[
    {
        "title": "Surprise: Trump suspend ses surtaxes mondiales, la Chine déguste",
        "summary": "Contre toute attente, le président américain a annoncé mercredi qu’il suspendait pendant trois mois les surtaxes imposées aux pays. La Chine, elle, écope d'un 125%!",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-surprise-trump-suspend-ses-surtaxes-mondiales-la-chine-deguste-103321650"
    },
    {
        "title": "Trump rétropédale: «C'était sa stratégie depuis le début»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-suspend-ses-surtaxes-douanieres-reciproques-hors-chine-103021435"
    },
    {
        "title": "Le Barça écrase Dortmund et Kobel, le PSG domine Aston Villa",
        "summary": "Le PSG et Barcelone ont un pied en demi-finale après leur victoire respective à domicile face à Aston Villa et Dortmund.",
        "link": "https://www.20min.ch/fr/story/champions-league-le-barca-ecrase-dortmund-et-kobel-le-psg-domine-aston-villa-103321658"
    },
    {
        "title": "Finies les soirées gang bang dans l'appartement d'un locataire",
        "summary": "Après les protestations des voisins excédés, un locataire a renoncé à organiser des parties de sexe extrême dans son logement.",
        "link": "https://www.20min.ch/fr/story/soleure-finies-les-soirees-gang-bang-dans-l-appartement-d-un-locataire-103321235"
    },
    {
        "title": "Un biologiste italien retrouvé démembré dans une valise",
        "summary": "Un scientifique de 42 ans a trouvé la mort dans des circonstances aussi mystérieuses qu'affreuses, au début du mois à Santa Maria.",
        "link": "https://www.20min.ch/fr/story/colombie-un-biologiste-italien-retrouve-demembre-dans-une-valise-103321449"
    },
    {
        "title": "Une vidéo chinoise ridiculise les Américains renvoyés à l’usine",
        "summary": "Une vidéo générée par intelligence artificielle et diffusée sur TikTok montre des ouvriers américains fatigués, dans des usines, exécutant des tâches répétitives. Très partagée sur les réseaux, elle caricature les effets des taxes de Donald Trump en imaginant un retour des emplois industriels aux États-Unis. (chs)",
        "link": "https://www.20min.ch/fr/video/intelligence-artificielle-une-video-chinoise-ridiculise-les-americains-renvoyes-a-l-usine-103321618"
    },
    {
        "title": "Milei entre la colère sociale et le salut du FMI",
        "summary": "Alors que la rue gronde, le président ultralibéral Javier Milei mise sur l’aide du FMI pour obtenir un peu de solvabilités et de répit.",
        "link": "https://www.20min.ch/fr/story/argentine-milei-entre-la-colere-sociale-et-le-salut-du-fmi-103321849"
    },
    {
        "title": "«Ce qui m'intéresse dans les métiers du sport? La célébrité»",
        "summary": "Journalisme sportif, préparation physique, gestion, nutrition ou encore sports-études, Le Lausanne-Sport a donné l’occasion aux écoliers vaudois d’explorer les coulisses du football professionnel en Suisse.",
        "link": "https://www.20min.ch/fr/video/2500-eleves-vaudois-au-stade-ce-qui-m-interesse-dans-les-metiers-du-sport-la-celebrite-103321581"
    },
    {
        "title": "«Ils me disaient que je ne devais pas assez aimer mon fils»",
        "summary": "La chanteuse Lio a été touchée par un véritable drame début mars, avec la perte de son fils. Son retour sur scène a été vivement critiqué.",
        "link": "https://www.20min.ch/fr/story/lio-ils-me-disaient-que-je-ne-devais-pas-assez-aimer-mon-fils-103321675"
    },
    {
        "title": "La demie LHC-Gottéron se transforme en série des éclopés",
        "summary": "Alors qu'ils disputent un sixième acte décisif ce jeudi soir (20h) à la BCF Arena, Vaudois et Fribourgeois sont décimés par les blessures. Les play-off sont impitoyables.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-demie-lhc-gotteron-se-transforme-en-serie-des-eclopes-103321440"
    },
    {
        "title": "On bloque sa BMW garée sur une place privée, la justice s'en mêle",
        "summary": "Un garagiste a été accusé de contrainte dans le canton de Zurich. Une de ses voitures a bloqué pendant plus de 90 minutes une BMW garée illégalement dans son parking.",
        "link": "https://www.20min.ch/fr/story/justice-zurichoise-on-bloque-sa-bmw-garee-sur-une-place-privee-la-justice-s-en-mele-103320628"
    },
    {
        "title": "L'épidémie «majeure» de chikungunya «progresse et se généralise»",
        "summary": "Quelque 6300 nouveaux cas ont été enregistrés dans la dernière semaine de mars. Depuis le début de l’année, un total de 27'521 cas ont été recensés sur l’île.",
        "link": "https://www.20min.ch/fr/story/la-reunion-f-l-epidemie-majeure-de-chikungunya-progresse-et-se-generalise-103321662"
    },
    {
        "title": "Comprendre les droits de douane en 60 secondes",
        "summary": "Le 2 avril, Donald Trump a annoncé une augmentation des droits de douane sur les produits étrangers importés aux États-Unis. En pratique, ça veut dire quoi?\n(lch/afp)",
        "link": "https://www.20min.ch/fr/video/etats-unis-comprendre-les-droits-de-douane-en-60-secondes-103321526"
    },
    {
        "title": "Gaz hilarant au volant: la prison, mais libéré sous caution",
        "summary": "Condamné à 4 ans et 9 mois de prison pour un accident mortel sous gaz hilarant, un conducteur de 21 ans a été libéré sous caution, après moins de 72 heures de détention.",
        "link": "https://www.20min.ch/fr/story/bale-campagne-gaz-hilarant-au-volant-la-prison-mais-libere-sous-caution-103321232"
    },
    {
        "title": "Le PLR réclame 20'000 francs à Valérie Dittli: elle remboursera",
        "summary": "Déjà embourbée dans une crise politique, la conseillère d'État centriste serait aussi en difficulté financière. Elle devrait une importante somme à l'Alliance de droite.",
        "link": "https://www.20min.ch/fr/story/vaud-le-plr-reclame-20-000-francs-a-valerie-dittli-elle-remboursera-103321487"
    },
    {
        "title": "La France pourrait reconnaître l’État palestinien «en juin»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-la-france-pourrait-reconnaitre-l-etat-palestinien-en-juin-103021430"
    },
    {
        "title": "Un train percute un camion rempli de céréales",
        "summary": "Le conducteur d’un poids lourd n’a pas remarqué l’arrivée d’un train au moment de passer sur les rails. Il a été percuté de plein fouet. Trois blessés sont à déplorer. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-train-percute-un-camion-rempli-de-cereales-103320587"
    },
    {
        "title": "Plaque à gâteau et gaz de SodaStream à l'origine d'un incendie",
        "summary": "Le Ministère public vient de condamner une octogénaire qui a mis le feu à sa cuisine et provoqué une explosion.",
        "link": "https://www.20min.ch/fr/story/romont-plaque-a-gateau-et-gaz-de-sodastream-a-l-origine-d-un-incendie-103313541"
    },
    {
        "title": "Auteur de posts antisémites? Oubliez l'entrée aux États-Unis",
        "summary": "Les messages dits «antisémites» incluront tout soutien affiché à des mouvements classés par Washington comme terroristes, à l'image du Hamas, du Hezbollah et des Houthis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ni-visa-ni-carte-verte-pour-les-auteurs-de-posts-antisemites-103321607"
    },
    {
        "title": "Un concert surprise de Vianney arrêté pour désordre public",
        "summary": "Le soir du 8 avril, Vianney a débarqué sur le parvis de Notre-Dame avec sa guitare. Sa présence a attiré les foules. Le chanteur a annoncé une surprise à ses fans.",
        "link": "https://www.20min.ch/fr/story/paris-un-concert-surprise-de-vianney-arrete-pour-desordre-public-103321310"
    },
    {
        "title": "Un enfant joue avec une urne, sa mère fait une étrange découverte",
        "summary": "Une mère a partagé sur TikTok sa découverte étonnante: son fils a accidentellement ingéré les cendres de son grand-père.",
        "link": "https://www.20min.ch/fr/video/royaume-uni-un-enfant-joue-avec-une-urne-sa-mere-fait-une-etrange-decouverte-103320073"
    },
    {
        "title": "Une voiture heurte un cycliste et poursuit sa route",
        "summary": "La police recherche des témoins pour un accident avec blessé survenu le 1er avril aux Eaux-Vives.",
        "link": "https://www.20min.ch/fr/story/geneve-une-voiture-heurte-un-cycliste-et-poursuit-sa-route-103321566"
    },
    {
        "title": "Une Suissesse de 21 ans décède dans un accident: appel à témoins",
        "summary": "La conductrice est décédée après une collision avec un autre véhicule lundi soir au carrefour de la Torma. La police cherche des témoins.",
        "link": "https://www.20min.ch/fr/story/monthey-vs-une-suissesse-de-21-ans-decede-dans-un-accident-appel-a-temoins-103321388"
    },
    {
        "title": "Une nouvelle zone de baignade inaugurée le long du Quai d’Ouchy",
        "summary": "Dans la continuité des aménagements réalisés le long des rives lausannoises, la Ville annonce l'ouverture d’un nouvel espace réservé aux nageurs.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-nouvelle-zone-de-baignade-inauguree-le-long-du-quai-d-ouchy-103321576"
    },
    {
        "title": "Ce bar suisse insolite devient viral dans le monde entier",
        "summary": "À Gruyères (FR), le bar du musée HR Giger, reflet de l’univers de l’artiste suisse du même nom, fascine des millions d'internautes après la vidéo virale d’une influenceuse suisse.",
        "link": "https://www.20min.ch/fr/video/gruyeres-fr-un-bar-suisse-insolite-devient-viral-dans-le-monde-entier-103319975"
    },
    {
        "title": "Un analyste avance le prix fou d’un iPhone «made in USA»",
        "summary": "Face aux tensions commerciales, un expert américain s’est penché sur le scénario d’un iPhone fabriqué entièrement aux États-Unis. Son estimation fait réagir.",
        "link": "https://www.20min.ch/fr/video/droits-de-douane-un-analyste-avance-le-prix-fou-d-un-iphone-made-in-usa-103320856"
    },
    {
        "title": "Elle n’a le droit d’enlacer son mari que trois secondes",
        "summary": "Quand l’influenceuse allemande et ancienne star de téléréalité Lorra Sophie rend visite à son mari, des milliers de personnes veulent en être témoins. Car son mari est incarcéré dans une prison aux États-Unis. Un rendez-vous «normal» n’est pas possible pour eux.",
        "link": "https://www.20min.ch/fr/video/amoureuse-d-un-detenu-elle-n-a-le-droit-d-enlacer-son-mari-que-trois-secondes-103320031"
    },
    {
        "title": "Le toit s’effondre et la fête vire au cauchemar",
        "summary": "Les secours sont mobilisés à Saint-Domingue pour retrouver des survivants au milieu des décombres d’une boîte de nuit. (chs/AP)",
        "link": "https://www.20min.ch/fr/video/republique-dominicaine-le-toit-s-effondre-et-la-fete-vire-au-cauchemar-103320654"
    },
    {
        "title": "Les allocations familiales ont pesé 869 millions en 2023",
        "summary": "L'Etat a versé plus de 250'000 subsides à près de 140'000 bénéficiaires voici deux ans.",
        "link": "https://www.20min.ch/fr/story/geneve-les-allocations-familiales-ont-pese-869-millions-en-2023-103321558"
    },
    {
        "title": "La bataille autour du parking de la place d'Armes est lancée",
        "summary": "Les citoyens d'Yverdon doivent se prononcer le 18 mai sur un parking souterrain. La Municipalité a appelé mercredi à rejeter l’initiative et à accepter son contre-projet.",
        "link": "https://www.20min.ch/fr/story/yverdon-les-bains-vd-la-bataille-autour-du-parking-de-la-place-d-armes-est-lancee-103321435"
    },
    {
        "title": "La FINMA épingle la banque Reyl",
        "summary": "Le gendarme de la finance suisse a ouvert plusieurs enquêtes concernant l'établissement bancaire privé du bout du lac.",
        "link": "https://www.20min.ch/fr/story/geneve-la-finma-epingle-la-banque-reyl-103321532"
    },
    {
        "title": "Bain de foule sur la place des Halles pour le Conseil fédéral",
        "summary": "Pour sa séance extra-muros, le Conseil fédéral s'est réuni, mercredi, au château de Neuchâtel, avant de rencontrer la population.",
        "link": "https://www.20min.ch/fr/story/neuchatel-bain-de-foule-sur-la-place-des-halles-pour-le-conseil-federal-103321458"
    },
    {
        "title": "Des médocs et montres suisses envoyés en urgence aux États-Unis",
        "summary": "Des entreprises suisses ont tout fait pour faire entrer leur marchandise aux États-Unis avant qu'elle soit frappée par les nouvelles taxes.",
        "link": "https://www.20min.ch/fr/story/taxes-douanieres-americaines-des-medocs-et-montres-suisses-envoyes-en-urgence-aux-etats-unis-103321457"
    },
    {
        "title": "Un tiers des habitations exposées aux dangers naturels en Valais",
        "summary": "Les inondations ou glissements de terrain menacent 16% des immeubles et maisons en Suisse, selon une étude. Le Valais est particulièrement concerné.",
        "link": "https://www.20min.ch/fr/story/suisse-un-tiers-des-habitations-exposees-aux-dangers-naturels-en-valais-103321275"
    },
    {
        "title": "Une femme retrouvée blessée au bord d'une route, un homme arrêté",
        "summary": "Une quadragénaire a été grièvement blessée et un suspect interpellé. Ce dernier aurait suivi et menacé la femme plusieurs fois auparavant.",
        "link": "https://www.20min.ch/fr/story/buelach-zh-une-femme-retrouvee-blessee-au-bord-d-une-route-un-homme-arrete-103321550"
    },
    {
        "title": "Porté disparu, un randonneur australien a été retrouvé sans vie",
        "summary": "Un trentenaire se trouvait sur un sentier de randonnée le long de la face nord du Stockhorn, mardi, quand il a fait une chute mortelle.",
        "link": "https://www.20min.ch/fr/story/oberland-bernois-porte-disparu-un-randonneur-australien-a-ete-retrouve-sans-vie-103321542"
    },
    {
        "title": "Trump demande à la justice d’enquêter sur deux ex-collaborateurs",
        "summary": "Les deux hommes visés avaient servi lors du premier mandat du président américain et s’étaient opposés à lui.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-demande-a-la-justice-d-enqueter-sur-deux-ex-collaborateurs-103321857"
    },
    {
        "title": "Trump envisage l’option militaire contre l’Iran",
        "summary": "«S’il faut recourir à la force, nous recourrons à la force», a déclaré le président américain mercredi, à quelques jours d’une rencontre entre les deux parties.",
        "link": "https://www.20min.ch/fr/story/nucleaire-iranien-trump-envisage-l-option-militaire-contre-l-iran-103321853"
    },
    {
        "title": "La Slovaquie va rembourser les prunes distribuées durant le Covid",
        "summary": "Qu'ils aient été verbalisés pour non-port de masque ou pour ne pas avoir respecté le couvre-feu, les victimes d'amendes, durant la pandémie, vont récupérer leurs sous.",
        "link": "https://www.20min.ch/fr/story/bonne-idee-la-slovaquie-va-rembourser-les-prunes-distribuees-durant-le-covid-103321706"
    },
    {
        "title": "Les plans de soutien se multiplient dans le monde",
        "summary": "Face à l'assaut des Etats-Unis, la riposte s'organise et certains Etats volent au secours de leurs entreprises ou de leur monnaie. Point de situation.",
        "link": "https://www.20min.ch/fr/story/sanctions-de-trump-les-plans-de-soutien-se-multiplient-dans-le-monde-103321574"
    },
    {
        "title": "À 76 ans, il propose de «guillotiner» la juge du procès Le Pen",
        "summary": "Le retraité écope d'une peine de huit mois de prison avec sursis. Il a également écopé d’une amende de 3000 euros.",
        "link": "https://www.20min.ch/fr/story/proces-du-rn-a-76-ans-il-propose-de-guillotiner-la-juge-du-proces-le-pen-103321598"
    },
    {
        "title": "Novak Djokovic chute d'entrée à Monte-Carlo",
        "summary": "Le Serbe a perdu en deux manches, mercredi, contre le tombeur de Stan Wawrinka au tour précédent: le Chilien Alejandro Tabilo.",
        "link": "https://www.20min.ch/fr/story/tennis-novak-djokovic-chute-d-entree-a-monte-carlo-103321588"
    },
    {
        "title": "La belle histoire continue pour le jeune Joshua",
        "summary": "En janvier, un supporter du Celtic Glasgow avait fait le buzz, en faisant la ola avec des fans d'YB. Son rêve a continué le week-end dernier.",
        "link": "https://www.20min.ch/fr/story/football-la-belle-histoire-continue-pour-le-jeune-joshua-103321415"
    },
    {
        "title": "Les adieux de Richard Gasquet au Rocher monégasque",
        "summary": "Vingt-trois ans après s’être révélé au Masters 1000 de Monte-Carlo, le Français a disputé ce mercredi son ultime match dans la Principauté.",
        "link": "https://www.20min.ch/fr/story/tennis-les-adieux-de-richard-gasquet-au-rocher-monegasque-103321475"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "«Restez cool, tout va bien se passer», assure Trump",
        "summary": "Le président américain en a profité pour rappeler à ses concitoyens que la période de chute des valeurs cotées en Bourse était une opportunité d'achat à saisir.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-restez-cool-tout-va-bien-se-passer-assure-trump-103321534"
    },
    {
        "title": "Lego regarde vers l’Asie et ouvre une nouvelle usine au Vietnam",
        "summary": "Le géant danois a investi un milliard de dollars dans le sud du Vietnam, et prévoit que l’usine fonctionnera à 100% avec des énergies renouvelables d'ici à 2026.",
        "link": "https://www.20min.ch/fr/story/jouets-lego-regarde-vers-l-asie-et-ouvre-une-nouvelle-usine-au-vietnam-103321460"
    },
    {
        "title": "Une grève générale de 24h paralyse la Grèce, transports perturbés",
        "summary": "Les transports urbains et les liaisons aériennes sont affectés par une grande grève en Grèce, mercredi. Écoles, tribunaux, banques et services publics sont fermés.",
        "link": "https://www.20min.ch/fr/story/inflation-une-greve-generale-de-24h-paralyse-la-grece-transports-perturbes-103321271"
    },
    {
        "title": "Facebook a-t-il collaboré avec le gouvernement chinois?",
        "summary": "Ancienne responsable des principes et des pratiques du groupe Meta, Sarah Wynn-Williams témoignera, mercredi, devant des sénateurs américains.",
        "link": "https://www.20min.ch/fr/story/audition-aux-etats-unis-facebook-a-t-il-collabore-avec-le-gouvernement-chinois-103321227"
    },
    {
        "title": "Kidnappé par l'ex de sa gardienne, un poulet vit le grand frisson",
        "summary": "Un quinquagénaire s'est introduit chez son ancienne compagne, a volé un gallinacé auquel il est visiblement attaché et s'est enfui dans la forêt.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-enleve-le-poulet-de-son-ex-il-leur-faut-une-garde-alternee-103320534"
    },
    {
        "title": "Un motard voyage peinard en train avec sa grosse Kawasaki Ninja",
        "summary": "Un passager avait un bagage un peu trop encombrant aux yeux des CFF, mardi après-midi. L'homme et sa bécane ont été débarqués, sous les yeux incrédules des voyageurs.",
        "link": "https://www.20min.ch/fr/story/zurich-un-motard-voyage-peinard-en-train-avec-sa-grosse-kawasaki-ninja-103320679"
    },
    {
        "title": "Millionnaires à 18 ans, ils se sont séparés fauchés en trois ans",
        "summary": "Pour aider les gagnants de la loterie, un accompagnement est proposé par la Française des Jeux. L'occasion de se rappeler l'histoire des «fiancés millionnaires» lorrains.",
        "link": "https://www.20min.ch/fr/story/loterie-en-france-millionnaires-a-18-ans-ils-se-sont-separes-fauches-en-trois-ans-103320286"
    },
    {
        "title": "Le frère du roi veut bénéficier de la Sécu, «pour le principe»",
        "summary": "Laurent, 61 ans, est connu pour son côté fantasque et provocateur. Il estime que son travail pour la monarchie doit donner droit à une protection sociale.",
        "link": "https://www.20min.ch/fr/story/en-belgique-le-frere-du-roi-veut-beneficier-de-la-secu-pour-le-principe-103319748"
    },
    {
        "title": "Le Red Bull BC One City Cypher fait son retour à Genève",
        "summary": "Le samedi 12 avril 2025, le centre Balexert vibrera au rythme des battles palpitantes, lors des qualifications romandes du Red Bull BC One Cypher Switzerland.",
        "link": "https://www.20min.ch/fr/story/evenement-le-red-bull-bc-one-city-cypher-fait-son-retour-a-geneve-103321319"
    },
    {
        "title": "«Ça n'avait rien à voir avec le salaire ou le planning»",
        "summary": "Dans une récente interview, Jenna Ortega est revenue sur les vraies raisons de son départ de la franchise «Scream».",
        "link": "https://www.20min.ch/fr/story/jenna-ortega-ca-n-avait-rien-a-voir-avec-le-salaire-ou-le-planning-103321335"
    },
    {
        "title": "Le rapport publié sur MeToo est «assez terrifiant»",
        "summary": "Après six mois d’auditions, le constat de la commission d’enquête sur les violences sexistes et sexuelles dans la culture en France a été publié. Et il est sans appel.",
        "link": "https://www.20min.ch/fr/story/france-le-rapport-publie-sur-metoo-est-assez-terrifiant-103321249"
    },
    {
        "title": "«La religion est inexistante dans ma vie»",
        "summary": "À l'affiche de «Doux Jésus», Marilou Berry incarne une bonne sœur qui remet sa vocation en question. Un rôle de composition pour l'actrice qui ne croit pas en Dieu.",
        "link": "https://www.20min.ch/fr/story/marilou-berry-la-religion-est-inexistante-dans-ma-vie-103312445"
    },
    {
        "title": "Elle a eu des complications médicales liées à la grossesse",
        "summary": "L'épouse du prince Harry a révélé, mardi, avoir souffert d'une maladie liée à la grossesse qui peut mettre en danger la vie de la mère et du fœtus.",
        "link": "https://www.20min.ch/fr/story/meghan-markle-elle-a-eu-des-complications-medicales-liees-a-la-grossesse-103320789"
    },
    {
        "title": "Premier décès d’un cas humain de grippe aviaire H5N1",
        "summary": "Une fillette de trois ans est décédée au nord du Mexique après avoir contracté la grippe aviaire H5N1, ont annoncé les autorités. Une triste première pour le pays.",
        "link": "https://www.20min.ch/fr/story/mexique-premier-deces-d-un-cas-humain-de-grippe-aviaire-h5n1-103320769"
    },
    {
        "title": "Atteinte de méningiomes, elle poursuit Bayer, Viatris et Sandoz",
        "summary": "En cause, le médicament Androcur, prescrit contre l'hyperpilosité et l'endométriose, et ses versions génériques, dont on ne l'aurait pas informée des effets secondaires.",
        "link": "https://www.20min.ch/fr/story/france-atteinte-de-meningiomes-elle-poursuit-bayer-viatris-et-sandoz-103320171"
    },
    {
        "title": "La santé de nos dents s'est nettement améliorée en 20 ans",
        "summary": "En 2022, plus de 70% des Suisses qualifiaient leur santé bucco-dentaire comme bonne à très bonne et 44% avaient encore toutes leurs dents, contre 33% en 2002.",
        "link": "https://www.20min.ch/fr/story/visites-chez-le-dentiste-la-sante-de-nos-dents-s-est-nettement-amelioree-en-20-ans-103319823"
    },
    {
        "title": "Les chimistes cantonaux alertent sur les boutiques en ligne",
        "summary": "Sur 127 produits analysés, 113 ont été interdits à la vente. Ils provenaient majoritairement de boutiques en ligne suisses ou du Liechtenstein.",
        "link": "https://www.20min.ch/fr/story/complements-alimentaires-les-chimistes-cantonaux-alertent-sur-les-boutiques-en-ligne-103317947"
    },
    {
        "title": "Après 20 ans d'embrouille, Elton John et Madonna ont fait la paix",
        "summary": "En froid depuis le début des années 2000, les deux superstars se sont enfin réconciliées dans les coulisses de l'émission «Saturday Night Live», ce week-end.",
        "link": "https://www.20min.ch/fr/story/musique-apres-20-ans-d-embrouille-elton-john-et-madonna-ont-fait-la-paix-103320635"
    },
    {
        "title": "Deux rappeuses suisses vont se frotter aux patrons US du genre",
        "summary": "Ele A et KT Gorique défendront les couleurs du hip-hop «made in Switzerland» à Andermatt. Face à elles, des stars du rap américain vont ranimer les tubes années 2000.",
        "link": "https://www.20min.ch/fr/story/high-peak-festival-deux-rappeuses-suisses-vont-se-frotter-aux-patrons-us-du-genre-103317289"
    },
    {
        "title": "Eminem est devenu grand-père",
        "summary": "Hailie Jade Scott, la fille du rappeur américain, a accouché d'un petit garçon, dont le prénom rend hommage au célèbre artiste.",
        "link": "https://www.20min.ch/fr/story/people-eminem-est-devenu-grand-pere-103319670"
    },
    {
        "title": "Nouvelles accusations avant son procès pour trafic sexuel",
        "summary": "Un document judiciaire rendu public jeudi indique que le rappeur américain P. Diddy fait face à de nouveaux chefs d’inculpations.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-nouvelles-accusations-avant-son-proces-pour-trafic-sexuel-103318370"
    },
    {
        "title": "Des pubs ciblées grâce aux caméras embarquées des robots-taxis?",
        "summary": "La filiale de Google, Waymo, envisagerait de permettre à une IA d'analyser les passagers de ses taxis autonomes afin de comprendre leurs centres d'intérêt.",
        "link": "https://www.20min.ch/fr/story/waymo-des-pubs-ciblees-grace-aux-cameras-embarquees-des-robots-taxis-103320470"
    },
    {
        "title": "Une nouvelle parade pour limiter le partage d'infos sensibles",
        "summary": "L'app de messagerie teste une nouvelle fonctionnalité de confidentialité empêchant l'exportation de discussions entières.",
        "link": "https://www.20min.ch/fr/story/whatsapp-une-nouvelle-parade-pour-limiter-le-partage-d-infos-sensibles-103320414"
    },
    {
        "title": "OpenAI envisagerait le rachat de la start-up de Jony Ive",
        "summary": "Le créateur de ChatGPT pourrait débourser 500 millions de dollars pour s'offrir io Products, fondée par l'ancien chef du design d'Apple et Sam Altman, patron d'OpenAI.",
        "link": "https://www.20min.ch/fr/story/smartphone-sans-ecran-openai-envisagerait-le-rachat-de-la-start-up-de-jony-ive-103320333"
    },
    {
        "title": "Meta contre-attaque avec ses nouveaux modèles d'IA Llama 4",
        "summary": "Le groupe de Mark Zuckerberg a dévoilé trois modèles d'IA multimodaux, Scout, Maverick et Behemoth, afin de rivaliser avec les concurrents OpenAI, Google ou Anthropic.",
        "link": "https://www.20min.ch/fr/story/ia-meta-contre-attaque-avec-ses-nouveaux-modeles-d-ia-llama-4-103319795"
    },
    {
        "title": "L'IA d'Amazon fait du shopping à votre place sur d'autres sites",
        "summary": "Le géant de l'e-commerce teste une nouvelle fonctionnalité permettant d'acheter des produits sur d'autres plateformes sans quitter son application, grâce à l'IA.",
        "link": "https://www.20min.ch/fr/story/buy-for-me-l-ia-d-amazon-fait-du-shopping-a-votre-place-sur-d-autres-sites-103317999"
    },
    {
        "title": "Un drone IA pour éteindre les feux de forêt en quelques minutes",
        "summary": "Face aux incendies de forêt, la firme allemande Dryad a conçu une technologie, capable de détecter les feux en un temps record, qu'elle espère commercialiser en 2026.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-drone-ia-pour-eteindre-les-feux-de-foret-en-quelques-minutes-103317017"
    },
    {
        "title": "Apple Intelligence enfin déployée en Europe",
        "summary": "Apple a rendu disponible lundi la mise à jour majeure iOS 18.4, activant de nouvelles fonctions d’IA, mais le nouveau Siri se fait attendre.",
        "link": "https://www.20min.ch/fr/story/iphone-apple-intelligence-enfin-deployee-en-europe-103315663"
    },
    {
        "title": "Générateur d'images de ChatGPT désormais accessible à tous",
        "summary": "OpenAI avait limité, la semaine dernière, les nouvelles capacités de génération d'images de son robot conversationnel aux seuls comptes payants.",
        "link": "https://www.20min.ch/fr/story/ia-generateur-d-images-de-chatgpt-desormais-accessible-a-tous-103315695"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "Il enflammera Cannes pour le tout dernier «Mission: Impossible»",
        "summary": "«Mission: Impossible - The Final Reckoning» signe la fin de la saga d’action. Le blockbuster le plus attendu de l’année sera présenté au Festival de Cannes le 14 mai.",
        "link": "https://www.20min.ch/fr/story/tom-cruise-il-enflammera-cannes-pour-le-tout-dernier-mission-impossible-103320573"
    },
    {
        "title": "Rami Malek, héros d’action malgré lui",
        "summary": "Dans «The Amateur», dès le 9 avril au cinéma, l'acteur change de registre en incarnant un justicier prêt à tout pour venger sa femme tuée lors d'une attaque terroriste.",
        "link": "https://www.20min.ch/fr/story/the-amateur-rami-malek-heros-d-action-malgre-lui-103319761"
    },
    {
        "title": "Robert De Niro à l'honneur: «J'ai des sentiments très forts»",
        "summary": "L'acteur américain de 81 ans recevra une Palme d’or d’honneur lors de la cérémonie d’ouverture du 78e Festival de Cannes. Le principal intéressé en est très ému.",
        "link": "https://www.20min.ch/fr/story/festival-de-cannes-robert-de-niro-a-l-honneur-j-ai-des-sentiments-tres-forts-103320116"
    },
    {
        "title": "Quand les héros de BD passent de la bulle au grand écran",
        "summary": "D’Astérix à Natacha, en passant par Lucky Luke, les Dalton ou Adèle Blanc-Sec, les héros de BD francophones inspirent le cinéma. Saurez-vous les retrouver?",
        "link": "https://www.20min.ch/fr/story/quiz-quand-les-heros-de-bd-passent-de-la-bulle-au-grand-ecran-103312588"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Sommeil: le lien entre le stress et la position qu'on adopte",
        "summary": "Un psychologue prétend que la position serait révélatrice du niveau de stress d'un individu. Une hypothèse qui n'est démontrée par aucune preuve scientifique.",
        "link": "https://www.20min.ch/fr/story/bien-etre-sommeil-le-lien-entre-le-stress-et-la-position-qu-on-adopte-103318064"
    },
    {
        "title": "Cinq comportements considérés comme un manque de respect",
        "summary": "Dans le cercle privé ou au travail, certains comportements peuvent très vite passer pour une offense",
        "link": "https://www.20min.ch/fr/story/psychologie-5-comportements-consideres-comme-un-manque-de-respect-103317058"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Cette tendance TikTok peut être source de stress pour votre chat",
        "summary": "Des vidéos présentent des gens qui mangent en compagnie de leur chat. Une vétérinaire nous donne son point de vue sur cette pratique.",
        "link": "https://www.20min.ch/fr/story/manger-avec-un-animal-cette-tendance-tiktok-peut-etre-source-de-stress-pour-votre-chat-103320455"
    },
    {
        "title": "Ces objets que vous devez remplacer avant de déménager",
        "summary": "Pommeau de douche, lunettes des WC et hotte aspirante doivent être propres quand on quitte un logement pour que le locataire suivant puisse les utiliser.",
        "link": "https://www.20min.ch/fr/story/droit-ces-objets-que-vous-devez-remplacer-avant-de-demenager-103318179"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "Cinq choses à ne pas jeter dans les toilettes",
        "summary": "Certaines personnes considèrent, à tort, les WC comme une poubelle. Un expert nous explique pourquoi il ne faut pas y jeter n'importe quoi.",
        "link": "https://www.20min.ch/fr/story/canalisation-bouchee-cinq-choses-a-ne-pas-jeter-dans-les-toilettes-103315492"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Gagne tes billets pour Polymanga",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 18 au 21 avril à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-polymanga-103318112"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La volte-face de Trump dope les Bourses en Asie",
        "summary": "De Tokyo à Shanghai, les Bourses asiatiques ont connu une envolée jeudi matin, malgré le choix du président américain de durcir le ton face à la Chine.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-la-volte-face-de-trump-dope-les-bourses-en-asie-103321867"
    },
    {
        "title": "Des républicains réfractaires retardent le budget voulu par Trump",
        "summary": "Face à la mutinerie qui couvait dans les rangs républicains, le président lui-même était intervenu pour motiver ses troupes. En vain.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-republicains-refractaires-retardent-le-budget-voulu-par-trump-103321861"
    },
    {
        "title": "Le bilan grimpe à 184 morts",
        "summary": "Au moins 184 personnes ont perdu la vie et plus de 150 ont été blessés lors de l’effondrement du toit d’une discothèque lundi soir.",
        "link": "https://www.20min.ch/fr/story/republique-dominicaine-au-moins-113-morts-dans-l-effondrement-du-toit-d-une-discotheque-103320519"
    },
    {
        "title": "Croissant au choc et Red Bull: le petit-déj Migrolino fait hurler",
        "summary": "Une offre petit-déjeuner, proposée ces dernières semaines par le magasin, est vivement critiquée. Et selon une diététicienne, rien ne va dans ce combo alimentaire.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-croissant-au-choc-et-red-bull-le-petit-dej-migrolino-fait-hurler-103319942"
    },
    {
        "title": "Par amour du rap, ils passent la masculinité toxique au crible",
        "summary": "Trois amoureux de hip-hop ont créé «Masc'Off», un podcast qui déconstruit les stéréotypes et propos sexistes ancrés dans la musique. La saison 2 est en cours.",
        "link": "https://www.20min.ch/fr/story/geneve-par-amour-du-rap-ils-passent-la-masculinite-toxique-au-crible-103313543"
    },
    {
        "title": "Meubles et déco: les nouveautés de la Design Week 2025 à Milan",
        "summary": "Les fabricants de meubles venus du monde entier sont réunis en Italie pour présenter leurs nouveautés. La tendance est sage, pratique, classique.",
        "link": "https://www.20min.ch/fr/story/tendances-couleurs-et-formes-meubles-et-deco-les-nouveautes-de-la-design-week-2025-a-milan-103321515"
    },
    {
        "title": "Éclairs, Soleil et aurores: le spectacle vu par un astronaute",
        "summary": "Un astronaute à bord de la Station spatiale internationale a capté une jolie séquence mêlant orages, lever de Soleil et aurores boréales. (chs)",
        "link": "https://www.20min.ch/fr/video/iss-eclairs-soleil-et-aurores-le-spectacle-vu-par-un-astronaute-103321553"
    },
    {
        "title": "La Spidercam est bichonnée en Ligue des champions",
        "summary": "Un journaliste a filmé la préparation de la caméra suspendue au-dessus du terrain avant la rencontre entre Arsenal et le Real Madrid, mardi.",
        "link": "https://www.20min.ch/fr/story/football-la-spidercam-est-bichonnee-en-ligue-des-champions-103320831"
    },
    {
        "title": "Messi propulse Miami en demi-finale de la Coupe des champions",
        "summary": "L’Argentin de L’inter a été l'architecte d’une remontada contre le Los Angeles dans la compétition de la CONCACAF. Il a marqué deux buts, dont un sur penalty.",
        "link": "https://www.20min.ch/fr/story/football-messi-propulse-miami-en-demi-finale-de-la-coupe-des-champions-103321874"
    },
    {
        "title": "Forcée de cohabiter avec un «squatteur», elle est à bout",
        "summary": "Une sexagénaire vit avec un locataire dans sa maison. Il ne lui paie plus son loyer depuis quinze mois. Elle se désespère de ne pas parvenir à le faire partir.",
        "link": "https://www.20min.ch/fr/story/geneve-forcee-de-cohabiter-avec-un-squatteur-elle-est-a-bout-103318506"
    },
    {
        "title": "Trump signe un décret libéralisant... le débit des douches",
        "summary": "Donald Trump a signé un décret levant les restrictions de débit des pommeaux de douche, qui avaient été imposées pour limiter la consommation.",
        "link": "https://www.20min.ch/fr/story/impossible-de-se-rincer-trump-signe-un-decret-liberalisant-le-debit-des-douches-103321905"
    },
    {
        "title": "Au Royaume-Uni, des robots suisses livrent désormais des colis",
        "summary": "Une start-up suisse teste un robot livreur dans une ville anglaise. Ce projet vise à automatiser les derniers mètres des livraisons de colis. (chs)",
        "link": "https://www.20min.ch/fr/video/technologie-au-royaume-uni-des-robots-suisses-livrent-desormais-des-colis-103321798"
    },
    {
        "title": "«Une nouvelle vie commence pour moi désormais»",
        "summary": "À l'affiche de la dernière saison de «La Servante écarlate», Elisabeth Moss a adoré incarner June Osborne dans la série. Mais l'actrice a hâte de jouer d'autres rôles.",
        "link": "https://www.20min.ch/fr/story/elisabeth-moss-une-nouvelle-vie-commence-pour-moi-desormais-103318074"
    },
    {
        "title": "A 14 ans, Jade Steffen va sauter pour atteindre les mondiaux",
        "summary": "La Genevoise, multiple championne suisse, va tenter de se qualifier aux championnats du monde 2025 de trampoline, samedi à Genève. Un défi qu'elle aborde sereinement.",
        "link": "https://www.20min.ch/fr/story/trampoline-a-14-ans-jade-steffen-va-sauter-pour-atteindre-les-mondiaux-103319863"
    },
    {
        "title": "Incarcéré pour avoir lancé des billets de banque à son mariage",
        "summary": "Un tribunal au Nigeria a condamné lundi à six mois de prison un célèbre maquilleur pour avoir lancé des billets de banque en l'air pendant son mariage.",
        "link": "https://www.20min.ch/fr/story/nigeria-incarcere-pour-avoir-lance-des-billets-de-banque-a-son-mariage-103321895"
    },
    {
        "title": "«J’aimerais ne pas faire vacciner mon nouveau-né»",
        "summary": "Une nouvelle vague de désinformation concernant la vaccination, omniprésente sur les réseaux sociaux dans le monde, trouble certains parents.",
        "link": "https://www.20min.ch/fr/story/inquietude-des-medecins-j-aimerais-ne-pas-faire-vacciner-mon-nouveau-ne-103321894"
    },
    {
        "title": "Le principal groupe yakuza veut cesser les conflits sanglants",
        "summary": "Des membres du Yamaguchi-gumi, principale organisation de crime organisé du Japon, ont rédigé une lettre qui stipule que le groupe mettra fin aux «querelles internes».",
        "link": "https://www.20min.ch/fr/story/au-japon-le-principal-groupe-yakuza-veut-cesser-les-conflits-sanglants-103321904"
    },
    {
        "title": "La demande d’électricité pour les «data centers» va flamber",
        "summary": "La consommation d’électricité des centres de données devrait «plus que doubler» d’ici 2030, selon un rapport de l’Agence internationale de l’énergie (AIE) publié jeudi.",
        "link": "https://www.20min.ch/fr/story/dopee-par-l-ia-la-demande-d-electricite-pour-les-data-centers-va-flamber-103321910"
    },
    {
        "title": "«Don Neto», fondateur d'un cartel, libéré de prison à 94 ans",
        "summary": "Ernesto Fonseca Carrillo, alias «Don Neto», a recouvré la liberté à 94 ans après avoir purgé une peine de 40 ans de prison pour meurtres.",
        "link": "https://www.20min.ch/fr/story/au-mexique-don-neto-fondateur-d-un-cartel-libere-de-prison-a-94-ans-103321911"
    },
    {
        "title": "Les bourses européennes «portées par l’euphorie de Wall Street»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-bourses-europeennes-portees-par-l-euphorie-de-wall-street-103021435"
    },
    {
        "title": "Revirement de Trump: l'appel de Karin Keller-Sutter décisif?",
        "summary": "La présidente de la Confédération a appelé, mercredi, le président américain. Peu après, il reculait sur les droits de douane. La presse américaine loue le rôle de «KKS».",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-revirement-de-trump-l-appel-de-karin-keller-sutter-decisif-103321925"
    },
    {
        "title": "Conducteur interpellé après la mort d'une piétonne",
        "summary": "Le chauffeur d'un fourgon est accusé d'homicide par négligence. Il s'était enfui avait après avoir heurté une piétonne à Anières. Celle-ci est décédée.",
        "link": "https://www.20min.ch/fr/story/geneve-conducteur-interpelle-apres-la-mort-d-une-pietonne-103321916"
    },
    {
        "title": "Trump lui-même explique son incroyable volte-face douanière",
        "summary": "Après avoir fait craindre un infarctus commercial mondial, le président américain a suspendu, mercredi, ses mesures douanières. Voici ce qu'il s'est passé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-lui-meme-explique-son-incroyable-volte-face-103321928"
    },
    {
        "title": "Les locations de voitures en hausse, surtout pour les vacances",
        "summary": "Pour les escapades touristiques, en Suisse comme à l'étranger, les voitures de location ont le vent en poupe. Le TCS en particulier cartonne au premier trimestre 2025.",
        "link": "https://www.20min.ch/fr/story/suisse-les-locations-de-voitures-en-hausse-surtout-pour-les-vacances-103321237"
    },
    {
        "title": "Un enfant meurt dans des sables mouvants",
        "summary": "Un atoll de Polynésie française est sous le choc, après qu'un petit garçon de huit ans a perdu la vie dans des sables mouvants, début avril.",
        "link": "https://www.20min.ch/fr/story/polynesie-francaise-un-enfant-meurt-dans-des-sables-mouvants-103321926"
    },
    {
        "title": "Le retour émouvant de Luka Doncic à Dallas",
        "summary": "Echangé aux Lakers par les Mavericks en février, le Slovène a effectué un retour tonitruant avec Los Angeles dans la salle texane.",
        "link": "https://www.20min.ch/fr/story/nba-le-retour-emouvant-de-luka-doncic-a-dallas-103321913"
    },
    {
        "title": "«Vous pouvez euthanasier la mère, je n'ai besoin que des petits»",
        "summary": "Les chats hybrides, croisement entre des races sauvages et domestiques, sont toujours plus prisés en Suisse et le marché illégal serait en hausse. Des cantons nuancent.",
        "link": "https://www.20min.ch/fr/story/suisse-vous-pouvez-euthanasier-la-mere-je-n-ai-besoin-que-des-petits-103321294"
    },
    {
        "title": "Non, cette femme n’est pas enceinte de quadruplés",
        "summary": "Lauren, une jeune mère de 22 ans a souffert de polyhydramnios. Cela signifie qu’elle avait trop de liquide amniotique dans l’utérus. Sa fille est née prématurément, mais elle va bien. (atk)",
        "link": "https://www.20min.ch/fr/video/pays-de-galles-non-cette-femme-n-est-pas-enceinte-de-quadruples-103321385"
    },
    {
        "title": "Memphis Depay à l'origine d'une nouvelle règle au Brésil",
        "summary": "En mars, le Néerlandais des Corinthians avait provoqué ses adversaires en montant à pieds joints sur le ballon. Cette semaine, la Fédération brésilienne a réagi.",
        "link": "https://www.20min.ch/fr/story/football-memphis-depay-a-l-origine-d-une-nouvelle-regle-au-bresil-103321649"
    },
    {
        "title": "Des attaques nocturnes de drones russes ont blessé 13 personnes",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-des-attaques-nocturnes-de-drones-russes-ont-blesse-13-personnes-405723338808"
    },
    {
        "title": "Xanax, Lexomil ou Temesta: il ne faut pas en abuser sur la durée",
        "summary": "Les anxiolytiques exposent à des risques de somnolence, dépendance, troubles de la mémoire et chutes potentiellement graves. Des effets indésirables souvent méconnus.",
        "link": "https://www.20min.ch/fr/story/mise-en-garde-xanax-lexomil-ou-temesta-il-ne-faut-pas-en-abuser-sur-la-duree-103321961"
    },
    {
        "title": "Benson Boone, Raye, J Balvin et Sienna Spiro au Montreux Jazz",
        "summary": "Le festival montreusien a dévoilé son programme payant. Voici nos coups cœur parmi les artistes qui se produiront du 4 au 19 juillet sur les scènes du Lac et du Casino.",
        "link": "https://www.20min.ch/fr/story/festival-benson-boone-raye-j-balvin-et-sienna-spiro-au-montreux-jazz-103321278"
    },
    {
        "title": "Incendie en Gruyère: les autorités demandent d'éviter le secteur",
        "summary": "Un incendie s’est déclaré jeudi matin dans une maison à Epagny (FR). La route principale est fermée et les autorités demandent d’éviter le secteur.",
        "link": "https://www.20min.ch/fr/story/epagny-fr-incendie-en-gruyeres-les-autorites-demandent-d-eviter-le-secteur-103322008"
    },
    {
        "title": "500'000 francs de grands crus volés via un conduit d'aération",
        "summary": "Un vol s’est déroulé chez un négociant de vins de Bienne, la semaine dernière. Les cambrioleurs ont mis la main sur des bouteilles à hauteur d'un demi-million de francs.",
        "link": "https://www.20min.ch/fr/story/bienne-be-500-000-francs-de-grands-crus-voles-via-un-conduit-d-aeration-103321959"
    },
    {
        "title": "Accord important pour rallier les programmes de recherche de l'UE",
        "summary": "Guy Parmelin va pouvoir signer l’accord qui permet à la Suisse de retrouver les programmes de recherche et de formation européens Horizon Europe, Erasmus+ ou Euratom.",
        "link": "https://www.20min.ch/fr/story/suisse-ue-accord-important-pour-rallier-les-programmes-de-recherche-de-l-ue-103321955"
    },
    {
        "title": "Prof jugée pour harcèlement: «Tu es bête, tu vas finir SDF»",
        "summary": "Le tribunal rend jeudi sa décision concernant une enseignante accusée d'avoir harcelé la jeune Evaëlle, qui s'est suicidée à l'âge de 11 ans.",
        "link": "https://www.20min.ch/fr/story/affaire-evaelle-en-france-prof-jugee-pour-harcelement-tu-es-bete-tu-vas-finir-sdf-103321992"
    },
    {
        "title": "Etude en cours pour étendre le Léman Express dans l'Ain",
        "summary": "Alors que des élus du Haut-Bugey (Ain/F) militent pour y prolonger le RER transfrontalier, sur la ligne du TGV, une association a commandé une étude de faisabilité.",
        "link": "https://www.20min.ch/fr/story/france-voisine-etude-en-cours-pour-etendre-le-leman-express-dans-l-ain-103321996"
    },
    {
        "title": "«Enfin des mesures efficaces contre le réchauffement climatique!»",
        "summary": "Ismaël Stegmüller, porte-parole d’un mouvement altermondialiste, nous livre son point de vue plutôt bienveillant sur la politique commerciale de Donald Trump.",
        "link": "https://www.20min.ch/fr/video/120-secondes-enfin-des-mesures-efficaces-contre-le-rechauffement-climatique-103321957"
    },
    {
        "title": "Guy Parmelin: «Tout ce qui allège la facture est bon à prendre»",
        "summary": "Le ministre de l'Économie est revenu jeudi sur le téléphone de Karin Keller-Sutter à Donald Trump. Il a expliqué la position de la Suisse dans ce dossier.",
        "link": "https://www.20min.ch/fr/story/suisse-usa-guy-parmelin-tout-ce-qui-allege-la-facture-est-bon-a-prendre-103322011"
    },
    {
        "title": "Comptes dans le rouge vif: un plan d'austérité d'urgence arrive",
        "summary": "L’État de Vaud a bouclé 2024 avec un déficit de 369,2 millions de francs. Un seuil en dehors de la légalité. D'importantes mesures de réduction sont prévues.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-comptes-dans-le-rouge-vif-un-plan-d-austerite-d-urgence-arrive-103322015"
    },
    {
        "title": "Impliquée à tort dans un crash, elle attaque un influenceur",
        "summary": "Fin janvier, une collision entre un avion et un hélico, à Washington, a fait 67 morts. Un influenceur avait accusé à tort une pilote militaire transgenre sur les réseaux.",
        "link": "https://www.20min.ch/fr/story/etats-unis-impliquee-a-tort-dans-un-crash-elle-attaque-un-influenceur-103322053"
    },
    {
        "title": "Une arrestation illustre le culot sans limites des faux policiers",
        "summary": "Fin mars, les forces de l'ordre ont interpellé deux escrocs qui tentaient de voler une aînée. Mais un troisième a remis le couvert dans la foulée. Avec succès cette fois.",
        "link": "https://www.20min.ch/fr/story/geneve-une-arrestation-illustre-le-culot-sans-limite-des-faux-policiers-103321985"
    },
    {
        "title": "Six semaines de perturbation des trams 15 et 17 à Lancy",
        "summary": "En raison de travaux sous la route de Grand-Lancy, les lignes 15 et 17 seront supprimées dans le secteur. Les TPG ont prévu des alternatives.",
        "link": "https://www.20min.ch/fr/story/geneve-six-semaines-de-perturbation-des-trams-15-et-17-a-lancy-103322051"
    },
    {
        "title": "La danseuse de ballet Ksenia Karelina a été libérée par Moscou",
        "summary": "Prisonnière en Russie, la danseuse russo-américaine Ksenia Karelina était en route vers les États-Unis jeudi matin après avoir été libérée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-danseuse-de-ballet-ksenia-karelina-a-ete-liberee-par-moscou-103322039"
    },
    {
        "title": "Gros remous à la Brigade de sécurité et des audiences",
        "summary": "Les deux responsables du service chargé notamment de convoyer les détenus ont été suspendus. Plusieurs employés ont démissionné.",
        "link": "https://www.20min.ch/fr/story/geneve-gros-remous-a-la-brigade-de-securite-et-des-audiences-103322022"
    },
    {
        "title": "Le Canton se réorganise, un employé sur vingt sera «réaffecté»",
        "summary": "Le Valais veut améliorer l'efficacité de son administration sans licencier, en libérant 5% des ressources pour répondre à la hausse des tâches cantonales.",
        "link": "https://www.20min.ch/fr/story/valais-le-canton-se-reorganise-sans-nouveaux-postes-ni-licenciements-103322042"
    }
]