[
    {
        "title": "Pour garder sa confiance, Berne doit mieux informer la population",
        "summary": "La confiance en le gouvernement suisse pourrait être amenée à vaciller après la débâcle de Credit Suisse et «l'erreur de calcul» de l'AVS.",
        "link": "https://www.20min.ch/fr/story/suisse-pour-garder-sa-confiance-berne-doit-mieux-informer-la-population-103262220"
    },
    {
        "title": "Les démarcheurs n'ont pas été découragés par l'interdiction",
        "summary": "Des centaines d'appels publicitaires non sollicités ont été passés malgré l'illégalité. La Finma est intervenue.",
        "link": "https://www.20min.ch/fr/story/appels-intempestifs-les-demarcheurs-n-ont-pas-ete-decourages-par-l-interdiction-103261675"
    },
    {
        "title": "TikTok de nouveau accessible, victoire politique pour Trump",
        "summary": "Le réseau social a été rétabli dimanche aux États-Unis, quelques heures seulement après sa suspension. Une conclusion en forme de victoire politique pour Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-annonce-qu-il-va-retablir-l-acces-a-son-application-103262232"
    },
    {
        "title": "Quand Ségolène se moque royalement de son ex Hollande",
        "summary": "Un brin rancunière Ségolène Royal? La femme politique n'a pas épargné dimanche l'ancien chef de l'État sur le réseau social X.",
        "link": "https://www.20min.ch/fr/story/france-quand-segolene-se-moque-royalement-de-son-ex-hollande-103262298"
    },
    {
        "title": "Trump veut agir avec «une force sans précédent»",
        "summary": "Immigration, pétrole, TikTok… À la veille de prêter serment, Donald Trump a fait une démonstration de force dimanche devant ses partisans lors d’un meeting à Washington.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-agir-avec-une-force-sans-precedent-103262345"
    },
    {
        "title": "Les retrouvailles émouvantes des trois otages avec leurs familles",
        "summary": "Ce dimanche, le Hamas a libéré trois jeunes femmes israéliennes remises à La Croix-Rouge et transportées à Tel-Aviv pour recevoir les premiers soins médicaux. Les familles ont pu les serrer dans leurs bras après 15 mois d'attente.",
        "link": "https://www.20min.ch/fr/video/otages-israeliennes-les-retrouvailles-emouvantes-des-trois-otages-avec-leurs-familles-103262332"
    },
    {
        "title": "Israël annonce avoir libéré 90 prisonniers palestiniens",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-a-gaza-trois-silhouettes-fugaces-dans-une-foule-en-liesse-103021430"
    },
    {
        "title": "L'Inter de sommer revient à trois points de Naples",
        "summary": "Pas de blanchissage pour le portier suisse de l'Inter, mais trois pour grâce à une victoire 3-1 face à Empoli, dimanche en Serie A.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-de-sommer-revient-a-trois-points-de-naples-103262329"
    },
    {
        "title": "Personne n’imite les oiseaux aussi bien que Samuel",
        "summary": "Un petit Américain de 10 ans sait imiter le chant des oiseaux à la perfection. Ses vidéos font le buzz sur internet. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-personne-n-imite-les-oiseaux-aussi-bien-que-samuel-103259256"
    },
    {
        "title": "Les pompiers s'inquiètent d'un retour de vents forts lundi",
        "summary": "La Cité des Anges est dévorée par les flammes depuis le 7 janvier. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-les-pompiers-s-inquietent-d-un-retour-de-vents-forts-lundi-103254859"
    },
    {
        "title": "Lionel Messi chambre des supporters mexicains après un but",
        "summary": "Hué par les fans du Club América lors d’un match amical avec l’Inter Miami, l’Argentin ne s’est pas privé de leur rappeler le palmarès de la Coupe du monde.",
        "link": "https://www.20min.ch/fr/story/football-lionel-messi-chambre-des-supporters-mexicains-apres-un-but-103261853"
    },
    {
        "title": "Marseille doit se contenter d'un nul contre Strasbourg",
        "summary": "Les Marseillais ont eu besoin d'un penalty pour arracher un point aux Strasbourgeois (1-1), dimanche soir à domicile.",
        "link": "https://www.20min.ch/fr/story/football-marseille-doit-se-contenter-d-un-nul-contre-strasbourg-103262324"
    },
    {
        "title": "Ceci est arrivé 1079 fois depuis le début de l’année 2025",
        "summary": "Un volcan à l’est de l’Indonésie est entré en éruption plus d’un millier de fois ce mois-ci, selon un rapport officiel publié ce dimanche. (AP/fch)",
        "link": "https://www.20min.ch/fr/video/volcan-indonesien-ceci-est-arrive-1079-fois-depuis-le-debut-de-l-annee-2025-103261968"
    },
    {
        "title": "Un célèbre rappeur condamné à la peine de mort",
        "summary": "Un tribunal iranien a condamné en appel le rappeur iranien Amir Tatalou à la peine capitale, après avoir été reconnu coupable de «blasphème».",
        "link": "https://www.20min.ch/fr/story/iran-un-celebre-rappeur-condamne-a-la-peine-de-mort-103262237"
    },
    {
        "title": "La National League frappée par un rare cas de dopage",
        "summary": "Miro Aaltonen est suspendu à titre provisoire pour un cas de dopage potentiel. Le Finlandais a vu son contrat être résilié par Kloten, dont il était le Top Scorer.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-national-league-frappee-par-un-rare-cas-de-dopage-103261384"
    },
    {
        "title": "Moscou accuse l'Ukraine de «massacre cannibale de civils»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-accuse-l-ukraine-de-massacre-cannibale-de-civils-405723338808"
    },
    {
        "title": "Une employée de supermarché humiliée: le Québec sous tension",
        "summary": "Au Québec, la vidéo d’un client de supermarché anglophone en colère contre une vendeuse qui lui répond en Français est devenue virale. (fch)",
        "link": "https://www.20min.ch/fr/video/vous-ne-parlez-pas-anglais-une-employee-de-supermarche-humiliee-le-quebec-sous-tension-103261794"
    },
    {
        "title": "Musk se ridiculise dans un jeu vidéo, les gamers l'égratignent",
        "summary": "La réputation autoproclamée d’Elon Musk en tant que gamer de haut niveau a été mise à mal vendredi après une performance désastreuse lors d’une partie diffusée en direct.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-se-ridiculise-dans-un-jeu-video-les-gamers-l-egratignent-103262287"
    },
    {
        "title": "Des centaines de manifestants anti-WEF au cœur de Davos",
        "summary": "Une manifestation dimanche à Davos a réuni plus de 300 personnes opposées au Forum économique mondial. Plus tôt, la police avait dû intervenir aux portes de la station.",
        "link": "https://www.20min.ch/fr/story/wef-2025-des-manifestants-anti-wef-deloges-aux-portes-de-davos-103262068"
    },
    {
        "title": "Lausanne domine mais ne parvient pas à marquer",
        "summary": "Les Vaudois ont bien repris la Super League dimanche à la Tuilière. Mais il ne leur aura manqué qu’un but (0-0) face à Lucerne.",
        "link": "https://www.20min.ch/fr/story/football-suivez-en-direct-le-match-entre-lausanne-et-lucerne-103262013"
    },
    {
        "title": "Coincé dans un mètre d'eau, Confettis a pu être sauvé",
        "summary": "Les secours sont intervenus samedi pour venir en aide à un cheval en détresse dans la commune de Collex-Bossy. Plusieurs spécialistes ont prêté main-forte aux pompiers.",
        "link": "https://www.20min.ch/fr/story/geneve-coince-dans-un-metre-d-eau-confettis-a-pu-etre-sauve-103261765"
    },
    {
        "title": "L'équipe de Suisse accède au tour principal des Mondiaux",
        "summary": "Objectif minimal atteint pour la sélection helvétique lors des championnats du monde d’Herning. Elle poursuivra la compétition face à la Tunisie, le Danemark et l'Italie.",
        "link": "https://www.20min.ch/fr/story/handball-l-equipe-de-suisse-accede-au-tour-principal-des-mondiaux-103262295"
    },
    {
        "title": "Meurtre mystérieux d'un directeur dans une maison vide",
        "summary": "Un couple est jugé à partir de mardi devant la cour d'assises de Paris pour un meurtre énigmatique dans une maison vide du Loiret.",
        "link": "https://www.20min.ch/fr/story/france-meurtre-mysterieux-d-un-directeur-dans-une-maison-vide-103262161"
    },
    {
        "title": "Yverdon s'incline sur le fil en déplacement à Zurich",
        "summary": "Les Zurichois ont attendu la 87e minute de jeu pour battre Yverdon Sport (1-0), lors de la 19e journée de Super League. Premier succès du FCZ depuis près de 3 mois.",
        "link": "https://www.20min.ch/fr/story/super-league-la-course-au-maintien-d-yverdon-repart-de-zurich-103261800"
    },
    {
        "title": "Cet incendie ne paraît pas réel, et pourtant...",
        "summary": "Le feu, qui ne serait pas d’origine criminelle, a consumé un établissement de jeux de Culiacán, au Mexique. (fch)",
        "link": "https://www.20min.ch/fr/video/mexique-cet-incendie-ne-parait-pas-reel-et-pourtant-103261656"
    },
    {
        "title": "Pourquoi les femmes dorment plus que les hommes",
        "summary": "En moyenne, les femmes dorment quelques minutes de plus que les hommes chaque nuit. Des scientifiques se sont penchés sur ce phénomène et ont identifié deux explications possibles. (clu)",
        "link": "https://www.20min.ch/fr/video/etude-scientifique-pourquoi-les-femmes-dorment-plus-que-les-hommes-103256229"
    },
    {
        "title": "Elle jette un enfant de 4 ans à la poubelle",
        "summary": "La caméra de surveillance d’une garderie a capturé une éducatrice en train de mettre un garçon de 4 ans dans une poubelle comme punition parce qu’il refusait de faire la sieste. Selon les explications de cette dernière, il s’agissait d’une blague… (Vidéo: Justin Barnes/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-elle-jette-un-enfant-de-4-ans-a-la-poubelle-103261467"
    },
    {
        "title": "Hommages et sanglots: les créateurs de contenu disent adieu à TikTok",
        "summary": "TikTok a annoncé vendredi sa fermeture dimanche aux États-Unis au nom de la sécurité nationale, à moins que sa maison mère chinoise ne le vende. Nombreux sont les Américains qui contemplent la perspective d’un avenir sans le réseau social chinois. (Vidéo: TikTok/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-sanglots-gloire-et-nostalgie-les-createurs-de-contenu-font-leurs-adieux-a-tiktok-103261420"
    },
    {
        "title": "Le risque de conflits armés préoccupe le monde des affaires",
        "summary": "À l'aube du Forum de Davos, un rapport classe les craintes des chefs d’entreprise. Conflits, disputes commerciales et dérèglement climatique pointent en tête.",
        "link": "https://www.20min.ch/fr/story/wef-2025-le-risque-de-conflits-armes-preoccupe-le-monde-des-affaires-103260328"
    },
    {
        "title": "Gros programme pour six des sept conseillers fédéraux à Davos",
        "summary": "Hormis Albert Rösti, tous les membres du gouvernement ont des rencontres prévues au Forum économique mondial de Davos qui s'ouvre lundi.",
        "link": "https://www.20min.ch/fr/story/wef-2025-gros-programme-pour-six-des-sept-conseillers-federaux-a-davos-103260312"
    },
    {
        "title": "Quel jour Donald Trump interviendra-t-il en visio à Davos?",
        "summary": "Le patron du WEF a révélé que le nouveau président américain interviendrait en visioconférence, jeudi 23 janvier, trois jours après son investiture.",
        "link": "https://www.20min.ch/fr/story/wef-2025-quel-jour-donald-trump-interviendra-en-visio-a-davos-103260317"
    },
    {
        "title": "Des ONG appellent à éviter les jets privés pour se rendre à Davos",
        "summary": "Selon une étude, l’aviation privée a vu ses émissions mondiales de CO₂ bondir de 46% entre 2019 et 2023. Les participants sont encouragés à prendre le train.",
        "link": "https://www.20min.ch/fr/story/crise-climatique-des-ong-appellent-a-eviter-les-jets-prives-pour-se-rendre-a-davos-103259386"
    },
    {
        "title": "Plus de 350 VIP au WEF 2025, Trump y participera virtuellement",
        "summary": "Volodymyr Zelensky, Ursula von der Leyen, Javier Milei ou Olaf Scholz seront présents. Donald Trump ne sera là qu'en visioconférence. Il pourrait y avoir Elon Musk.",
        "link": "https://www.20min.ch/fr/story/forum-economique-plus-de-350-vip-au-wef-2025-trump-y-sera-en-visioconference-103258099"
    },
    {
        "title": "Un tram sur le pont du Mont-Blanc: l'idée fait son chemin",
        "summary": "Deux socialistes veulent profiter des travaux qui auront lieu sur le pont du Mont-Blanc pour développer l'offre de transports publics. Deux motions ont été déposées.",
        "link": "https://www.20min.ch/fr/story/geneve-un-tram-sur-le-pont-du-mont-blanc-l-idee-fait-son-chemin-103261947"
    },
    {
        "title": "La grosse intervention à la Bourdonnette est terminée",
        "summary": "Une quarantaine de policiers ont été déployés dimanche dans ce quartier de l'Ouest lausannois à la suite de possibles coups de feu. À leur arrivée, tout était calme.",
        "link": "https://www.20min.ch/fr/story/lausannee-une-grosse-intervention-est-en-cours-a-la-bourdonnette-103261926"
    },
    {
        "title": "Une maison et une grange réduites en cendres: une famille relogée",
        "summary": "Un incendie a ravagé une habitation et une grange samedi soir à St-Ours. Personne n’a été blessé, mais les dégâts sont importants.",
        "link": "https://www.20min.ch/fr/story/saint-ours-fr-une-maison-et-une-grange-reduites-en-cendres-une-famille-relogee-103261757"
    },
    {
        "title": "Plus de 280 kg de déchets ramassés au bord de la Seymaz",
        "summary": "Une soixantaine de bénévoles ont participé au nettoyage des berges de la rivière samedi.",
        "link": "https://www.20min.ch/fr/story/geneve-plus-de-280-kg-de-dechets-ramasses-au-bord-de-la-seymaz-103261601"
    },
    {
        "title": "Pour le patron de La Poste, elle ne doit pas devenir «un musée»",
        "summary": "Après la démission du directeur général, Christian Levrat plaide pour une Poste adaptée aux besoins modernes – entre numérique et services physiques.",
        "link": "https://www.20min.ch/fr/story/suisse-pour-le-patron-de-la-poste-elle-ne-doit-pas-devenir-un-musee-103261771"
    },
    {
        "title": "Détenu de 27 ans retrouvé sans vie à la prison de Berthoud",
        "summary": "Un homme a été retrouvé mort dans une cellule de la prison régionale de Berthoud. L’intervention d’une tierce personne est exclue.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-detenu-de-27-ans-retrouve-sans-vie-a-la-prison-de-berthoud-103262179"
    },
    {
        "title": "Les géants pharmaceutiques suisses craignent le retour de Trump",
        "summary": "Le lobbying de l’industrie pharmaceutique suisse à Washington bat son plein, par crainte de droits de douane punitifs et baisses des prix.",
        "link": "https://www.20min.ch/fr/story/economie-les-geants-pharmaceutiques-suisses-craignent-le-retour-de-trump-103261579"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Cette dernière juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Le plan anti-migrants de Trump serait une «calamité» dit le pape",
        "summary": "Le pape François a qualifié dimanche de «calamité» le plan du président élu américain Donald Trump d’expulser massivement les migrants sans papiers.",
        "link": "https://www.20min.ch/fr/story/reaction-le-plan-anti-migrants-de-trump-serait-une-calamite-dit-le-pape-103262330"
    },
    {
        "title": "Vingt-quatre corps découverts dans une fosse commune",
        "summary": "La fosse commune avait été mise au jour en décembre dans la banlieue de Guadalajara. L’identification des victimes est en cours.",
        "link": "https://www.20min.ch/fr/story/mexique-vingt-quatre-corps-decouverts-dans-une-fosse-commune-103262319"
    },
    {
        "title": "Destruction massive de captagon, la drogue du régime Assad",
        "summary": "En 2022, une enquête de l’AFP avait révélé que le captagon avait fait de la Syrie un narco-Etat avec une industrie illégale de plus de 10 milliards de dollars.",
        "link": "https://www.20min.ch/fr/story/syrie-destruction-massive-de-captagon-la-drogue-du-regime-assad-103262126"
    },
    {
        "title": "«Je demande de ne pas laisser TikTok dans le noir!»",
        "summary": "Une fois investi, le nouveau président américain dit vouloir prendre un décret pour suspendre la loi interdisant le réseau social chinois. Et il a une autre idée...",
        "link": "https://www.20min.ch/fr/story/donald-trump-je-demande-de-ne-pas-laisser-tiktok-dans-le-noir-103262105"
    },
    {
        "title": "Plus de 200'000 réfugiés syriens sont rentrés chez eux",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-une-commissaire-de-l-ue-salue-le-pragmatisme-du-pouvoir-syrien-103235385"
    },
    {
        "title": "Djokovic soutient les étudiants qui manifestent en Serbie",
        "summary": "En conférence de presse à Melbourne, le tennisman a tenu à parler politique et à évoquer la situation qui agite actuellement son pays.",
        "link": "https://www.20min.ch/fr/story/tennis-djokovic-soutient-les-etudiants-qui-manifestent-en-serbie-103262335"
    },
    {
        "title": "Le Real Madrid reprend la tête de la Liga",
        "summary": "Grâce à un doublé de Kylian Mbappé, les Madrilènes ont battu Las Palmas (4-1), dimanche. Ils passent ainsi devant l'Atlético et relèguent Barcelone à 7 points.",
        "link": "https://www.20min.ch/fr/story/football-le-real-madrid-reprend-la-tete-de-la-liga-103262230"
    },
    {
        "title": "Manchester City renaît, Manchester United rechute",
        "summary": "Destins contraires. Dimanche, les Red Devils se sont inclinés face à Brighton (1-3), à Old Trafford. Les Citizens n'ont fait qu'une bouchée d'Ipswich (0-6).",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-rechute-et-s-incline-contre-brighton-103262116"
    },
    {
        "title": "Triplé norvégien, les Suisses au pied du podium",
        "summary": "Quelle bataille entre la Norvège et la délégation helvétique. McGrath, Haugan et Kristoffersen terminent devant Nef, Meillard et Yule.",
        "link": "https://www.20min.ch/fr/story/slalom-de-wengen-triple-norvegien-a-wengen-les-suisses-au-pied-du-podium-103261590"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "Trump arrive, UE et Mexique affûtent leur alliance commerciale",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-trump-arrive-ue-et-mexique-affutent-leur-alliance-commerciale-103021435"
    },
    {
        "title": "Une guerre commerciale avec les États-Unis «est très probable»",
        "summary": "La zone euro étant dans le viseur du nouveau président américain, une membre du directoire de la Banque centrale européenne (BCE) fait part de ses inquiétudes.",
        "link": "https://www.20min.ch/fr/story/donald-trump-president-une-guerre-commerciale-avec-les-etats-unis-est-tres-probable-103261725"
    },
    {
        "title": "Le télétravail est en péril, au grand désespoir des salariés",
        "summary": "Les grandes sociétés américaines sont de plus en plus nombreuses à faire revenir leurs employés au bureau, cinq ans après les premiers confinements dus au Covid-19.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-teletravail-est-en-peril-au-grand-desespoir-des-salaries-103261562"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "Un Hongrois accroché à plus de 200 km/h sur trente kilomètres",
        "summary": "Un homme s’est accroché à un TGV entre deux gares de Bavière. Il s'en est sorti indemne.",
        "link": "https://www.20min.ch/fr/story/tgv-en-allemagne-un-hongrois-accroche-a-plus-de-200-kmh-sur-trente-kilometres-103260682"
    },
    {
        "title": "Un complexe thermal vieux de 2000 ans découvert à Pompéi",
        "summary": "Les bains mis au jour dans une villa romaine constituent l'un des plus grands complexes thermaux privés découverts jusqu'à présent dans la ville antique.",
        "link": "https://www.20min.ch/fr/story/italie-un-complexe-thermal-vieux-de-2000-ans-decouvert-a-pompei-103260529"
    },
    {
        "title": "Il installe un manège dans son jardin, et les ennuis commencent",
        "summary": "Un grand-papa travaille depuis 2023 à la rénovation d'une vieille attraction sur sa propriété. Mais il l'a installée en zone agricole, et risque de devoir tout démonter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-installe-un-manege-dans-son-jardin-et-les-ennuis-commencent-103258727"
    },
    {
        "title": "Rillette, un sanglier apprivoisé, est sauvée pour le moment",
        "summary": "La décision du préfet demandant à sa propriétaire de confier le sanglier à une «structure adaptée», faute de quoi l'animal pourrait être euthanasié, est suspendue.",
        "link": "https://www.20min.ch/fr/story/france-rillette-un-sanglier-apprivoise-est-sauvee-pour-le-moment-103259668"
    },
    {
        "title": "Qui de Franck ou Ebony rejoint Marine en finale?",
        "summary": "Ce samedi, c'était la deuxième demi-finale de la «Star Academy 12». Découvrez quel académicien s'est qualifié pour la dernière étape de l'émission diffusée sur TF1.",
        "link": "https://www.20min.ch/fr/story/star-academy-qui-de-franck-ou-ebony-rejoint-marine-en-finale-103260511"
    },
    {
        "title": "Lady Gaga et Billie Eilish têtes d'affiche d'un concert caritatif",
        "summary": "Le concert se déroulera dans deux salles de Los Angeles le 30 janvier 2025. Une partie de la programmation vient d'être dévoilée.",
        "link": "https://www.20min.ch/fr/story/incendies-a-los-angeles-lady-gaga-et-billie-eilish-tetes-d-affiche-d-un-concert-caritatif-103260295"
    },
    {
        "title": "Divorcé, Ben Stiller est retombé amoureux de sa femme",
        "summary": "L’acteur a raconté comment il avait recollé les morceaux avec Christine Taylor, après leur séparation en 2017.",
        "link": "https://www.20min.ch/fr/story/romance-divorce-ben-stiller-est-retombe-amoureux-de-sa-femme-103260501"
    },
    {
        "title": "«C'est insultant que les gens ne retiennent que cette période»",
        "summary": "Le danseur Christophe Licata en a marre qu'on lui parle du clash entre Inès Reg, sa partenaire lors de la saison 13 de «Danse avec les stars», et Natasha St-Pier.",
        "link": "https://www.20min.ch/fr/story/christophe-licata-c-est-insultant-que-les-gens-ne-retiennent-que-cette-periode-103260388"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Des centaines de millions en bitcoins reposent dans une décharge",
        "summary": "Un Gallois veut retrouver un disque dur jeté en 2013, car il contient 8000 bitcoins, qui valent aujourd’hui 750 millions de fr. Le juge lui refuse l'accès à la décharge.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-des-centaines-de-millions-en-bitcoins-reposent-dans-une-decharge-103260593"
    },
    {
        "title": "Bloquée, la crypto rapporte des intérêts",
        "summary": "Les intéressés pourront générer des revenus non dépendants du cours de la monnaie. PostFinance débute avec l'ethereum et une durée de placement d'au minimum 12 semaines.",
        "link": "https://www.20min.ch/fr/story/suisse-cryptomonnaies-postfinance-se-lance-dans-une-offre-de-staking-103259734"
    },
    {
        "title": "Une initiative pour forcer la BNS à investir dans le bitcoin",
        "summary": "La Banque nationale pourrait bien devoir remplir ses caisses de cryptomonnaies. La plupart des partis sont sceptiques.",
        "link": "https://www.20min.ch/fr/story/suisse-une-initiative-pour-forcer-la-bns-a-investir-dans-le-bitcoin-103256188"
    },
    {
        "title": "«Je ne sais pas où le vent me mènera, mais je tente ma chance»",
        "summary": "Joya Marleen sort ce 17 janvier «The wind is picking up». Avec ce premier album, elle veut emmener son public dans «un voyage sonore inoubliable».",
        "link": "https://www.20min.ch/fr/story/joya-marleen-je-ne-sais-pas-ou-le-vent-me-menera-mais-je-tente-ma-chance-103258880"
    },
    {
        "title": "«Faire la fête est une libération»",
        "summary": "La chanteuse londonienne Rose Gray fait fi du blues de janvier et lance un appel fort au dancefloor avec son premier album «Louder, please».",
        "link": "https://www.20min.ch/fr/story/rose-gray-faire-la-fete-est-une-liberation-103258163"
    },
    {
        "title": "Drake attaque Universal en diffamation",
        "summary": "C’est le dernier épisode de la querelle opposant le rappeur canadien Drake à l’Américain Kendrick Lamar, sur fond d’accusations de pédophilie.",
        "link": "https://www.20min.ch/fr/story/musique-drake-attaque-universal-en-diffamation-103259378"
    },
    {
        "title": "Santa marche sur les traces de Zaho de Sagazan",
        "summary": "L'ex-chanteuse de Hyphen Hyphen est nommée dans quatre catégories aux prochaines Victoires de la musique. Elle pourrait égaler le carton de sa consœur en 2024.",
        "link": "https://www.20min.ch/fr/story/victoires-de-la-musique-santa-marche-sur-les-traces-de-zaho-sagazan-103257961"
    },
    {
        "title": "TikTok rend inaccessible son réseau social aux États-Unis",
        "summary": "Le sort de la plateforme, utilisée par 170 millions d’Américains, dépend désormais de la décision du président Donald Trump.",
        "link": "https://www.20min.ch/fr/story/reseau-social-tiktok-rend-inaccessible-son-reseau-social-aux-etats-unis-103261530"
    },
    {
        "title": "«Je viens de faire mon #eXit»",
        "summary": "Il existe désormais une app pour aider les utilisateurs de X à migrer vers d'autres plateformes, alors que le réseau social de Musk est critiqué pour sa «toxicité».",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-je-viens-de-faire-mon-exit-103261234"
    },
    {
        "title": "Pavel Durov reconnaît la «gravité de tous les faits» reprochés",
        "summary": "Le fondateur de la messagerie cryptée a admis des manquements devant les juges et a promis des améliorations.",
        "link": "https://www.20min.ch/fr/story/paris-pavel-durov-reconnait-la-gravite-des-faits-reproches-a-telegram-103260969"
    },
    {
        "title": "TikTok annonce sa fermeture quasi certaine dimanche",
        "summary": "TikTok a annoncé vendredi sa fermeture dimanche aux États-Unis, à moins d’une intervention gouvernementale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tiktok-annonce-sa-fermeture-quasi-certaine-dimanche-103260802"
    },
    {
        "title": "Un roguelite prometteur à améliorer d'urgence",
        "summary": "«Hyper Light Breaker», nouveau roguelite signé Heart Machine, a encore besoin d’être peaufiné avant de sortir dans sa version finale.",
        "link": "https://www.20min.ch/fr/story/test-un-roguelite-prometteur-a-ameliorer-d-urgence-103259948"
    },
    {
        "title": "Nintendo annonce la Switch 2 et un nouveau «Mario Kart»",
        "summary": "Le géant nippon du jeu vidéo a dévoilé jeudi l'appareil qui doit succéder à sa populaire console en 2025.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-annonce-officiellement-la-switch-2-103259754"
    },
    {
        "title": "Pad de Vitality: «On s’est inspiré des tactiques du football»",
        "summary": "Avec le head coach Mac, le coach Patrick «Pad» Suckow-Breum a revu la stratégie du club français Team Vitality, doté d’un nouveau roster.",
        "link": "https://www.20min.ch/fr/story/e-sport-pad-de-vitality-on-s-est-inspire-des-tactiques-du-football-103258376"
    },
    {
        "title": "La guerre de la plus belle des manières",
        "summary": "Très soignée et enivrante, la proposition «Delta Force» fait une entrée fracassante dans le monde des jeux de guerre compétitifs.",
        "link": "https://www.20min.ch/fr/story/test-la-guerre-de-la-plus-belle-des-manieres-103256462"
    },
    {
        "title": "«J’étais excité mais aussi effrayé»",
        "summary": "Harris Dickinson pratique le BDSM avec Nicole Kidman dans «Babygirl», un thriller érotique qui sent le soufre.",
        "link": "https://www.20min.ch/fr/story/harris-dickinson-j-etais-excite-mais-aussi-effraye-103257448"
    },
    {
        "title": "Marjane Satrapi refuse la Légion d'honneur",
        "summary": "L'artiste franco-iranienne, auteure de la BD et du film «Persepolis», a justifié son refus par «l'attitude hypocrite de la France vis-à-vis de l'Iran».",
        "link": "https://www.20min.ch/fr/story/france-marjane-satrapi-refuse-la-legion-d-honneur-103257886"
    },
    {
        "title": "«La Suisse est mon havre de paix»",
        "summary": "À l'affiche de son biopic «Better Man», Robbie Williams est fier de voir son incroyable parcours sur grand écran. Il adore aussi se ressourcer chez lui, près de Gstaad.",
        "link": "https://www.20min.ch/fr/story/robbie-williams-la-suisse-est-mon-havre-de-paix-103257273"
    },
    {
        "title": "«Je suis prête à tous les sacrifices pour mes enfants»",
        "summary": "À l'affiche d'«Inarrêtable», sur Prime Video, Jennifer Lopez a de nombreux points communs avec le personnage qu'elle incarne dans le film tiré d'une histoire vraie.",
        "link": "https://www.20min.ch/fr/story/jennifer-lopez-je-suis-prete-a-tous-les-sacrifices-pour-mes-enfants-103255171"
    },
    {
        "title": "Un verre de lait par jour diminue le risque de cancer colorectal",
        "summary": "Une alimentation riche en calcium permet de diminuer le risque de développer un cancer colorectal. C'est ce que révèle une étude britannique.",
        "link": "https://www.20min.ch/fr/story/calcium-un-verre-de-lait-par-jour-diminue-le-risque-de-cancer-colorectal-103255442"
    },
    {
        "title": "Ces sept aliments font du bien aux intestins",
        "summary": "Les bactéries intestinales jouent un rôle important dans la digestion et l'absorption des nutriments. Elles contribuent aussi au système immunitaire et au bien-être.",
        "link": "https://www.20min.ch/fr/story/intestins-et-microbiome-7-aliments-qui-font-du-bien-aux-intestins-673401680785"
    },
    {
        "title": "La nouvelle technologie médicale remplace les laboratoires",
        "summary": "Les appareils connectés permettent de surveiller le taux d’hormones, la glycémie, l’arythmie cardiaque. Leur utilité et leur fiabilité restent encore à prouver.",
        "link": "https://www.20min.ch/fr/story/sante-la-nouvelle-technologie-medicale-remplace-les-laboratoires-103253770"
    },
    {
        "title": "Cette mauvaise habitude vous fait perdre de l'argent",
        "summary": "Payer avec un smartphone sans surveiller son compte est une erreur qui grève un budget. Des méthodes simples permettent d'être plus attentif.",
        "link": "https://www.20min.ch/fr/story/faites-des-economies-cette-mauvaise-habitude-vous-fait-perdre-de-l-argent-103253138"
    },
    {
        "title": "La combinaison de ski est de retour sur les pistes",
        "summary": "Les années 1980 font leur retour avec la combinaison de ski, plus stylée que jamais.",
        "link": "https://www.20min.ch/fr/story/tendance-la-combinaison-de-ski-est-de-retour-sur-les-pistes-103259849"
    },
    {
        "title": "Le décolleté jusqu'au nombril fait son grand retour",
        "summary": "Le décolleté plongeant est de retour. Des stars comme Zendaya et Emily Ratajkowski montrent comment le porter avec style.",
        "link": "https://www.20min.ch/fr/story/sexy-le-decollete-jusqu-au-nombril-fait-son-grand-retour-103257294"
    },
    {
        "title": "Tout le monde veut ressembler à Fran dans «Une nounou d'enfer»",
        "summary": "Les fans de la sitcom des années 90 imitent le style extravagant de Fran Fine. Même la chanteuse Sabrina Carpenter s'y met. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/liberez-le-leopard-tout-le-monde-veut-ressembler-a-fran-dans-une-nounou-d-enfer-103254646"
    },
    {
        "title": "Un club de foot se cache derrière cette collection de streetwear",
        "summary": "Le Racing de Santander a conçu des vêtements en collaboration avec la marque Pompeii. L'exercice rompt avec le sportswear pur et dur.",
        "link": "https://www.20min.ch/fr/story/espagne-un-club-de-foot-se-cache-derriere-cette-collection-de-streetwear-103254068"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Trop de touristes délaissent leur attirail hivernal en Laponie",
        "summary": "Au terme de vacances en Laponie, des touristes laissent derrière eux leurs vêtements, ce qui devient problématique.",
        "link": "https://www.20min.ch/fr/story/incivilite-ces-touristes-qui-delaissent-leur-attirail-hivernal-en-laponie-103257898"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "Inattendu: ces 5 objets se nettoient dans un lave-vaisselle",
        "summary": "Contrairement à ce qu'indique son nom, cet appareil ne sert pas qu'à laver la vaisselle. Voici cinq autres objets qui en ressortiront comme neufs.",
        "link": "https://www.20min.ch/fr/story/nettoyage-le-lave-vaisselle-a-plus-d-une-corde-a-son-arc-103258725"
    },
    {
        "title": "Comment se débarrasser de la moisissure dans la douche?",
        "summary": "Inesthétique, la moisissure est aussi néfaste pour la santé. Pour s'en débarrasser définitivement, un seul remède: le chlore.",
        "link": "https://www.20min.ch/fr/story/remede-maison-que-faire-pour-se-debarrasser-de-la-moisissure-dans-la-douche-103258250"
    },
    {
        "title": "Comment prendre soin des oiseaux en hiver",
        "summary": "C'est une bonne chose de vouloir soutenir les oiseaux, en hiver. La Station ornithologique suisse nous livre les points à observer en matière de nourrissage.",
        "link": "https://www.20min.ch/fr/story/hiver-comment-prendre-soin-des-oiseaux-en-hiver-719047133028"
    },
    {
        "title": "Ne jetez plus les cendres de bois, réutilisez-les!",
        "summary": "Les cendres peuvent être utilisées comme détergent pour nettoyer des surfaces ou pour faire la lessive.",
        "link": "https://www.20min.ch/fr/story/astuces-ne-jetez-plus-les-cendres-de-bois-reutilisez-les-103254828"
    },
    {
        "title": "C'est la fin des haricots pour le chou-fleur et le brocoli",
        "summary": "Les intempéries en Espagne et un hiver chaud provoqueront une pénurie de choux qui devrait se faire sentir dès le printemps.",
        "link": "https://www.20min.ch/fr/story/penurie-de-legumes-c-est-la-fin-des-haricots-pour-le-chou-fleur-et-le-brocoli-103259652"
    },
    {
        "title": "Et les pires spécialités culinaires sont...",
        "summary": "Cinq plats suisses figurent dans le classement des 100 pires plats du monde, établi par TasteAtlas.",
        "link": "https://www.20min.ch/fr/story/cuisines-du-monde-et-les-pires-specialites-culinaires-sont-103258945"
    },
    {
        "title": "La banane, le pain et la bière ne sont pas toujours véganes",
        "summary": "Certains aliments d'origine végétale ne sont pas véganes. Voici une compilation de ceux qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/story/veganuary-saviez-vous-que-les-bananes-n-etaient-pas-toujours-veganes-597034287604"
    },
    {
        "title": "Un pop-up à mocktails vient d'ouvrir en Suisse romande",
        "summary": "Mocktail Swiss est un minuscule bar spécialiste des cocktails sans alcool qui a ouvert mardi à Lausanne. On l'a visité et on a goûté les boissons.",
        "link": "https://www.20min.ch/fr/story/dry-january-un-pop-up-a-mocktails-vient-d-ouvrir-en-suisse-romande-103253331"
    },
    {
        "title": "Les pneus larges sont-ils vraiment meilleurs?",
        "summary": "Les pneus larges sont plus chers. Ils ont une meilleure adhérence dans les virages, mais ils ne sont pas idéaux pour rouler sur la neige.",
        "link": "https://www.20min.ch/fr/story/conso-les-pneus-larges-sont-ils-vraiment-meilleurs-103259512"
    },
    {
        "title": "Pas besoin de gratter les vitres avec ce dégivrant fait maison",
        "summary": "Le mercure est en chute libre et le pare-brise est gelé au petit matin. Pour éviter de devoir le gratter, nous avons une solution très simple, à la portée de tous.",
        "link": "https://www.20min.ch/fr/story/vague-de-froid-pas-besoin-de-gratter-les-vitres-avec-ce-degivrant-fait-maison-103257402"
    },
    {
        "title": "Pourquoi n'y a-t-il pas d'abonnement à la vignette électronique?",
        "summary": "Sur le site de la Confédération, il n'est pas possible de s'abonner à l'e-vignette. C'est un choix délibéré des autorités pour faciliter son achat et éviter les erreurs.",
        "link": "https://www.20min.ch/fr/story/vignette-autoroutiere-pourquoi-n-y-a-t-il-pas-d-abonnement-a-la-vignette-electronique-103255228"
    },
    {
        "title": "Le prix de l'e-vignette n'est pas le même chez tous les vendeurs",
        "summary": "Selon l'endroit où vous achetez votre vignette électronique, elle coûte 44 francs au lieu de 40.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-prix-de-l-e-vignette-n-est-pas-le-meme-chez-tous-les-vendeurs-103250764"
    },
    {
        "title": "Gagne tes billets pour The Beat #8",
        "summary": "Tente ta chance et remporte peut-être tes billets pour la 8e édition de The Beat qui aura lieu le 25 janvier à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-8-103260533"
    },
    {
        "title": "Gagne tes billets pour SCH à l'Arena de Genève",
        "summary": "Tente de gagner tes billets pour assister au concert du S, le mercredi 22 janvier, à l’Arena de Genève !",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-sch-a-l-arena-de-geneve-103255311"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz!",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains et abonnement de ski au cœur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Oxfam s’inquiète de la montée en puissance des ultra-riches",
        "summary": "L’ONG dénonce dans un rapport l’émergence d’une «oligarchie» d’ultra-riches qui «exerce un pouvoir tentaculaire sur nos systèmes politiques et économique",
        "link": "https://www.20min.ch/fr/story/forum-economique-mondial-oxfam-s-inquiete-de-la-montee-en-puissance-des-ultra-riches-103262349"
    },
    {
        "title": "Emportée dans les airs par un aigle, la chienne Daisy a eu chaud",
        "summary": "C'est un fait rare qui s'est déroulé dans les Alpes vaudoises samedi: un aigle a pris un chien comme proie. Celui-ci a survécu grâce à l'intervention de ses maîtres.",
        "link": "https://www.20min.ch/fr/story/vaud-emportee-dans-les-airs-par-un-aigle-la-chienne-daisy-a-eu-chaud-103261816"
    },
    {
        "title": "Elle dit non, il la pousse dans le vide: internet s’emballe",
        "summary": "Cette jeune tiktokeuse a déchaîné les passions sur les réseaux alors que son instructeur de saut à l’élastique l’a poussée dans le vide. Coup de pouce ou violation du consentement? Le débat continue (cbf).",
        "link": "https://www.20min.ch/fr/video/espagne-elle-dit-non-il-la-pousse-dans-le-vide-internet-s-emballe-103262288"
    },
    {
        "title": "«Avec Marco, on peut parler de tout»: la Suisse brille à Wengen",
        "summary": "Marco Odermatt et Franjo von Allmen ont survolé le Lauberhorn, ce week-end. De nouveaux succès qui galvanisent toute une équipe.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-avec-marco-on-peut-parler-de-tout-la-suisse-brille-a-wengen-103262085"
    },
    {
        "title": "«Je veux défendre la cause animale et l’animal en nous»",
        "summary": "Le chanteur franco-suisse s'est inspiré de la nature et des animaux pour son nouvel album, «Joie Sauvage», et sa tournée à venir.",
        "link": "https://www.20min.ch/fr/story/nicolas-fraissinet-je-veux-defendre-la-cause-animale-et-l-animal-en-nous-103258028"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    }
]