[
    {
        "title": "Un e-commerce menace une cliente après un avis négatif",
        "summary": "Une Suissesse ayant critiqué un magasin en ligne sur Trustpilot a été sommée de retirer son commentaire sous peine de poursuites. Un expert en droit la rassure.",
        "link": "https://www.20min.ch/fr/story/suisse-un-e-commerce-menace-une-cliente-apres-un-avis-negatif-103300956"
    },
    {
        "title": "Lausanne remporte l'acte I des play-off contre Langnau",
        "summary": "Lausanne s'impose de peu pour le premier acte des playoffs après un match très disputé face à Langnau. Dans l'autre partie, Zurich était en démonstration contre Kloten.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-remporte-l-acte-i-des-playoffs-contre-langnau-103301565"
    },
    {
        "title": "Il la croit mourante, elle claque ses sous dans de nouveaux seins",
        "summary": "Pendant cinq ans, une Britannique a fait croire à son compagnon et à leur fille qu'elle était gravement malade, encourageant son conjoint à lui verser de l'argent.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-la-croit-mourante-elle-claque-ses-sous-dans-de-nouveaux-seins-103301277"
    },
    {
        "title": "Un Australien sort de l'hôpital avec un cœur en titane",
        "summary": "L’homme a vécu avec un cœur artificiel en titane pendant 100 jours, avant de subir une greffe et de recevoir le cœur d'un donneur, en mars.",
        "link": "https://www.20min.ch/fr/story/premiere-medicale-un-australien-sort-de-l-hopital-avec-un-coeur-en-titane-103301193"
    },
    {
        "title": "Hanouna sème la zizanie même dans les rangs de LFI",
        "summary": "L'affiche des Insoumis, qui a brièvement représenté l'animateur sur X, divise les troupes de Mélenchon. Ce dernier balaie toute velléité d'antisémitisme.",
        "link": "https://www.20min.ch/fr/story/frfance-hanouna-seme-la-zizanie-meme-dans-les-rangs-de-lfi-103301677"
    },
    {
        "title": "Berne lève l'alerte, aucun homme armé n'a été retrouvé",
        "summary": "La police a bouclé le secteur de la Kornhausplatz jeudi soir durant plusieurs heures à la recherche d'un homme armé. Le dispositif de sécurité a été levé.",
        "link": "https://www.20min.ch/fr/story/suisse-un-homme-arme-se-serait-retranche-en-ville-de-berne-103301676"
    },
    {
        "title": "Tirs sur la police: lourde peine pour le tireur et son chauffeur",
        "summary": "Sur les quatre prévenus, seuls deux ont été condamnés pour tentative de meurtre et écopent de 13 ans de prison. Tous seront expulsés.",
        "link": "https://www.20min.ch/fr/story/poursuite-a-grandson-vd-tirs-sur-la-police-lourde-peine-pour-le-tireur-et-son-chauffeur-103295304"
    },
    {
        "title": "Lugano dit adieu à la Conference League",
        "summary": "Après un match retour d'anthologie, Lugano est éliminé en huitièmes de finale par Cejle à l'issue de la séance des tirs au but.",
        "link": "https://www.20min.ch/fr/story/conference-league-lugano-veut-poursuivre-son-reve-europeen-face-a-celje-103301255"
    },
    {
        "title": "«On expose pratiquement sa culotte au public»",
        "summary": "À Cologne, de nouvelles installations de WC sont critiquées par les médias. Elles présentent une ouverture d’environ 30 centimètres en haut et en bas. C’est volontaire, précise la ville de Cologne, qui avance plusieurs raisons.",
        "link": "https://www.20min.ch/fr/video/wc-publiques-a-cologne-en-bas-on-expose-pratiquement-sa-culotte-au-public-103301449"
    },
    {
        "title": "Annulation des contrats avec trois agences de presse mondiales",
        "summary": "Une conseillère de Donald Trump a dit jeudi que les contrats avec trois agences de presse mondiales allaient être annulés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-annulation-des-contrats-avec-trois-agences-de-presse-mondiales-103301871"
    },
    {
        "title": "Possibles irrégularités au sein des ressources humaines des TPG",
        "summary": "Alors que les RH de la régie sont sous tutelle et que leur directrice est suspendue, un rapport fait état d'éléments peut-être illégaux dans les décomptes de vacances.",
        "link": "https://www.20min.ch/fr/story/geneve-possibles-irregularites-au-sein-des-ressources-humaines-des-tpg-103301507"
    },
    {
        "title": "Le Sénat américain inflige un revers à Donald Trump",
        "summary": "Jeudi, Donald Trump a été forcé de retirer la nomination du Dr David Weldon à la tête de la principale agence sanitaire, sur fond de polémique sur la vaccination.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-desavoue-dans-son-choix-a-la-tete-de-l-agence-sanitaire-103301462"
    },
    {
        "title": "Un rejet russe de la trêve serait «très décevant», juge Trump",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-un-rejet-russe-de-la-treve-serait-tres-decevant-juge-trump-405723338808"
    },
    {
        "title": "Sa particularité physique lui fait atteindre les sommets",
        "summary": "Avec un visage recouvert de poils à plus de 95 %, un Indien de 18 ans vient de décrocher un record du monde.\n(fch)",
        "link": "https://www.20min.ch/fr/video/j-aime-ce-que-je-suis-sa-particularite-physique-lui-fait-atteindre-les-sommets-103301330"
    },
    {
        "title": "Course-poursuite: la voiture des fuyards finit dans les vignes",
        "summary": "Quatre hommes ont été arrêtés après un cambriolage à Le Vaud, mercredi. Leur fuite en voiture a pris fin dans les vignes, à la suite d'un accident.",
        "link": "https://www.20min.ch/fr/story/cambriolage-a-le-vaud-vd-course-poursuite-la-voiture-des-fuyards-finit-dans-les-vignes-103301478"
    },
    {
        "title": "L’incendie de Reconvilier était dû à une batterie au lithium",
        "summary": "L’enquête sur les causes du sinistre au centre de recyclage en décembre dernier est close.",
        "link": "https://www.20min.ch/fr/story/berne-l-incendie-de-reconvilier-etait-du-a-une-batterie-au-lithium-103301564"
    },
    {
        "title": "Le Parlement débranche la prise du libre choix du médecin",
        "summary": "Le Conseil national a décidé jeudi que certains médecins et spécialistes ne pourraient plus être remboursés automatiquement par l'assurance maladie de base.",
        "link": "https://www.20min.ch/fr/story/suisse-le-parlement-debranche-la-prise-du-libre-choix-du-medecin-103301012"
    },
    {
        "title": "«Jodler, c’est pour rameuter le bétail.  Ça marche aussi avec les gens?»",
        "summary": "Alors que leur 17ème album de Oesch’s die Dritten vient de sortir et que leur tournée est quasi complète, la voix principale du célèbre groupe Bernois, Melanie Oesch, était de passage à Morges. On en a profité pour lui demander les secrets du jodel, qu’elle maîtrise à la perfection, elle!",
        "link": "https://www.20min.ch/fr/video/melanie-oesch-nous-coache-yodler-c-est-pour-rameuter-le-betail-on-peut-rameuter-aussi-des-gens-103301309"
    },
    {
        "title": "Opération coup-de-poing dans la Trump Tower new-yorkaise",
        "summary": "Vêtus de T-shirts rouges aux inscriptions blanches, en référence au mouvement MAGA, des militants propalestiniens ont investi jeudi le gratte-ciel new-yorkais de Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-operation-coup-de-poing-dans-la-trump-tower-103301533"
    },
    {
        "title": "Une jeune streameuse meurt poignardée en plein direct dans la rue",
        "summary": "Airi Sato a été tuée par un individu qui a reconnu l’endroit où elle se trouvait grâce aux immeubles figurant en arrière-plan des images qu'elle diffusait en live.",
        "link": "https://www.20min.ch/fr/story/japon-une-jeune-streameuse-meurt-poignardee-en-plein-direct-dans-la-rue-103301387"
    },
    {
        "title": "Sonos renonce à son projet de boîtier de streaming vidéo",
        "summary": "La marque spécialisée dans les enceintes audio annule le lancement d'un boîtier multimédia qui aurait pu marcher sur les plates-bandes de l'Apple TV, entre autres.",
        "link": "https://www.20min.ch/fr/story/projet-pinewood-sonos-renonce-a-son-projet-de-boitier-de-streaming-video-103301109"
    },
    {
        "title": "Cet enfant repère un signe alarmant et sauve son ami",
        "summary": "Un élève de 9 ans de Caroline du Nord a sauvé son camarade de classe d’une asphyxie en réalisant la manœuvre de Heimlich.",
        "link": "https://www.20min.ch/fr/video/etats-unis-cet-enfant-repere-un-signe-alarmant-et-sauve-son-ami-103300458"
    },
    {
        "title": "Les milliards de l'AVS resteront aux États-Unis",
        "summary": "La Commission de l'économie du National voulait que l'argent de nos retraites soit rapatrié en Suisse. La Chambre du peuple a refusé jeudi sa motion.",
        "link": "https://www.20min.ch/fr/story/retraites-les-milliards-de-l-avs-resteront-aux-etats-unis-103301302"
    },
    {
        "title": "«Israël veut empêcher les naissances palestiniennes», dit l'ONU",
        "summary": "Le rapport pointe aussi du doigt «des conditions de vie visant à entraîner la destruction physique des habitants de Gaza», ce que récuse Benjamin Netanyahu.",
        "link": "https://www.20min.ch/fr/story/actes-genocidaires-a-gaza-israel-veut-empecher-les-naissances-palestiniennes-dit-l-onu-103301418"
    },
    {
        "title": "«Il nous en faut 5000. Comme à Paléo. L’ambiance en moins»",
        "summary": "Michel Brice, adjoint du chef du Service des sports de la Ville de Lausanne, encourage les volontaires à s’inscrire comme bénévoles pour la FFG 2025.",
        "link": "https://www.20min.ch/fr/video/120-secondes-il-nous-en-faut-5000-comme-a-paleo-l-ambiance-en-moins-103301278"
    },
    {
        "title": "Le français du nouveau conseiller fédéral Pfister fait sourire",
        "summary": "Fraîchement élu au gouvernement fédéral, le Zougois a encore une marge de progression en ce qui concerne ses connaissances du français.",
        "link": "https://www.20min.ch/fr/video/comment-dit-on-le-francais-du-nouveau-conseiller-federal-pfister-fait-sourire-103301091"
    },
    {
        "title": "L’ordre martial de Poutine alors que Trump cherche l'apaisement",
        "summary": "Donald Trump a dit espérer que Vladimir Poutine accepterait, comme Kiev, sa proposition d’un cessez-le-feu de 30 jours alors que son homologue russe paradait en treillis militaire à frontière ukrainienne. (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/guerre-en-ukraine-l-ordre-martial-de-poutine-alors-que-trump-cherche-l-apaisement-103301035"
    },
    {
        "title": "Voici la différence d’âge idéale dans un couple",
        "summary": "Les couples avec une différence d’âge font toujours débat. Entre clichés et idées reçues, qu’en dit vraiment la science? (clu)",
        "link": "https://www.20min.ch/fr/video/la-science-est-formelle-voici-la-difference-d-age-ideale-dans-un-couple-103298698"
    },
    {
        "title": "Ce que va gagner le nouveau conseiller fédéral Martin Pfister",
        "summary": "Le nouvel élu aura du pain sur la planche s'il reprend bel et bien le Département de la défense, mais il aura aussi droit aux privilèges de sa fonction de ministre.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-ce-que-va-gagner-le-nouveau-conseiller-federal-martin-pfister-103300952"
    },
    {
        "title": "Une hausse d'impôts pas exclue pour financer l'armée",
        "summary": "Fraîchement élu au Conseil fédéral, Martin Pfister a déjà dû répondre aux dossiers délicats qui vont sans doute l'occuper dès son entrée en fonction, le 1er avril.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-une-hausse-d-impots-pas-exclue-pour-financer-l-armee-103300200"
    },
    {
        "title": "Martin Pfister ne rajeunira pas la moyenne d'âge du gouvernement",
        "summary": "Le Zougois Martin Pfister accède au Conseil fédéral à 61 ans. Un âge plutôt avancé pour entrer en fonction,  comparé à ses prédécesseurs.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-martin-pfister-ne-rajeunira-pas-la-moyenne-d-age-du-gouvernement-103299459"
    },
    {
        "title": "Les défis de Martin Pfister, probable futur chef de la Défense",
        "summary": "Le nouveau conseiller fédéral Martin Pfister héritera sans doute de la Défense, un département en pleine mutation, marqué par des démissions et des dossiers compliqués.",
        "link": "https://www.20min.ch/fr/story/election-au-conseil-federal-les-defis-de-martin-pfister-probable-futur-chef-de-la-defense-103299346"
    },
    {
        "title": "Le Zougois Martin Pfister entre au Conseil fédéral",
        "summary": "Contre toute attente, le conseiller d'État sans expérience fédérale a été élu au 2e tour face à son rival st-gallois Markus Ritter.",
        "link": "https://www.20min.ch/fr/story/succession-viola-amherd-le-zougois-martin-pfister-entre-au-conseil-federal-103300176"
    },
    {
        "title": "Le loup a été moins meurtrier en 2024",
        "summary": "Les attaques mortelles de loup sur des animaux de rente ont diminué, l'année dernière. Le Canton ne compte pas pour autant réduire ses investissements.",
        "link": "https://www.20min.ch/fr/story/valais-le-loup-a-ete-moins-meurtrier-en-2024-103301383"
    },
    {
        "title": "«Le quartier de Rive va changer de visage»",
        "summary": "Frédérique Perler, à la tête de l'Aménagement, dévoile le nouveau projet de piétonnisation prévu dans l'hypercentre. Une demande de crédit de 50 millions est déposée.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-le-quartier-de-rive-va-changer-de-visage-103300359"
    },
    {
        "title": "Chaskis, le livreur d’Uber Eats, taclé par le Tribunal fédéral",
        "summary": "La plus haute instance juridique a rejeté le recours déposé par le service de livraison. Résultat: la société est désormais soumise à la loi sur la location de services.",
        "link": "https://www.20min.ch/fr/story/geneve-chaskis-le-livreur-d-uber-eats-tacle-par-le-tribunal-federal-103301322"
    },
    {
        "title": "Caméra dissimulée dans les vestiaires des femmes du Grand Théâtre",
        "summary": "Après la découverte d'un dispositif vidéo caché dans un local réservé aux collaboratrices de l'institution, cette dernière va porter plainte.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-camera-dissimulee-dans-les-vestiaires-des-femmes-du-grand-theatre-103301358"
    },
    {
        "title": "Sécurité routière: triste record de morts depuis 2015",
        "summary": "L'année dernière, 250 personnes ont perdu la vie sur les routes suisses, un record depuis 2015. Les accidents mortels dus à l'alcool sont en recrudescence.",
        "link": "https://www.20min.ch/fr/story/bilan-2024-de-l-ofrou-securite-routiere-morts-en-hausse-blesses-graves-moins-nombreux-103301102"
    },
    {
        "title": "Soignant condamné pour avoir fauché une femme ivre devant l'hosto",
        "summary": "Une quinquagénaire est décédée après avoir été renversée par un soignant, devant un hôpital, à Zurich. L’homme de 28 ans a été reconnu coupable d’homicide par négligence.",
        "link": "https://www.20min.ch/fr/story/zurich-soignant-condamne-pour-avoir-fauche-une-femme-ivre-devant-l-hosto-103300968"
    },
    {
        "title": "Les autorités saisissent 40 kg de drogue et arrêtent cinq hommes",
        "summary": "La police de Schaffhouse a mené une vaste opération antidrogue lundi, arrêtant cinq hommes et saisissant plus de 40 kg de drogue ainsi que 1000 plants de cannabis.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-les-autorites-saisissent-40kg-de-drogue-et-arretent-cinq-hommes-103301192"
    },
    {
        "title": "Les CFF étudient l'achat de 40 TGV pour le trafic international",
        "summary": "Les CFF veulent développer leur offre face au nombre croissant de voyageurs qui circulent entre la Suisse et l'étranger. Des TGV pourraient rouler dès 2030.",
        "link": "https://www.20min.ch/fr/story/rail-les-cff-etudient-l-achat-de-40-tgv-pour-le-trafic-international-103301077"
    },
    {
        "title": "L’ex-président Duterte vendredi devant la CPI",
        "summary": "L’ancien président des Philippines Rodrigo Duterte doit comparaître vendredi devant la Cour pénale internationale (CPI).",
        "link": "https://www.20min.ch/fr/story/philippines-l-ex-president-duterte-vendredi-devant-la-cpi-103301867"
    },
    {
        "title": "Près de 20 soldats burundais tués dans des affrontements",
        "summary": "Une vingtaine de soldats burundais ont été tués dans l’est de la RDC lors d’affrontements lundi et mardi contre le M23.",
        "link": "https://www.20min.ch/fr/story/rdc-pres-de-20-soldats-burundais-tues-dans-des-affrontements-103301862"
    },
    {
        "title": "L’Égypte et la Jordanie saluent les propos de Trump sur Gaza",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-l-egypte-et-la-jordanie-saluent-les-propos-de-trump-sur-gaza-103021430"
    },
    {
        "title": "L’administration Trump demande à la Cour suprême d’intervenir",
        "summary": "L’administration de Donald Trump a demandé jeudi à la Cour suprême d’intervenir sur la question du droit du sol.",
        "link": "https://www.20min.ch/fr/story/droit-du-sol-l-administration-trump-demande-a-la-cour-supreme-d-intervenir-103301859"
    },
    {
        "title": "Bolsonaro fait un pas de plus vers un procès pour coup d'État",
        "summary": "Le parquet brésilien a rejeté jeudi les arguments présentés par la défense de l’ex-président. Seule la Cour suprême peut désormais empêcher sa comparution.",
        "link": "https://www.20min.ch/fr/story/argentine-bolsonaro-fait-un-pas-de-plus-vers-un-proces-pour-coup-d-etat-103301792"
    },
    {
        "title": "Lyon face à Manchester United en quarts",
        "summary": "Les Français ont sorti les Roumains du FCSB en huitièmes et retrouveront les Anglais, qui ont éliminé la Real Sociedad.",
        "link": "https://www.20min.ch/fr/story/ligue-europa-lyon-face-a-manchester-united-en-quarts-103301855"
    },
    {
        "title": "Jorge Martin manquera aussi le Grand Prix des Amériques",
        "summary": "Le champion du monde MotoGP, blessé depuis début février, ne reviendra peut-être qu'en avril.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-jorge-martin-manquera-aussi-le-grand-prix-des-ameriques-103301494"
    },
    {
        "title": "Aerials: victoire de Noé Roth à Livigno",
        "summary": "À deux semaines des Mondiaux de St-Moritz, le Zougois s'est imposé lors de la dernière manche de Coupe du monde de la saison.",
        "link": "https://www.20min.ch/fr/story/ski-freestyle-aerials-victoire-de-noe-roth-a-livigno-103301400"
    },
    {
        "title": "Points à retenir quand vous déposez des objets dans une brocante",
        "summary": "Amener des objets en bon état dans une brocante permet non seulement de préserver l’environnement, mais aussi, souvent, de soutenir des projets sociaux. Mode d’emploi.",
        "link": "https://www.20min.ch/fr/story/durabilite-points-a-retenir-quand-vous-deposez-des-objets-dans-une-brocante-103296250"
    },
    {
        "title": "Ce café présent dans les rayons de Coop arrive par… voilier",
        "summary": "L'entreprise suisse Atinkana propose un café durable. Sa production est possible grâce à une ferme colombienne en permaculture et à un transport par bateau à voile.",
        "link": "https://www.20min.ch/fr/story/alimentation-ce-cafe-present-dans-les-rayons-de-coop-arrive-par-voilier-103295578"
    },
    {
        "title": "Ce fromage végan a convaincu Doris Leuthard",
        "summary": "L’entreprise New Roots a remporté le Green Business Award. Alice Fauconnet, sa cofondatrice, nous explique les secrets de la réussite des produits laitiers végans.",
        "link": "https://www.20min.ch/fr/story/green-business-award-ce-fromage-vegan-a-convaincu-doris-leuthard-103291932"
    },
    {
        "title": "Donatella Versace quitte la direction artistique de Versace",
        "summary": "La célèbre styliste italienne quitte les fonctions qu'elle occupait depuis 1997. Mais elle ne sera pas loin...",
        "link": "https://www.20min.ch/fr/story/italie-donatella-versace-quitte-la-direction-artistique-de-versace-103301311"
    },
    {
        "title": "L’or bat record sur record face aux menaces de Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-or-bat-record-sur-record-face-aux-menaces-de-trump-103021435"
    },
    {
        "title": "Trump menace de s'en prendre au champagne et aux vins de l'UE",
        "summary": "Le président américain a menacé d'imposer des droits de douane de 200% sur le champagne et sur les vins français et européen.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-menace-desormais-de-s-en-prendre-au-champagne-et-au-vin-103301285"
    },
    {
        "title": "Bénéfice en hausse de 70 millions pour le géant jaune",
        "summary": "La Poste Suisse est en forme: elle a réalisé un bénéfice de 324 millions de francs l'an dernier, soit 70 de plus qu'en 2023. Mais l'environnement reste difficile.",
        "link": "https://www.20min.ch/fr/story/comptes-annuels-benefice-en-hausse-de-70-millions-pour-la-poste-suisse-103301020"
    },
    {
        "title": "Il urine dans sa fondue, le restaurant trinque",
        "summary": "La vidéo d'un jeune homme urinant dans sa marmite remplie de bouillon est devenue virale. La chaîne de restaurants va dédommager des milliers de clients.",
        "link": "https://www.20min.ch/fr/story/chine-il-urine-dans-sa-fondue-le-restaurant-trinque-103301142"
    },
    {
        "title": "Elle a refusé de céder son siège à un enfant et le paie encore",
        "summary": "Une Brésilienne s'est retrouvée bien malgré elle au centre d'une vidéo virale, en décembre dernier. Harcelée, elle a décidé de porter plainte.",
        "link": "https://www.20min.ch/fr/story/en-avion-elle-a-refuse-de-ceder-son-siege-a-un-enfant-et-le-paie-encore-103300331"
    },
    {
        "title": "Tranquille au lit, il se fait tirer dessus par son chien",
        "summary": "Un habitant du Tennessee a été victime d'un accident bizarre mais sans gravité, lundi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tranquille-au-lit-il-se-fait-tirer-dessus-par-son-chien-103299316"
    },
    {
        "title": "Les contrôleurs aériens rentrent à la maison, ils restent en plan",
        "summary": "Les passagers d'un vol reliant Malaga à Manchester ont vécu un voyage plus mouvementé et long que prévu, entre samedi et dimanche.",
        "link": "https://www.20min.ch/fr/story/espagne-les-controleurs-aeriens-rentrent-a-la-maison-ils-restent-en-plan-103299364"
    },
    {
        "title": "«Le jodel est une langue qui vient du cœur»",
        "summary": "Le groupe Oesch’s die Dritten vient d'entamer une grande tournée et de sortir son 17e album. Rencontre avec sa voix principale et chanteuse de jodel, Melanie Oesch.",
        "link": "https://www.20min.ch/fr/story/melanie-oesch-le-yodel-est-une-langue-qui-vient-du-coeur-103300485"
    },
    {
        "title": "Devinez la prog et gagnez deux abos pour la semaine de Paléo!",
        "summary": "«20 minutes» et Paléo offrent des précieux sésames à ceux qui trouveront le plus d'artistes programmés sur la plaine de l'Asse en 2025. À vos crayons!",
        "link": "https://www.20min.ch/fr/story/concours-de-pronostics-devinez-la-prog-et-gagnez-deux-abos-pour-la-semaine-de-paleo-103285978"
    },
    {
        "title": "Quand Sabrina Carpenter chantait du Calogero à 10 ans",
        "summary": "Une vidéo de Sabrina Carpenter fait le buzz. On la découvre à l'âge de dix ans chantant «Si seulement je pouvais lui manquer».",
        "link": "https://www.20min.ch/fr/story/musique-quand-sabrina-carpenter-chantait-du-calogero-a-10-ans-103301001"
    },
    {
        "title": "«J’ai fait des recherches jusqu’à plus soif»",
        "summary": "Regé-Jean Page incarne un espion anglais dans «The Insider», en salle le 12 mars, mais ne lui parlez plus de James Bond.",
        "link": "https://www.20min.ch/fr/story/rege-jean-page-j-ai-fait-des-recherches-jusqu-a-plus-soif-103299470"
    },
    {
        "title": "Au Groenland, les polluants éternels menacent la santé des Inuits",
        "summary": "Selon une récente étude, les pêcheurs de l'est de l'île présentent des taux de PFAS treize fois supérieurs au seuil de risque. La faute au transport maritime et aérien.",
        "link": "https://www.20min.ch/fr/story/sante-au-groenland-les-polluants-eternels-menacent-la-sante-des-inuits-103301406"
    },
    {
        "title": "Les cas de rougeole ont doublé en un an en Europe",
        "summary": "Plus de 127'000 cas de rougeole, dont 38 décès, ont été enregistrés en 2024 en Europe, un chiffre inédit en 25 ans, alerte l'OMS, qui insiste sur la vaccination.",
        "link": "https://www.20min.ch/fr/story/sante-les-cas-de-rougeole-ont-double-en-un-an-en-europe-103301247"
    },
    {
        "title": "Le végétarisme protège du diabète, mais les carences guettent",
        "summary": "Pour la première fois, les autorités de santé françaises ont émis, ce jeudi, des recommandations alimentaires à destination des végétariens.",
        "link": "https://www.20min.ch/fr/story/nutrition-oui-le-vegetarisme-protege-du-diabete-mais-gare-aux-carences-103301052"
    },
    {
        "title": "Pas de granités avant l'âge de 8 ans, conseille une étude",
        "summary": "Selon des chercheurs britanniques, les boissons à base de glace pilée contenant du glycérol - un colorant - peuvent provoquer maux de tête, nausées ou évanouissements.",
        "link": "https://www.20min.ch/fr/story/sante-pas-de-granites-avant-l-age-de-de-8-ans-conseille-une-etude-103301039"
    },
    {
        "title": "Médicaments et CBD: gare aux interactions dangereuses",
        "summary": "Les autorités de santé françaises ont émis une alerte après avoir identifié plusieurs dizaines de cas d'interactions, dont quatre graves.",
        "link": "https://www.20min.ch/fr/story/sante-medicaments-et-cbd-gare-aux-interactions-dangereuses-103300342"
    },
    {
        "title": "Découvrez «les jours avec les plus gros plateaux»",
        "summary": "Le Shapes Festival se tiendra du 17 au 23 mars 2025 à Leysin (VD). L'organisateur, Franck Alfier présente certaines soirées.",
        "link": "https://www.20min.ch/fr/story/shapes-festival-decouvrez-les-jours-avec-les-plus-gros-plateaux-103296948"
    },
    {
        "title": "À contrecœur, il vend la Lamborghini que Shakira lui a offerte",
        "summary": "Michael Mejía a remporté un super cadeau, il y a quelques semaines, mais doit admettre aujourd'hui qu'il n'a pas les moyens de l'entretenir.",
        "link": "https://www.20min.ch/fr/story/cadeau-empoisonne-a-contrecoeur-il-vend-la-lamborghini-que-shakira-lui-a-offerte-103299171"
    },
    {
        "title": "«Je suis inspirée par Ella mais chante juste comme Samara»",
        "summary": "Phénomène du jazz en concert à Genève, la jeune chanteuse américaine Samara Joy a tout d’une grande.",
        "link": "https://www.20min.ch/fr/story/samara-joy-je-suis-inspiree-par-ella-mais-chante-juste-comme-samara-103295481"
    },
    {
        "title": "Tour du monde musical en ballon",
        "summary": "La musique et les chants font partie intégrante de la culture football. Certains refrains d'avant-match sont même devenus mythiques.",
        "link": "https://www.20min.ch/fr/story/football-tour-du-monde-musical-en-ballon-103289423"
    },
    {
        "title": "Parents inquiets, «ne laissez pas vos enfants sur Roblox»",
        "summary": "David Baszucki, patron de la plateforme d'univers virtuels, a conseillé aux parents inquiets pour la sécurité de leurs enfants de simplement ne pas les laisser y jouer.",
        "link": "https://www.20min.ch/fr/story/message-du-pdg-parents-inquiets-ne-laissez-pas-vos-enfants-sur-roblox-103301294"
    },
    {
        "title": "Du pionnier ChatGPT aux challengers: les IA qui se démarquent",
        "summary": "Depuis le lancement de ChatGPT en 2022, les modèles d’IA générative se sont multipliés, changeant le quotidien de millions d’usagers. Voici les principales interfaces.",
        "link": "https://www.20min.ch/fr/story/ia-generative-du-pionnier-chatgpt-aux-challengers-les-ia-qui-se-demarquent-103300972"
    },
    {
        "title": "Bluesky veut des réseaux sociaux sans empereurs",
        "summary": "Se posant en alternative aux réseaux sociaux dirigés par des supporters de Trump, la plateforme Bluesky met en avant une autre manière de surfer.",
        "link": "https://www.20min.ch/fr/story/internet-bluesky-veut-des-reseaux-sociaux-sans-empereurs-103300953"
    },
    {
        "title": "TikTok aide les parents à limiter le temps d'écran des ados",
        "summary": "Le réseau social chinois prend des mesures pour mieux protéger les jeunes utilisateurs en ajoutant de nouveaux outils de contrôle parental.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-tiktok-aide-les-parents-a-limiter-le-temps-d-ecran-des-ados-103300309"
    },
    {
        "title": "Le nouvel assistant IA chinois Manus intrigue et inquiète",
        "summary": "Un nouveau concurrent chinois à ChatGPT a attiré l’attention, la semaine dernière, suscitant un peu d’enthousiasme, pas mal de déception et surtout des inquiétudes.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-nouvel-assistant-ia-chinois-manus-intrigue-et-inquiete-103300041"
    },
    {
        "title": "L'ex-patron de Google veut révolutionner l'industrie avec l'IA",
        "summary": "Le cofondateur du géant du web, Larry Page, lance la start-up Dynatomics, visant à transformer la manière de concevoir et de fabriquer des produits en exploitant l'IA.",
        "link": "https://www.20min.ch/fr/story/larry-page-l-ex-patron-de-google-veut-revolutionner-l-industrie-avec-l-ia-103296692"
    },
    {
        "title": "Un robot créé pour estimer le salaire qu'on mérite",
        "summary": "Des entrepreneurs de Saint-Sulpice ont développé une IA devant évaluer au mieux la rémunération d'une personne, au vu de son CV.",
        "link": "https://www.20min.ch/fr/story/vaud-un-robot-cree-pour-estimer-le-salaire-qu-on-merite-103294199"
    },
    {
        "title": "L'IA à la rescousse des services aux personnes âgées",
        "summary": "Pékin va intensifier l'utilisation de l'IA dans les soins aux personnes âgées pour améliorer l'efficacité des services dans un contexte de vieillissement démographique.",
        "link": "https://www.20min.ch/fr/story/chine-l-ia-a-la-rescousse-dans-les-services-aux-personnes-agees-103298709"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "Le nouveau patron de la BNS refuse l'achat de bitcoins",
        "summary": "Pour Martin Schlegel, les cryptomonnaies sont extrêmement volatiles, donc difficile à gérer comme investissement de long terme.",
        "link": "https://www.20min.ch/fr/story/monnaies-le-nouveau-patron-de-la-bns-refuse-l-achat-de-bitcoins-103292178"
    },
    {
        "title": "Une console portable Xbox pourrait sortir en fin d'année",
        "summary": "Microsoft plancherait sur le lancement, en 2025, d'un appareil nomade conçu avec un partenaire de longue date.",
        "link": "https://www.20min.ch/fr/story/jeux-video-une-console-portable-xbox-pourrait-sortir-en-fin-d-annee-103300370"
    },
    {
        "title": "Quand «Super Mario Bros.» sert à évaluer les IA",
        "summary": "Un laboratoire de l'université de Californie, à San Diego, a comparé les capacités des outils d'IA générative en utilisant le célèbre jeu vidéo de Nintendo.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-quand-super-mario-bros-sert-a-evaluer-les-ia-103295328"
    },
    {
        "title": "«Monster Hunter»: pas aussi sauvage qu’espéré",
        "summary": "À force de démocratiser à outrance sa licence, Capcom perd un peu de son âme avec «Wilds». De plus, la technique n’est pas exemplaire. Mais le gameplay est formidable.",
        "link": "https://www.20min.ch/fr/story/test-monster-hunter-pas-aussi-sauvage-qu-espere-103293799"
    },
    {
        "title": "«Nous, les germanophones, nous avons beaucoup d’ego»",
        "summary": "Champion du dernier Major des Fortnite Champion Series, l’Autrichien Vic0 se confie sur cette nouvelle victoire.",
        "link": "https://www.20min.ch/fr/story/fortnite-nous-les-germanophones-nous-avons-beaucoup-d-ego-103289664"
    },
    {
        "title": "«La beauté est quelque chose de très subjectif»",
        "summary": "À l'affiche du film «Parthenope», l'actrice italienne Celeste Dalla Porta incarne une femme sublime qui envoûte les hommes. Dans la vie, la jeune femme prône le naturel.",
        "link": "https://www.20min.ch/fr/story/celeste-dalla-porta-la-beaute-est-quelque-chose-de-tres-subjectif-103296603"
    },
    {
        "title": "Leïla Bekhti touchante: «C’est la première fois que j’en parle»",
        "summary": "L'actrice a évoqué avec pudeur sa maternité dans l’émission «Sept à Huit», diffusée sur TF1 dimanche soir.",
        "link": "https://www.20min.ch/fr/story/sur-tf1-leila-bekhti-touchante-c-est-la-premiere-fois-que-j-en-parle-103298793"
    },
    {
        "title": "Rejoindre Zurich pour y mourir, c'est toujours mieux en famille",
        "summary": "Dans le film «On ira», dès le 12 mars 2025 en salle, Marie veut en finir. Elle ment à sa famille pour pouvoir se rendre en Suisse et recourir au suicide assisté.",
        "link": "https://www.20min.ch/fr/story/cinema-rejoindre-zurich-pour-y-mourir-c-est-toujours-mieux-en-famille-103296208"
    },
    {
        "title": "Leonardo DiCaprio a été «ébloui par Luke Perry»",
        "summary": "Dans un documentaire, l’acteur américain est revenu sur la grande admiration qu’il avait pour la star de «Beverly Hills 90210».",
        "link": "https://www.20min.ch/fr/story/confessions-leonardo-dicaprio-a-ete-ebloui-par-luke-perry-103298294"
    },
    {
        "title": "Êtes-vous un samouraï, un cowboy ou un pirate?",
        "summary": "Une nouvelle théorie classe les hommes en trois archétypes: le samouraï, le cowboy et le pirate. À chacun d'eux correspond une personnalité.",
        "link": "https://www.20min.ch/fr/story/profil-psychologique-masculin-etes-vous-un-samourai-un-cowboy-ou-un-pirate-103299424"
    },
    {
        "title": "Et si vous changiez de salle de sport?",
        "summary": "Vous fréquentez un fitness qui vous coûte un bras et dans lequel vous vous sentez mal à l'aise? L'heure du changement a sonné.",
        "link": "https://www.20min.ch/fr/story/bien-etre-et-si-vous-changiez-de-salle-de-sport-103296830"
    },
    {
        "title": "Ces signes annoncent la fin d'une amitié",
        "summary": "Si contacter votre meilleure amie s'apparente à une corvée, il se peut que vous soyez sortie de cette amitié.",
        "link": "https://www.20min.ch/fr/story/psycho-des-signes-annoncent-la-fin-d-une-amitie-103295994"
    },
    {
        "title": "Ces signes annoncent la fin d'une relation amoureuse",
        "summary": "Toute relation connaît des hauts et des bas. Mais si les problèmes s'accumulent, il faut les régler avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/vie-de-couple-ces-signes-annoncent-la-fin-d-une-relation-amoureuse-103294805"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Les lunettes de soleil les plus stylées",
        "summary": "Les collections de prêt-à-porter sont présentées à la Fashion Week de Paris. Zoom sur l'accessoire indispensable pour parfaire un look et protéger ses yeux.",
        "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-les-lunettes-de-soleil-les-plus-stylees-103298712"
    },
    {
        "title": "Pourquoi les culottes ont-elles un nœud cousu sur le devant?",
        "summary": "Qu'elles soient en dentelle sexy ou en coton, les petites culottes sont généralement dotées d'un nœud à l'avant. Mais à quoi sert-il?",
        "link": "https://www.20min.ch/fr/story/ruban-decoratif-pourquoi-les-culottes-ont-elles-un-petit-noeud-103295281"
    },
    {
        "title": "La raie défilera dans la rue grâce à la taille (très) basse",
        "summary": "À Milan et à Paris, les créateurs de mode libèrent le sillon interfessier. Retour d'une tendance qui était controversée hier et le sera encore demain.",
        "link": "https://www.20min.ch/fr/story/fesses-a-l-air-la-raie-defilera-dans-la-rue-grace-a-la-taille-tres-basse-103294043"
    },
    {
        "title": "Les pires cochonneries dénoncées par des hôtels en Suisse",
        "summary": "Une vidéo recommandant de ranger une chambre d'hôtel avant de la quitter suscite la polémique sur TikTok. Quatre hôteliers suisses nous donnent leur avis.",
        "link": "https://www.20min.ch/fr/story/mauvais-clients-les-pires-cochonneries-denoncees-par-des-hotels-en-suisse-103298690"
    },
    {
        "title": "Il est interdit de boire de l'alcool sur la voie publique",
        "summary": "Boire une bière dans la rue est interdit dans certaines villes européennes. C'est le cas à Rome, à Barcelone et à Amsterdam, où les contrevenants s'exposent à une amende.",
        "link": "https://www.20min.ch/fr/story/villes-europeennes-il-est-interdit-de-boire-de-l-alcool-sur-la-voie-publique-103296168"
    },
    {
        "title": "Paillettes et tambours: Lisbonne se déguise en Rio pour carnaval",
        "summary": "Importée par une forte communauté brésilienne, la folie de carnaval offre un exutoire très attendu. L'événement est désormais reconnu comme une manifestation culturelle.",
        "link": "https://www.20min.ch/fr/story/portugal-paillettes-et-tambours-lisbonne-se-deguise-en-rio-pour-carnaval-103296614"
    },
    {
        "title": "Une banane oubliée fait de lui un hors-la-loi",
        "summary": "Un Américain risque une amende salée parce qu'il a, par mégarde, importé illégalement une banane dans son pays. Il raconte sa mésaventure sur TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-banane-oubliee-fait-de-lui-un-hors-la-loi-103294525"
    },
    {
        "title": "Les soins du cuir chevelu conquièrent la Suisse",
        "summary": "Les head spas, inspirés par une pratique japonaise, se multiplient en Occident. Ils proposent des soins cosmétiques, mais ne remplacement pas un traitement médical.",
        "link": "https://www.20min.ch/fr/story/venus-du-japon-les-soins-pour-cuir-chevelu-conquierent-la-suisse-103298913"
    },
    {
        "title": "Une dermatologue conseille de se doucher après un bain",
        "summary": "Avant de sortir de la baignoire, une petite douche est nécessaire pour éliminer les squames et la sueur qui s'accumulent dans l'eau.",
        "link": "https://www.20min.ch/fr/story/proprete-une-dermatologue-conseille-de-se-doucher-apres-un-bain-103293896"
    },
    {
        "title": "Les rouflaquettes sont de retour",
        "summary": "Jacob Elordi et Timothée Chalamet ont adopté cette tendance des années 60 et 70. Un barbier nous explique comment le faire aussi.",
        "link": "https://www.20min.ch/fr/story/style-les-rouflaquettes-sont-de-retour-103285935"
    },
    {
        "title": "Arrêtez de faire tremper vos cheveux dans l'eau du bain",
        "summary": "Les produits pour le bain et l'eau chaude abîment les cheveux. Une coiffeuse nous explique quels sont les bons gestes à adopter.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-pro-arretez-de-faire-tremper-vos-cheveux-dans-l-eau-du-bain-103283451"
    },
    {
        "title": "Facilitez-vous la tâche grâce à la règle des deux minutes",
        "summary": "Prendre régulièrement deux minutes pour le rangement au lieu d'y consacrer un après-midi entier le week-end: telle est l'idée qui se cache derrière cette règle.",
        "link": "https://www.20min.ch/fr/story/astuce-pour-ranger-chez-soi-facilitez-vous-la-tache-grace-a-la-regle-des-deux-minutes-103288941"
    },
    {
        "title": "Des astuces pour éviter la buée sur les vitres",
        "summary": "Des vitres embuées de l'intérieur posent problème. Nous avons des conseils pour y remédier.",
        "link": "https://www.20min.ch/fr/story/astuces-comment-eviter-la-formation-de-buee-sur-les-vitres-103286115"
    },
    {
        "title": "Ne jetez plus le vinaigre du pot de cornichons",
        "summary": "Ce liquide précieux sert à réaliser des conserves, à préparer des cocktails, à jardiner et à soulager les crampes musculaires.",
        "link": "https://www.20min.ch/fr/story/usage-multiple-ne-jetez-plus-le-vinaigre-des-cornichons-103284072"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Voici ce qui se passe si on mange du pain tous les jours",
        "summary": "Il n'y a pas que la quantité consommée qui compte, mais aussi la variété. Les conseils d'une diététicienne.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-voici-ce-qui-se-passe-si-on-mange-du-pain-tous-les-jours-103299210"
    },
    {
        "title": "Avaler des épinards crus le matin pour éviter la fringale",
        "summary": "Une tendance, relayée sur TikTok, consiste à commencer la journée en mangeant une poignée d'épinards crus. Une diététicienne doute de l'efficacité de cette routine.",
        "link": "https://www.20min.ch/fr/story/apport-de-nutriments-avaler-des-epinards-crus-le-matin-pour-eviter-la-fringale-103296650"
    },
    {
        "title": "Supermarché: ces zones sont de véritables nids à bactéries",
        "summary": "Il y a davantage de bactéries fécales sur un caddie que sur le siège des toilettes. En Suisse, la grande distribution prend des mesures.",
        "link": "https://www.20min.ch/fr/story/hygiene-supermarche-ces-zones-sont-de-veritables-nids-a-bacteries-103294677"
    },
    {
        "title": "Les aliments à privilégier en période de stress",
        "summary": "On peut lutter contre le stress, grâce à une bonne alimentation. Légumes, protéines et glucides: ces trois composants sont essentiels, indique une diététicienne.",
        "link": "https://www.20min.ch/fr/story/conseils-d-une-specialiste-les-aliments-a-privilegier-en-periode-de-stress-103289009"
    },
    {
        "title": "La nouvelle Jaguar électrique Type 00 rechargée... à l'essence",
        "summary": "L’acteur Barry Keoghan a dévoilé la voiture électrique avec une grande mise en scène  lors de la Fashion Week de Paris. Ce concept-car électrique divisait déjà les fans d’automobile lors de sa présentation en décembre 2024.",
        "link": "https://www.20min.ch/fr/video/paris-la-nouvelle-jaguar-electrique-rechargee-a-l-essence-103299480"
    },
    {
        "title": "Des astuces maison pour nettoyer votre voiture à fond",
        "summary": "Le ménage de printemps s'applique aussi à la voiture. Voici quelques astuces faciles et bon marché.",
        "link": "https://www.20min.ch/fr/story/vie-pratique-des-astuces-maison-pour-nettoyer-votre-voiture-a-fond-103299207"
    },
    {
        "title": "Le tram a-t-il toujours la priorité?",
        "summary": "Les accidents impliquant un tramway sont souvent dus à l'ignorance des règles de circulation, notamment en ce qui concerne la priorité à un passage pour piétons.",
        "link": "https://www.20min.ch/fr/story/passage-pieton-le-tram-a-t-il-toujours-la-priorite-103296081"
    },
    {
        "title": "Ces 5 modèles électriques vous emmènent encore plus loin",
        "summary": "L'autonomie d'une voiture électrique est déterminante. Des nouveaux leaders se sont imposés dans cinq catégories, de la citadine à la berline de luxe.",
        "link": "https://www.20min.ch/fr/story/autonomie-ces-5-modeles-electriques-vous-emmenent-encore-plus-loin-103294594"
    },
    {
        "title": "Gagne tes billets pour le concert d'Adé aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert d'Adé qui aura lieu le 5 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-ade-aux-docks-103301226"
    },
    {
        "title": "Gagne tes billets pour le concert de SAEZ",
        "summary": "Tente ta chance et remportes peut-être tes places pour le concert de SAEZ qui aura lieu le 10 avril à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-saez-103290172"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Un adolescent de 17 ans écroué en France",
        "summary": "Un adolescent de 17 ans, soupçonné d’un projet d’action violente «pendant le ramadan», a été mis en examen jeudi en France.",
        "link": "https://www.20min.ch/fr/story/projet-d-action-violente-un-adolescent-de-17-ans-ecroue-en-france-103301876"
    },
    {
        "title": "Vague de licenciements dans une prestigieuse université",
        "summary": "L’université Johns Hopkins a dit jeudi supprimer 2000 postes dans le monde à cause des coupes budgétaires voulues par Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-vague-de-licenciements-dans-une-prestigieuse-universite-103301873"
    },
    {
        "title": "Nouvelle affaire de corruption",
        "summary": "Huawei est dans le viseur d’une enquête pour corruption au sein du Parlement européen. Des perquisitions ont été menées jeudi.",
        "link": "https://www.20min.ch/fr/story/parlement-europeen-nouvelle-affaire-de-corruption-103301880"
    },
    {
        "title": "Kidnappée, sa fille est retenue en zone de guerre en Ukraine",
        "summary": "Une enfant suisse de 3 ans se trouve actuellement à quelques kilomètres de Dnipro, non loin du conflit armé. À Lausanne, son père se bat pour la récupérer.",
        "link": "https://www.20min.ch/fr/story/suisse-kidnappee-sa-fille-est-retenue-en-zone-de-guerre-en-ukraine-103291794"
    },
    {
        "title": "Meta lance la modération collective inspirée de X",
        "summary": "Après sa marche arrière sur le fact-checking, Meta permet depuis jeudi de poster des éléments de contextes liés à des publications.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-meta-lance-la-moderation-collective-inspiree-de-x-103301883"
    },
    {
        "title": "Gros recadrage pendant un débat sur Gaza: «Arrêtez de rigoler!»",
        "summary": "En plein débat du Parlement européen sur les conditions de vie à Gaza, un ministre polonais a été surpris en train de rire. Le député belge Marc Botenga n’a pas supporté cet écart et l'a fait savoir.",
        "link": "https://www.20min.ch/fr/video/parlement-europeen-gros-recadrage-pendant-un-debat-sur-gaza-arretez-de-rigoler-103301496"
    },
    {
        "title": "Jour de «shutdown» budgétaire",
        "summary": "Le Sénat américain a jusqu’à vendredi soir à minuit pour valider le budget et éviter un «shutdown» de l’administration.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jour-de-shutdown-budgetaire-103301885"
    },
    {
        "title": "La saison en rouge commence pour Hamilton",
        "summary": "Le Britannique, désormais chez Ferrari, vise un 8e titre mondial. Mais la concurrence sera rude. Coup d’envoi ce dimanche à Melbourne en Australie.",
        "link": "https://www.20min.ch/fr/story/formule-1-la-saison-en-rouge-commence-pour-hamilton-103300794"
    },
    {
        "title": "Elle choque la Toile en achetant une fraise hors de prix",
        "summary": "Demi Lovato a dépensé 19 dollars dans un magasin de luxe pour tester la saveur d'une fraise, importée du Japon. De quoi choquer de nombreux internautes.",
        "link": "https://www.20min.ch/fr/story/demi-lovato-elle-choque-la-toile-en-achetant-une-fraise-hors-de-prix-103301395"
    },
    {
        "title": "«Les autres me traitaient d'idiot parce que je ne comprenais pas»",
        "summary": "Atteint de surdité dégénérative depuis la naissance, le danseur Yann-Alrick Mortreuil a été victime de harcèlement à l'école. Une situation qui l'a fait penser au pire.",
        "link": "https://www.20min.ch/fr/story/yann-alrick-mortreuil-les-autres-me-traitaient-d-idiot-parce-que-je-ne-comprenais-pas-103301033"
    },
    {
        "title": "Cette station balnéaire veut brider les fêtards à la Pentecôte",
        "summary": "La station balnéaire italienne de Lignano Sabbiadoro en a ras-le-bol des touristes fêtards à la Pentecôte. Elle va imposer des règles strictes pour faire régner l'ordre.",
        "link": "https://www.20min.ch/fr/story/80-000-visiteurs-cette-station-balneaire-veut-brider-les-fetards-a-la-pentecote-103300356"
    },
    {
        "title": "C’est fini pour Belinda Bencic à Indian Wells",
        "summary": "La Saint-Galloise a été battue en quarts de finale du tournoi californien par l’Américaine Madison Keys (6-1 6-1).",
        "link": "https://www.20min.ch/fr/story/tennis-c-est-fini-pour-belinda-bencic-a-indian-wells-103301887"
    },
    {
        "title": "Hamilton seulement 12e des premiers essais libres à Melbourne",
        "summary": "Pour sa première avec Ferrari, le Britannique est resté loin des meilleurs. Lando Norris (McLaren) a été le plus rapide.",
        "link": "https://www.20min.ch/fr/story/formule-1-hamilton-seulement-12e-des-premiers-essais-libres-a-melbourne-103301902"
    },
    {
        "title": "Pincé pour usage détourné de médicaments",
        "summary": "Les produits pharmaceutiques tels que la Prégabaline, le Rivotril et le Sevre-Long sont consommés par les toxicomanes. Tour d'horizon.",
        "link": "https://www.20min.ch/fr/story/geneve-pince-pour-usage-detourne-de-medicaments-103288677"
    },
    {
        "title": "«N’ouvrez pas la porte!»: cette ville américaine vit sous la peur",
        "summary": "«N’ouvrez pas la porte!»: c’est le conseil donné aux immigrés d’Aurora, où la peur des expulsions massives promises par Donald Trump est palpable.",
        "link": "https://www.20min.ch/fr/story/immigration-n-ouvrez-pas-la-porte-cette-ville-americaine-vit-sous-la-peur-103301912"
    },
    {
        "title": "La Lune se pare de rouge lors d’une éclipse totale",
        "summary": "Le phénomène se produit environ deux fois par an, quand le Soleil, la Terre et la Lune sont parfaitement alignés, et que la Lune est dans sa phase pleine.",
        "link": "https://www.20min.ch/fr/story/spectacle-celeste-la-lune-se-pare-de-rouge-lors-d-une-eclipse-totale-103301910"
    },
    {
        "title": "L’entraîneur de Fribourg a le CP Berne gravé dans le cœur",
        "summary": "Lars Leuenberger a passé 20 saisons dans l’organisation bernoise. Ses voisins et ses amis sont des fans des Ours. Cela ne l’empêche pas de vouloir gagner avec Gottéron.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-l-entraineur-de-fribourg-a-le-cp-berne-grave-dans-le-coeur-103301014"
    },
    {
        "title": "«Je me dis que je n'ai pas le droit à l'erreur»",
        "summary": "Ewave se produira le 18 mars sur la scène principale de Tomorrowland Winter. Le DJ genevois vit son rêve, même si ce n'est pas sans pression.",
        "link": "https://www.20min.ch/fr/story/ewave-je-me-dis-que-je-n-ai-pas-le-droit-a-l-erreur-103296842"
    },
    {
        "title": "Les fromages français «vigilants» face à la menace de taxes",
        "summary": "L'industrie laitière française s'inquiète des possibles taxes américaines sur les fromages, après les menaces sur le vin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-fromages-francais-vigilants-face-a-la-menace-de-taxes-103301924"
    },
    {
        "title": "La Chine ne veut pas voir de fesses sur la Grande Muraille",
        "summary": "Deux touristes japonais ont été détenus en Chine, pendant deux semaines, puis expulsés pour avoir pris des photos de leur postérieur sur la Grande Muraille.",
        "link": "https://www.20min.ch/fr/story/touristes-expulses-la-chine-ne-veut-pas-voir-de-fesses-sur-la-grande-muraille-103301948"
    },
    {
        "title": "Des passagers évacuent en catastrophe un avion en flammes",
        "summary": "Un avion d’American Airlines a pris feu après son atterrissage à Denver, forçant des passagers à évacuer par l’aile. L’incident, causé par un problème moteur, fait l’objet d’une enquête. (chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-passagers-evacuent-en-catastrophe-un-avion-en-flammes-103301951"
    },
    {
        "title": "Quatre drones se dirigeant vers Moscou abattus",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-quatre-drones-se-dirigeant-vers-moscou-abattus-405723338808"
    },
    {
        "title": "«Valorant» et «CounterStrike» ont un rival",
        "summary": "Toujours en haut de l’affiche, les jeux de tir compétitifs accueillent un nouveau venu gratuit du nom de «FragPunk». Et c’est franchement pas mal.",
        "link": "https://www.20min.ch/fr/story/test-valorant-et-counterstrike-ont-un-rival-103301925"
    },
    {
        "title": "Star des tirs à 3 points, Stephen Curry entre dans l'histoire",
        "summary": "Le phénomène des Warriors est devenu, dans la nuit de jeudi à vendredi, le premier joueur de NBA à marquer 4000 paniers de loin durant sa carrière.",
        "link": "https://www.20min.ch/fr/story/basketball-nba-star-des-tirs-a-3-points-stephen-curry-entre-dans-l-histoire-103301935"
    },
    {
        "title": "Emmener son chien à carnaval? «C'est irresponsable»",
        "summary": "Des chiens ont été aperçus dans la foule du carnaval de Bâle. Une situation dénoncée par des internautes et des défenseurs des animaux.",
        "link": "https://www.20min.ch/fr/story/bale-emmener-son-chien-a-carnaval-c-est-irresponsable-103300992"
    },
    {
        "title": "C'est confirmé: Martin Pfister sera aux manettes de la défense",
        "summary": "Le Conseil fédéral a confirmé, vendredi, la répartition des départements au sein du collège. Sans aucune surprise.",
        "link": "https://www.20min.ch/fr/story/conseil-federal-c-est-confirme-martin-pfister-sera-aux-manettes-de-la-defense-103301972"
    },
    {
        "title": "Ce latéral de Manchester a refusé le penalty qui lui était donné",
        "summary": "Jeudi, en Europa League, Patrick Dorgu a signifié à l'arbitre qu'il n'y avait pas de faute sur lui. Un geste de classe.",
        "link": "https://www.20min.ch/fr/story/football-ce-lateral-de-manchester-a-refuse-le-penalty-qui-lui-etait-donne-103301985"
    },
    {
        "title": "Damso signe le nouvel hymne du Sidaction",
        "summary": "Imaginé par le rappeur, «Grand Soleil» réunit 18 artistes francophones. Les bénéfices du titre iront à la lutte contre le sida.",
        "link": "https://www.20min.ch/fr/story/france-damso-signe-le-nouvel-hymne-du-sidaction-103301412"
    },
    {
        "title": "Le nouveau Nutri-Score validé, entre espoirs et critiques",
        "summary": "Le gouvernement français a validé le nouveau Nutri-Score. Un outil de santé publique qui promet une meilleure information nutritionnelle, mais qui divise.",
        "link": "https://www.20min.ch/fr/story/france-le-nouveau-nutri-score-valide-entre-espoirs-et-critiques-103301993"
    },
    {
        "title": "Nouveau procès reporté, la famille d'Alexia réclame justice",
        "summary": "La cour d'appel de Lyon a décidé de renvoyer le procès en appel de Jonathann Daval pour dénonciation calomnieuse. L'audience était initialement prévue mardi.",
        "link": "https://www.20min.ch/fr/story/jonathann-daval-nouveau-proces-reporte-la-famille-d-alexia-reclame-justice-103301996"
    },
    {
        "title": "Brignone prend la tête et met la pression sur Gut-Behrami",
        "summary": "Sept skieuses helvétiques disputent la dernière épreuve de vitesse avant les finales de Sun Valley. La course est à suivre dès 11h.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-les-suissesses-au-depart-du-super-g-de-la-thuile-103302007"
    },
    {
        "title": "La reine Camilla a écrit une lettre à Gisèle Pelicot",
        "summary": "La reine Camilla, impliquée dans la lutte contre les violences faites aux femmes, a écrit une lettre privée à Gisèle Pelicot.",
        "link": "https://www.20min.ch/fr/story/sororite-la-reine-camilla-a-ecrit-une-lettre-a-gisele-pelicot-103302029"
    },
    {
        "title": "Son geste envers un bébé wombat scandalise l’Australie",
        "summary": "Une influenceuse américaine a partagé une vidéo dans laquelle on la voit arracher un bébé wombat sauvage à sa mère. Son geste a suscité de vives réactions.",
        "link": "https://www.20min.ch/fr/video/expulsez-la-son-geste-envers-un-bebe-wombat-scandalise-l-australie-103301481"
    },
    {
        "title": "Renato Steffen veut en venir aux mains avec un fan",
        "summary": "La fin du match de Conference League entre Lugano et Celje, jeudi soir, a été émaillée par une altercation entre Steffen et un supporter tessinois.",
        "link": "https://www.20min.ch/fr/story/fc-lugano-renato-steffen-veut-en-venir-aux-mains-avec-un-fan-103302012"
    },
    {
        "title": "Un Russe condamné pour avoir défiguré un Ukrainien à terre",
        "summary": "Un tribunal d'Helsinki a condamné un membre du groupe paramilitaire russe «Rusich group» à la prison à vie pour crimes de guerre commis en Ukraine.",
        "link": "https://www.20min.ch/fr/story/en-finlande-un-russe-condamne-pour-avoir-defigure-un-ukrainien-a-terre-103302046"
    },
    {
        "title": "La justice n'en a pas fini avec trois militants pour le climat",
        "summary": "Acquittés après un rassemblement contre une banque, trois manifestants feront face à un nouveau procès. Le Parquet conteste le verdict de première instance.",
        "link": "https://www.20min.ch/fr/story/geneve-la-justice-n-en-a-pas-fini-avec-trois-militants-pour-le-climat-103302035"
    },
    {
        "title": "Pourquoi une start-up suisse rénove des cuisines en Afrique",
        "summary": "Climate Gains modernise des cuisines en Afrique. Ses projets climatiques sont pilotés et contrôlés numériquement depuis la Suisse.",
        "link": "https://www.20min.ch/fr/story/justice-climatique-pourquoi-une-start-up-suisse-renove-des-cuisines-en-afrique-103297001"
    },
    {
        "title": "L'IA avance au galop et complique la tâche des investisseurs",
        "summary": "Dénicher une pépite sur le marché des modèles d'IA devient un casse-tête pour les sociétés de capital-risque qui essayent de suivre le boom des outils génératifs.",
        "link": "https://www.20min.ch/fr/story/las-vegas-l-ia-avance-au-galop-et-complique-la-tache-des-investisseurs-103302005"
    },
    {
        "title": "Bel élan de solidarité pour une famille escroquée",
        "summary": "En quelques minutes, des escrocs ont retiré 22'000 francs des comptes en banque de la famille. L'histoire a tellement ému les internautes qu'ils ont lancé une collecte.",
        "link": "https://www.20min.ch/fr/story/phishing-bel-elan-de-solidarite-pour-une-famille-escroquee-103301157"
    },
    {
        "title": "Femmes juives malmenées lors du défilé féministe du 8 mars",
        "summary": "Un groupe de manifestantes arborant des symboles judaïques n'étaient visiblement pas les bienvenues aux yeux d'autres. La Ville a été interpellée mais reste muette.",
        "link": "https://www.20min.ch/fr/story/lausanne-femmes-juives-malmenees-lors-du-defile-feministe-du-8-mars-103302003"
    },
    {
        "title": "Kylian Mbappé investit dans une équipe de voile",
        "summary": "La star du Real Madrid est devenue actionnaire minoritaire de l’équipe de France de SailGP, une compétition se déroulant sur des catamarans volants.",
        "link": "https://www.20min.ch/fr/story/france-kylian-mbappe-investit-dans-une-equipe-de-voile-103302072"
    },
    {
        "title": "Des soldats de l'armée fuient en Thaïlande",
        "summary": "L'armée birmane est en difficulté face à un groupe armé ethnique, qui a capturé une base militaire dans le sud-est du pays, obligeant des soldats à fuir en Thaïlande.",
        "link": "https://www.20min.ch/fr/story/en-birmanie-des-soldats-de-l-armee-fuient-en-thailande-103302102"
    },
    {
        "title": "Kai Trump se trouve un beau-papa sur mesure",
        "summary": "L'ex-femme de Donald Jr., Vanessa Trump, sort depuis plusieurs mois avec Tiger Woods. Une aubaine pour sa fille Kai, golfeuse prometteuse.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kai-trump-se-trouve-un-beau-papa-sur-mesure-103302021"
    },
    {
        "title": "Accusé du meurtre de son beau-père octogénaire",
        "summary": "Jugé à Lausanne, un quinquagénaire est accusé d'avoir tué celui qui avait épousé sa mère. L'octogénaire est décédé trois jours après une altercation, en 2021.",
        "link": "https://www.20min.ch/fr/story/vaud-accuse-du-meurtre-de-son-beau-pere-octogenaire-103302024"
    },
    {
        "title": "Le HC Ajoie prolonge le contrat de son entraîneur Greg Ireland",
        "summary": "Le club jurassien a annoncé, ce vendredi, qu'il allait poursuivre sa collaboration avec le coach canadien jusqu'au terme de la saison 2026-2027.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-hc-ajoie-prolonge-le-contrat-de-son-entraineur-greg-ireland-103302179"
    },
    {
        "title": "L’armée russe dit poursuivre sa progression rapide à Koursk",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-armee-russe-dit-poursuivre-sa-progression-rapide-a-koursk-405723338808"
    },
    {
        "title": "Un individu en fuite après le braquage d'une banque",
        "summary": "Un homme armé d'un pistolet a menacé le personnel de l'établissement, avant de s'enfuir avec un butin de plusieurs milliers de francs. Il est recherché par la police.",
        "link": "https://www.20min.ch/fr/story/chatel-st-denis-fr-un-individu-en-fuite-apres-le-braquage-d-une-banque-103302200"
    },
    {
        "title": "Machines à sous illégales découvertes à Plainpalais",
        "summary": "Lors d'un contrôle, la police municipale de la Ville de Genève a mis la main sur un dispositif de jeux illégaux et sur du matériel destiné à la consommation de cocaïne.",
        "link": "https://www.20min.ch/fr/story/geneve-machines-a-sous-illegales-decouvertes-a-plainpalais-103302016"
    },
    {
        "title": "Après la course et la danse, ce robot chinois passe au kung-fu",
        "summary": "Le robot de l’entreprise chinoise Unitree est désormais capable de faire une démonstration de kung-fu. Une aptitude en plus pour cette machine.",
        "link": "https://www.20min.ch/fr/video/gardez-une-distance-sure-apres-la-course-et-la-danse-ce-robot-chinois-passe-au-kung-fu-103301603"
    },
    {
        "title": "L’agence des migrations va supprimer 20% des emplois à Genève",
        "summary": "Plus de 200 emplois seront supprimés au siège genevois de l’Organisation internationale pour les migrations de l'ONU, conséquences des coupes budgétaires américaines.",
        "link": "https://www.20min.ch/fr/story/geneve-l-oim-victime-de-trump-20-de-ses-postes-supprimes-103302219"
    },
    {
        "title": "La Ville débloque 2 millions de francs en soutien aux ONG",
        "summary": "Le projet de délibération porté par l'élu indépendant Yves Herren vise à soutenir la Genève internationale ébranlée par le désengagement des États-Unis.",
        "link": "https://www.20min.ch/fr/story/geneve-la-ville-debloque-2-millions-de-francs-en-soutien-aux-ong-103301994"
    },
    {
        "title": "Albert Rösti a un plan pour du haut-débit partout en Suisse",
        "summary": "La couverture en fibre optique dans notre pays est faible en comparaison européenne. La Confédération subventionnera des raccordements.",
        "link": "https://www.20min.ch/fr/story/internet-albert-roesti-a-un-plan-pour-du-haut-debit-partout-en-suisse-103302186"
    },
    {
        "title": "Une mère retrouvée poignardée à mort, sa fille découvre le corps",
        "summary": "Une enquête pour homicide volontaire a été ouverte après la découverte macabre d'une femme de 42 ans morte à son domicile de Maurepas.",
        "link": "https://www.20min.ch/fr/story/en-france-une-mere-retrouvee-poignardee-a-mort-sa-fille-decouvre-le-corps-103302212"
    },
    {
        "title": "Malgré sa deuxième place, Andri Ragettli manque le petit globe",
        "summary": "Le skieur freestyle grison a terminé vendredi deuxième de l'épreuve de Tignes. L'Américain Alex Hall fait coup double.",
        "link": "https://www.20min.ch/fr/story/slopestyle-malgre-sa-deuxieme-place-andri-ragettli-manque-le-petit-globe-103302218"
    },
    {
        "title": "L'infirmière lui injecte par erreur le mauvais produit, il meurt",
        "summary": "Un septuagénaire est décédé après qu'une soignante des urgences de l'hôpital de Dole lui a administré un sédatif au lieu d'un médicament contre l'arythmie.",
        "link": "https://www.20min.ch/fr/story/jura-francais-l-infirmiere-lui-injecte-par-erreur-le-mauvais-produit-il-meurt-103302210"
    },
    {
        "title": "Un projet à 100 millions pour booster la production d'électricité",
        "summary": "Une demande d'autorisation de construire une nouvelle galerie d'amenée d'eau, en direction de la centrale hydroélectrique de Chippis, a été déposée, vendredi.",
        "link": "https://www.20min.ch/fr/story/val-d-anniviers-vs-un-projet-a-100-millions-pour-booster-la-production-d-electricite-103302015"
    },
    {
        "title": "Inondations: la Toscane et l'Émilie-Romagne en alerte rouge",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-la-toscane-et-l-emilie-romagne-en-alerte-rouge-103021519"
    },
    {
        "title": "Les plus grandes stars portent ces produits de beauté bon marché",
        "summary": "Vous pensez qu'EmRata, Beyoncé et Kendall Jenner n'appliquent que des produits hors de prix sur leur peau? Détrompez-vous!",
        "link": "https://www.20min.ch/fr/story/cosmetique-les-plus-grandes-stars-portent-ces-produits-de-beaute-bon-marche-103300419"
    },
    {
        "title": "La programmation 2025 dévoilée avec un virage électro",
        "summary": "Le festival fribourgeois innove avec une soirée électro. Découvrez les artistes qui se produiront à Estavayer-le-Lac du 30 juillet au 2 août 2025.",
        "link": "https://www.20min.ch/fr/story/festival-l-estivale-a-devoile-sa-progammation-2025-103302222"
    },
    {
        "title": "Trump appelle Poutine à «épargner» la vie des soldats ukrainiens",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-trump-appelle-poutine-a-epargner-la-vie-des-soldats-ukrainiens-405723338808"
    },
    {
        "title": "VIH: l’arrêt des financements américains est «catastrophique»",
        "summary": "Plusieurs centaines de spécialistes du VIH ont demandé aux États-Unis de rétablir ses financements à l’aide internationale. «Des décennies de progrès» seraient en jeu.",
        "link": "https://www.20min.ch/fr/story/sante-vih-l-arret-des-financements-americains-est-catastrophique-103302274"
    },
    {
        "title": "Le Hamas prêt à libérer un otage, Israël crie à la «manipulation»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-pret-a-liberer-un-otage-israel-crie-a-la-manipulation-103021430"
    }
]