[
    {
        "title": "À la Spengler, Fribourg peut toujours rêver d’un premier titre!",
        "summary": "Les Dragons se sont imposés contre le HC Davos (4-2), lundi soir, en demi-finales de la Coupe Spengler. Mardi, ils peuvent remporter le premier trophée de leur histoire.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-c-est-parti-pour-la-finale-100-suisse-de-la-coupe-spengler-103249408"
    },
    {
        "title": "Swiss annonce le décès d'un membre de l'équipage",
        "summary": "Un avion de la compagnie aérienne avait dû atterrir d'urgence en Autriche la semaine dernière après que de la fumée se dégageait du cockpit.",
        "link": "https://www.20min.ch/fr/story/atterrissage-force-en-autriche-swiss-annonce-le-deces-d-un-membre-de-l-equipage-103249541"
    },
    {
        "title": "Ce Genevois retourne vers ses origines: «Vive la Syrie libre!»",
        "summary": "Shady Ammane est un Suisse d’origine syrienne. «20 minutes» a suivi son retour en Syrie, où il a retrouvé un pays libre.",
        "link": "https://www.20min.ch/fr/video/20-minutes-en-syrie-ce-genevois-retourne-vers-ses-origines-vive-la-syrie-libre-103249386"
    },
    {
        "title": "L'expulsion des 105 locataires des maisons «Sugus» repoussée",
        "summary": "Au lieu de mars 2025, les locataires expulsés ne devront quitter les lieux qu'à fin septembre. La confusion et l'incertitude sont énormes chez les gens concernés.",
        "link": "https://www.20min.ch/fr/story/zurich-l-expulsion-des-105-locataires-des-maisons-sugus-repoussee-103249234"
    },
    {
        "title": "Un juge argentin ordonne l’arrestation du président Ortega",
        "summary": "La justice argentine a demandé l’arrestation du président nicaraguayen pour «violation systématique des droits de l’Homme».",
        "link": "https://www.20min.ch/fr/story/nicaragua-un-juge-argentin-ordonne-l-arrestation-du-president-ortega-103249633"
    },
    {
        "title": "Un livreur Uber Eats se filme en mangeant le repas d’un client",
        "summary": "La vidéo de ce livreur Uber Eats déchaîne les passions sur Twitter depuis plusieurs heures, d’autant que c’est le livreur lui-même qui semble l’avoir mise en ligne. (fch)",
        "link": "https://www.20min.ch/fr/video/devant-la-tour-eiffel-un-livreur-uber-eats-se-filme-en-mangeant-le-repas-d-un-client-103249059"
    },
    {
        "title": "L’état d’urgence déclaré contre les bandes criminelles",
        "summary": "L’état d’urgence a été déclaré lundi par le gouvernement de Trinité-et-Tobago pour lutter contre les bandes criminelles.",
        "link": "https://www.20min.ch/fr/story/trinite-et-tobago-l-etat-d-urgence-declare-contre-les-bandes-criminelles-103249647"
    },
    {
        "title": "Le pays se prépare à dire adieu au président Carter",
        "summary": "Joe Biden a décrété une journée de deuil national après la mort dimanche de l’ancien président Jimmy Carter.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-pays-se-prepare-a-dire-adieu-au-president-carter-103249641"
    },
    {
        "title": "Il parvient à sauver deux chiens perdus sur l'autoroute",
        "summary": "Un automobiliste a fait ralentir le trafic à Matran (FR) pour pouvoir attraper les deux animaux errants sur une aire de repos toute proche en attendant la police.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-il-parvient-a-sauver-deux-chiens-perdus-sur-l-autoroute-103248996"
    },
    {
        "title": "Catastrophe évitée de justesse pour un avion d'Air Canada",
        "summary": "Un avion de la compagnie Air Canada a évité de justesse une catastrophe samedi soir. Une aile a pris feu lors d’un atterrissage à l’aéroport d’Halifax. (atk)",
        "link": "https://www.20min.ch/fr/video/canada-catastrophe-evitee-de-justesse-pour-un-avion-d-air-canada-103248804"
    },
    {
        "title": "Le suspect en proie à «des troubles psychiatriques»",
        "summary": "L'auteur de l'attaque à la voiture bélier «ne rentre dans aucun schéma antérieur» connu des autorités, a déclaré la ministre de l’Intérieur, Nancy Faeser.",
        "link": "https://www.20min.ch/fr/story/attaque-de-magdebourg-le-suspect-en-proie-a-des-troubles-psychiatriques-103249379"
    },
    {
        "title": "Leur fils a tué dix personnes, les parents vont en prison",
        "summary": "Un père et une mère ont été condamnés, lundi, à des peines de prison. Leur fils de 13 ans est à l'origine d'une tuerie dans une école de Belgrade.",
        "link": "https://www.20min.ch/fr/story/en-serbie-leur-fils-de-13-ans-a-tue-dix-personnes-les-parents-en-prison-103249221"
    },
    {
        "title": "«Les rumeurs de milliers de morts ne sont pas fondées!»",
        "summary": "Alors qu’il est toujours difficile d’établir un bilan quant aux victimes de Mayotte, le premier ministre français s’est rendu sur place pour émettre de vagues déclarations...",
        "link": "https://www.20min.ch/fr/video/francois-bayrou-les-rumeurs-de-milliers-de-morts-ne-sont-pas-fondees-103249146"
    },
    {
        "title": "L'entraîneur de Manchester United fait vivre un rêve à un enfant",
        "summary": "Le technicien portugais Ruben Amorim a offert un tour dans sa voiture de luxe à un jeune fan des Red Devils. Un moment inoubliable pour le petit garçon.",
        "link": "https://www.20min.ch/fr/story/football-l-entraineur-de-manchester-united-fait-vivre-un-reve-a-un-enfant-103249252"
    },
    {
        "title": "Collégiens stressés et épuisés par la charge de travail",
        "summary": "Un questionnaire adressé aux élèves par le DIP, dans le cadre de la réforme de la maturité gymnasiale, révèle une importante pression scolaire.",
        "link": "https://www.20min.ch/fr/story/geneve-collegiens-stresses-et-epuises-par-la-charge-de-travail-103249032"
    },
    {
        "title": "Mort de Liam Payne: cinq personnes inculpées en Argentine",
        "summary": "Trois suspects sont accusés d'homicide involontaire et deux autres d'avoir fourni de la drogue au chanteur, mort le 16 octobre en tombant du balcon de sa chambre d'hôtel.",
        "link": "https://www.20min.ch/fr/story/buenos-aires-mort-de-liam-payne-cinq-personnes-inculpees-en-argentine-103249300"
    },
    {
        "title": "Pluie d'hommages pour l’ancien président américain Jimmy Carter",
        "summary": "C'est notamment «le sens de la paix» de l'ancien président démocrate, décédé dimanche à l'âge de 100 ans, que les dirigeants étrangers ont tenu à saluer.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pluie-d-hommages-pour-l-ancien-president-americain-jimmy-carter-103249365"
    },
    {
        "title": "Un TikTokeur explose son budget pour des feux d’artifice",
        "summary": "En Allemagne, la vente de feux d’artifice pour le Nouvel An a commencé samedi. L’affluence était énorme. Un utilisateur de TikTok a acheté des feux d’artifice pour une somme qui laisse perplexe.",
        "link": "https://www.20min.ch/fr/video/allemagne-un-tiktokeur-explose-son-budget-pour-des-feux-d-artifice-103249011"
    },
    {
        "title": "Conditions carcérales «inhumaines» pour les opposants politiques",
        "summary": "Un rapport de l’ONG de défense des droits de l’Homme, Provea, évoque des «tortures physiques et psychologiques» contre les détenus d'opinion.",
        "link": "https://www.20min.ch/fr/story/venezuela-conditions-carcerales-inhumaines-pour-les-opposants-politiques-103249418"
    },
    {
        "title": "Un nouveau réacteur nucléaire testé en Argovie dès fin 2026",
        "summary": "Un fabricant danois de réacteurs et l'institut Paul Scherrer en Suisse veulent tester un prototype à Villigen (AG). Des experts s'inquiètent déjà de la sécurité.",
        "link": "https://www.20min.ch/fr/story/energie-atomique-un-nouveau-reacteur-nucleaire-teste-en-argovie-des-fin-2026-103248956"
    },
    {
        "title": "Musk accusé de vouloir «influencer» les élections fédérales",
        "summary": "Les autorités allemandes ont rappelé que le boss de Tesla apportait son soutien à un parti «sous surveillance» car «soupçonné d'être d'extrême droite».",
        "link": "https://www.20min.ch/fr/story/allemagne-musk-accuse-de-vouloir-influencer-les-elections-federales-103249174"
    },
    {
        "title": "Des bateaux de pêche avalés par des vagues géantes",
        "summary": "Depuis des jours, des vagues pouvant atteindre quatre mètres frappent les côtes péruviennes. Le Pérou a décidé de fermer 91 de ses 121 ports jusqu’au 1er janvier. (atk)",
        "link": "https://www.20min.ch/fr/video/perou-des-bateaux-de-peche-avales-par-des-vagues-geantes-103248720"
    },
    {
        "title": "Straubing mate le Team Canada et jouera la finale de la Spengler!",
        "summary": "Énorme surprise, lundi après-midi, à Davos: les Tigers ont battu la sélection à la feuille d'érable (4-2) et se sont qualifiés pour la finale du tournoi grison.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-team-canada-affronte-straubing-pour-la-premiere-demi-finale-103249118"
    },
    {
        "title": "Au moins 71 morts après la chute d’un véhicule dans une rivière",
        "summary": "Le camion a été décrit comme «probablement surchargé» et la chute particulièrement violente puisque le cours d'eau contenait «beaucoup de grosses pierres».",
        "link": "https://www.20min.ch/fr/story/ethiopie-au-moins-71-morts-apres-la-chute-d-un-vehicule-dans-une-riviere-103249266"
    },
    {
        "title": "L’espoir renaît pour ces mini-escargots en voie de disparition",
        "summary": "Ces escargots de l’île Deserta Grande (Portugal) sont en voie de disparition. Aujourd’hui, l’espoir renaît grâce à un programme imaginé par un zoo en Angleterre.  (lch)",
        "link": "https://www.20min.ch/fr/video/de-la-taille-d-un-petit-pois-l-espoir-renait-pour-ces-mini-escargots-en-voie-de-disparition-103248458"
    },
    {
        "title": "Ils randonnent au sommet d’un volcan qui entre en éruption",
        "summary": "Le volcan Raung est entré en éruption sans avertissement alors que des randonneurs se trouvaient proches de son sommet. Ils ont pu s’échapper à temps. (atk)",
        "link": "https://www.20min.ch/fr/video/indonesie-ils-randonnent-au-sommet-d-un-volcan-qui-entre-en-eruption-103248693"
    },
    {
        "title": "Un «démon» sème le chaos à bord d’un vol Dubaï-Moscou",
        "summary": "Un homme a semé le désordre au milieu d’un vol entre Dubaï et Moscou. L’équipage a préféré atterrir en urgence à Bakou pour sortir l’homme de l’avion. (lch/x)",
        "link": "https://www.20min.ch/fr/video/atterrissage-d-urgence-un-demon-seme-le-chaos-a-bord-d-un-vol-dubai-moscou-103248630"
    },
    {
        "title": "Quand Netflix se fait politique",
        "summary": "Exploitation, dépravation, inégalités et cruauté, soumission et violence, voilà ce que dénonce le créateur de la série, en tendant un miroir au système politique coréen.",
        "link": "https://www.20min.ch/fr/video/nouvelle-saison-de-squid-game-quand-netflix-se-fait-politique-103248051"
    },
    {
        "title": "Un incendie mobilise plus de 50 pompiers dans la nuit",
        "summary": "Un incendie s'est déclaré dans un immeuble à Pully dans la nuit de dimanche à lundi. Tous les habitants ont pu évacuer les lieux sains et saufs.",
        "link": "https://www.20min.ch/fr/story/pully-vd-un-incendie-mobilise-plus-de-50-pompiers-dans-la-nuit-103249081"
    },
    {
        "title": "Conducteurs éblouis par le soleil, ça finit en carambolage",
        "summary": "Sept véhicules ont été impliqués dans un accident sur l'A410, près de la Roche-sur-Foron, dimanche. Quatre personnes ont été légèrement blessées.",
        "link": "https://www.20min.ch/fr/story/france-voisine-conducteurs-eblouis-par-le-soleil-ca-finit-en-carambolage-103248997"
    },
    {
        "title": "Succès pour le marché de Noël mais bilan «nuancé» à Plateforme 10",
        "summary": "Les organisateurs de Bô Noël ont recensé un nombre de visiteurs en hausse, mais quelques commerçants sont mécontents.",
        "link": "https://www.20min.ch/fr/story/lausanne-succes-pour-le-marche-de-noel-mais-bilan-nuance-a-plateforme-10-103248944"
    },
    {
        "title": "Argent de poche à chaque bonne note: «des progrès fulgurants»",
        "summary": "Les Romands ne suivent pas toujours les conseils des pédagogues. Mais leur versement d'argent de poche vise souvent à faire apprendre aux enfants à gérer l'argent.",
        "link": "https://www.20min.ch/fr/story/education-argent-de-poche-a-chaque-bonne-note-des-progres-fulgurants-103248297"
    },
    {
        "title": "La Suisse a été élue à la présidence de l'OSCE pour 2026",
        "summary": "Pour la 3e fois après 1996 et 2014, notre pays, via Ignazio Cassis, assumera la présidence de l’Organisation pour la sécurité et la coopération en Europe. Le PLR jubile.",
        "link": "https://www.20min.ch/fr/story/scene-internationale-la-suisse-a-ete-elue-a-la-presidence-de-l-osce-pour-2026-103249098"
    },
    {
        "title": "Soleil en montagne et brouillard en plaine au menu du réveillon",
        "summary": "On passera la nouvelle année sous un épais brouillard sur le Plateau. La météo s'annonce idéale en revanche en montagne. Mais un front froid arrive jeudi.",
        "link": "https://www.20min.ch/fr/story/meteo-soleil-en-montagne-et-brouillard-en-plaine-au-menu-du-reveillon-103249049"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Une campagne de la Confédération sème la confusion",
        "summary": "L'affichage officiel qui annonce l'arrêt imminent de la diffusion FM au sein de la SSR est incomplet: des citoyens s'en offusquent.",
        "link": "https://www.20min.ch/fr/story/fin-de-la-fm-en-suisse-une-campagne-de-la-confederation-seme-la-confusion-103243796"
    },
    {
        "title": "Arrestation de manifestants appelant à la fin des enlèvements",
        "summary": "La police a arrêté lundi des dizaines de manifestants au Kenya qui réclamaient la fin des enlèvements de jeunes opposants.",
        "link": "https://www.20min.ch/fr/story/kenya-arrestation-de-manifestants-appelant-a-la-fin-des-enlevements-103249638"
    },
    {
        "title": "Un juge argentin ordonne l’arrestation du président nicaraguayen",
        "summary": "Daniel Ortega et son épouse Rosario Murillo sont poursuivis «au nom de la compétence universelle» pour «violation systématique des droits de l’Homme».",
        "link": "https://www.20min.ch/fr/story/droits-de-l-homme-un-juge-argentin-ordonne-l-arrestation-du-president-nicaraguayen-103249540"
    },
    {
        "title": "L'OMS demande la libération du directeur d'un hôpital de Gaza",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-evoque-des-avancees-pour-le-retour-des-otages-103021430"
    },
    {
        "title": "Trump condamné en appel pour agression sexuelle",
        "summary": "Le président élu «n'a pas démontré» en appel que l'affaire d'agression sexuelle et de diffamation l'opposant à une ancienne journaliste était, selon ses termes, «bidon».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-payera-bien-5-millions-de-dollars-pour-agression-sexuelle-103249462"
    },
    {
        "title": "Quelque 3,7 millions d'enfants sont déscolarisés",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-quelque-37-millions-d-enfants-sont-descolarises-103235385"
    },
    {
        "title": "Chelsea éjecté du podium, Manchester United dans la tourmente",
        "summary": "Surpris par Ipswich (2-0), les Blues terminent mal l'année et hors du top 3. D'autre part, Newcastle a enfoncé des Red Devils battus une troisième fois d'affilée (0-2).",
        "link": "https://www.20min.ch/fr/story/football-chelsea-ejecte-du-podium-manchester-united-dans-la-tourmente-103249637"
    },
    {
        "title": "Justine Mettraux proche du top 5, Charlie Dalin repasse premier",
        "summary": "La Genevoise, toujours 10e, pointe à près de 83 milles nautiques du 5e. La course est à nouveau menée par le Français Charlie Dalin devant son compatriote Yoann Richomme.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-justine-mettraux-proche-du-top-5-charlie-dalin-repasse-premier-103249515"
    },
    {
        "title": "Guerre en Ukraine: un ancien international russe tué au front",
        "summary": "Alekseï Bougaïev, qui a disputé l'Euro 2004 avec la «Sbornaïa», a perdu la vie au combat. Il avait rejoint l'armée russe, engagée dans le conflit en Ukraine.",
        "link": "https://www.20min.ch/fr/story/football-guerre-en-ukraine-un-ancien-international-russe-tue-au-front-103249387"
    },
    {
        "title": "Sergio Conceiçao est le nouvel entraîneur de Noah Okafor",
        "summary": "Le Portugais succède à son compatriote Paulo Fonseca, démis de ses fonctions lundi, sur le banc des Rossoneri.",
        "link": "https://www.20min.ch/fr/story/ac-milan-sergio-conceicao-est-le-nouvel-entraineur-de-noah-okafor-103248989"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Fin de vie pour les puffs en Belgique, la France va suivre",
        "summary": "Afin de protéger les plus jeunes, les cigarettes électroniques à usage unique seront interdites à la vente en Belgique dès le 1er janvier.",
        "link": "https://www.20min.ch/fr/story/cigarettes-electroniques-fin-de-vie-pour-les-puffs-en-belgique-la-france-va-suivre-103248984"
    },
    {
        "title": "Le chargeur unique débarque dans toute l'Union européenne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-chargeur-unique-debarque-dans-toute-l-union-europeenne-103021435"
    },
    {
        "title": "Plus c’est haut, plus c’est cher",
        "summary": "Au-dessus de 1000 mètres, les résidences secondaires, rares, coûtent toujours plus. Un écart qui ne cesse de se creuser, aussi à cause du changement climatique.",
        "link": "https://www.20min.ch/fr/story/residences-secondaires-plus-c-est-haut-plus-c-est-cher-103248554"
    },
    {
        "title": "Il fait ses choux gras en traquant les travailleurs «malades»",
        "summary": "Un détective privé installé à Francfort fait de bonnes affaires en profitant de la hausse de l'absentéisme au boulot. Un problème qui mine l'économie du pays.",
        "link": "https://www.20min.ch/fr/story/allemagne-il-fait-ses-choux-gras-en-traquant-les-travailleurs-malades-103248463"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Face à la pâte à modeler, l'IA n'a qu'à bien se tenir",
        "summary": "Avec deux minutes de film produites par semaine de façon artisanale, le nouveau long métrage de Wallace et Gromit veut faire un pied de nez à l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/wallace-et-gromit-face-a-la-pate-a-modeler-l-ia-n-a-qu-a-bien-se-tenir-103245495"
    },
    {
        "title": "Fréquences télé: les recours en référé de C8 et NRJ12 rejetés",
        "summary": "La condition d'urgence nécessaire à un référé n'était «pas remplie» selon le Conseil d’État. Mais l'affaire sera encore examinée les prochaines semaines.",
        "link": "https://www.20min.ch/fr/story/france-frequences-tele-les-recours-en-refere-de-c8-et-nrj12-rejetes-103249406"
    },
    {
        "title": "Linda Lavin, vue dans «Elsbeth» et «Newport Beach», s'est éteinte",
        "summary": "L'actrice américaine, qui tournait une nouvelle série, a succombé le 29 décembre à des complications liées à un cancer du poumon. Elle avait 87 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-linda-lavin-vue-dans-elsbeth-et-newport-beach-s-est-eteinte-103249212"
    },
    {
        "title": "«Ma drogue a toujours été le sucre, je me suis mis aux salades»",
        "summary": "Dans une interview, l'humoriste français Malik Bentalha, qui a récemment révélé avoir vécu une profonde dépression, explique avoir perdu 52 kilos en un an et demi.",
        "link": "https://www.20min.ch/fr/story/malik-bentalha-ma-drogue-a-toujours-ete-le-sucre-je-me-suis-mis-aux-salades-103249086"
    },
    {
        "title": "Il y aura une 13e saison de la «Star Academy» en 2025",
        "summary": "Lors du prime du samedi 28 décembre, Nikos Aliagas a annoncé en direct que le télécrochet de TF1 avait été renouvelé. Le casting pour la prochaine volée est ouvert.",
        "link": "https://www.20min.ch/fr/story/television-il-y-a-aura-une-13e-saison-de-la-star-academy-en-2025-103249025"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Beyoncé fait le show à la mi-temps du NFL Christmas Day",
        "summary": "La chanteuse a livré une performance de près de 13 minutes à la mi-temps du match de football américain opposant les Ravens de Baltimore aux Texans de Houston.",
        "link": "https://www.20min.ch/fr/story/etats-unis-beyonce-fait-le-show-a-la-mi-temps-du-nfl-christmas-day-103246516"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Le ski de rando se met à l'électrique et promet d'aller plus vite",
        "summary": "Une entreprise suisse affirme pouvoir booster la vitesse des adeptes de peaux de phoque de 80%. L'innovation sera présentée dans un grand salon américain, en janvier.",
        "link": "https://www.20min.ch/fr/story/suisse-le-ski-de-rando-se-met-a-l-electrique-et-promet-d-aller-plus-vite-103245404"
    },
    {
        "title": "Faux sondage: Migros n’offre pas de brosses à dents électriques",
        "summary": "Les fêtes sont propices à l’envoi d'e-mails trompeurs au logo d’entreprises connues dans le but notamment de soutirer des données bancaires.",
        "link": "https://www.20min.ch/fr/story/cybercriminalite-faux-sondage-migros-n-offre-pas-des-brosses-a-dents-electriques-103248263"
    },
    {
        "title": "À la veille de Noël, «Parker» va visiter la banlieue du Soleil",
        "summary": "La sonde de la Nasa ne s'approchera que de la «couronne de l'astre», restant à 6 millions de km de sa surface, mais ce sera tout de même un record de proximité.",
        "link": "https://www.20min.ch/fr/story/espace-a-la-veille-de-noel-parker-va-visiter-la-banlieue-du-soleil-103245874"
    },
    {
        "title": "Bracelet anti-alcool pour un max d'«abstinents» durant les fêtes",
        "summary": "Ces individus, auxquels la justice a interdit la consommation d'alcool, se verront équipés d'un dispositif qui les empêchera de boire entre Noël et Nouvel-An.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-bracelet-anti-alcool-pour-un-max-d-abstinents-durant-les-fetes-103245729"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Lécher la cuillère de pâte crue: à vos risques et périls",
        "summary": "Lécher la cuillère de pâte crue est un geste courant lorsqu'on prépare des pâtisseries. Une nutritionniste nous explique pourquoi il est vivement déconseillé.",
        "link": "https://www.20min.ch/fr/story/sante-lecher-la-cuillere-de-pate-crue-a-vos-risques-et-perils-103242322"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Mandat d’arrêt contre le président déchu Yoon",
        "summary": "Un mandat d’arrêt a été émis mardi par la justice sud-coréenne contre le président déchu Yoon Suk Yeol.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-mandat-d-arret-contre-le-president-dechu-yoon-103249651"
    },
    {
        "title": "Un agent de la migration tué à la frontière des États-Unis",
        "summary": "Les autorités mexicaines ont annoncé qu’un agent de l’Institut national des migrations a été tué lundi lors d’un contrôle d’identité.",
        "link": "https://www.20min.ch/fr/story/mexique-un-agent-de-la-migration-tue-a-la-frontiere-des-etats-unis-103249656"
    },
    {
        "title": "Légaliser les e-foils? Un conseiller national tente à nouveau",
        "summary": "Les planches de surf électriques à foil sont à la mode, mais interdites en Suisse. Un élu, adepte de ce sport, aimerait réviser la loi qui date de 1978.",
        "link": "https://www.20min.ch/fr/story/sports-lacustres-un-conseiller-national-tente-a-nouveau-de-legaliser-les-e-foils-103248930"
    },
    {
        "title": "12 questions à se poser pour faire le bilan de son année",
        "summary": "L'année 2024 touche déjà à son terme et il est temps de se tourner vers 2025. Voici une liste de douze questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Fête du réveillon au bord du lac: le trafic sera perturbé",
        "summary": "Des restrictions de la circulation sont prévues au centre-ville dans la nuit de mardi à mercredi entre 18h et 5h du matin.",
        "link": "https://www.20min.ch/fr/story/geneve-fete-du-reveillon-au-bord-du-lac-le-trafic-sera-perturbe-103249297"
    },
    {
        "title": "Les cantons peuvent forcer les avocats à écrire des courriels",
        "summary": "Le Tribunal fédéral a donné raison au Parlement zurichois qui veut que les avocats communiquent certains documents seulement par voie électronique, dès 2026.",
        "link": "https://www.20min.ch/fr/story/suisse-les-cantons-peuvent-forcer-les-avocats-a-ecrire-des-courriels-103249109"
    },
    {
        "title": "L’explosion d’un bateau fait un mort et cinq blessés",
        "summary": "Un drame s’est joué lundi dans la marina de Fort Lauderdale, en Floride. Un plaisancier faisait le plein de son bateau quand il a explosé. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-l-explosion-d-un-bateau-fait-un-mort-et-cinq-blesses-103247490"
    },
    {
        "title": "George et les Wizards trébuchent devant New York",
        "summary": "Les Knicks se sont imposés 106-126 à Washington, dans l’antre de l’équipe du rookie valaisan.",
        "link": "https://www.20min.ch/fr/story/nba-george-et-les-wizards-trebuchent-devant-new-york-103249672"
    },
    {
        "title": "Libération d’un Salvadorien condamné pour des attentats en 1997",
        "summary": "La presse cubaine a annoncé la libération lundi d’Ernesto Cruz Leon, un des auteurs d’une vague d’attentats à la bombe à La Havane.",
        "link": "https://www.20min.ch/fr/story/cuba-liberation-d-un-salvadorien-condamne-pour-des-attentats-en-1997-103249669"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "Covid: le rejet des mesures corrélé à la hausse de la mortalité",
        "summary": "Une étude de l'Université de Berne montre que plus les communes ont voté «non» aux mesures de lutte contre le Covid, plus la surmortalité liée au virus est importante.",
        "link": "https://www.20min.ch/fr/story/suisse-covid-le-rejet-des-mesures-correle-a-la-hausse-de-la-mortalite-103248942"
    },
    {
        "title": "Un avion doit se poser en urgence et sort de la piste",
        "summary": "Un avion bimoteur a dû effectuer un atterrissage d’urgence à Saint-Barthélemy. L’appareil s’est posé avec le moteur gauche en feu et sans train d’atterrissage. (atk)",
        "link": "https://www.20min.ch/fr/video/caraibes-un-avion-doit-se-poser-en-urgence-et-sort-de-la-piste-103248136"
    },
    {
        "title": "Les Jeunes PLR veulent faire rembourser les frais d'études",
        "summary": "Les personnes qui suivent une formation universitaire devraient en rembourser les frais plus tard. C'est ce que réclament les Jeunes libéraux-radicaux.",
        "link": "https://www.20min.ch/fr/story/formation-les-jeunes-plr-veulent-faire-rembourser-les-frais-d-etudes-103249699"
    },
    {
        "title": "Covid: la Chine dit avoir partagé toutes les infos avec l'OMS",
        "summary": "Pékin a défendu mardi son rôle dans la lutte contre la pandémie de Covid-19, malgré les critiques sur la transparence.",
        "link": "https://www.20min.ch/fr/story/pekin-covid-la-chine-dit-avoir-partage-toutes-les-infos-avec-l-oms-103249715"
    },
    {
        "title": "«Une IRM a révélé la terrifiante vérité»",
        "summary": "Gal Gadot a révélé avoir été opérée en urgence lors de sa dernière grossesse. L'actrice israélo-américaine avait un énorme caillot de sang dans le cerveau.",
        "link": "https://www.20min.ch/fr/story/gal-gadot-une-irm-a-revele-la-terrifiante-verite-103249705"
    },
    {
        "title": "Bataille en vue pour la présidence du Congrès américain",
        "summary": "La guerre des républicains pour élire un «speaker» à la Chambre menace de paralyser le Congrès à l'aube du retour de Donald Trump à la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-bataille-en-vue-pour-la-presidence-du-congres-americain-103249716"
    },
    {
        "title": "Les CFF dégringolent au classement en raison d'une erreur",
        "summary": "Une étude avait classé notre compagnie au 2e rang des meilleurs chemins de fer d'Europe. Mais il y avait une erreur dans les tarifs: les CFF ne sont plus que 11es.",
        "link": "https://www.20min.ch/fr/story/compagnies-ferroviaires-les-cff-degringolent-au-classement-en-raison-d-une-erreur-103249713"
    },
    {
        "title": "La vidéo d'un accident détournée pour créer la polémique",
        "summary": "Diffusée par des comptes de la droite identitaire, cette vidéo, censée illustrer le comportement de jeunes immigrés sur une piste de luge en France, aurait en réalité une tout autre origine.",
        "link": "https://www.20min.ch/fr/video/france-la-video-d-un-accident-detournee-pour-creer-la-polemique-103249233"
    },
    {
        "title": "«Jésus était aussi un nepo baby»",
        "summary": "Cruz Beckham, un des fils de David et Victoria, n'a pas apprécié d'être accusé de népotisme. En faisant une comparaison à Jésus, il s'est attiré de nombreuses critiques.",
        "link": "https://www.20min.ch/fr/story/cruz-beckham-jesus-etait-aussi-un-nepo-baby-103249729"
    },
    {
        "title": "Plus de 30 cadavres découverts dans des fosses clandestines",
        "summary": "Le Chiapas, théâtre d'une escalade de violence, dévoile l'horreur des fosses clandestines, où 31 corps de victimes du crime organisé ont été retrouvés ces derniers jours.",
        "link": "https://www.20min.ch/fr/story/mexique-plus-de-30-cadavres-decouverts-dans-des-fosses-clandestines-103249737"
    }
]