[
    {
        "title": "Images inédites: Yann Moix aussi obscène que Depardieu",
        "summary": "De nouvelles images du complément d'enquête dans lequel Depardieu s'illustrait par des propos sexistes ont été publiées. On y découvre un Yann Moix tout aussi graveleux.",
        "link": "https://www.20min.ch/fr/story/complement-d-enquete-images-inedites-yann-moix-aussi-obscene-que-depardieu-103281531"
    },
    {
        "title": "Servette, dominé, s'incline lourdement à Bienne",
        "summary": "Festival de buts à la Tissot Arena. Belle performance des Biennois qui font la bonne opération au classement alors que Servette ne décolle pas.",
        "link": "https://www.20min.ch/fr/story/national-league-servette-se-deplace-a-bienne-pour-un-match-a-six-points-103281112"
    },
    {
        "title": "Les élus disent «oui, mais» à une aide de 10 millions aux ONG",
        "summary": "Le Grand Conseil a voté un crédit pour aider l'emploi, au sein de la Genève internationale. Mais pas une aide d'urgence, comme le souhaitait l'Exécutif cantonal.",
        "link": "https://www.20min.ch/fr/story/aide-internationale-geneve-octroie-11-millions-de-dollars-a-des-ong-privees-d-aide-us-103281649"
    },
    {
        "title": "Zaho de Sagazan et Gims sacrés meilleurs artistes",
        "summary": "Les prix du meilleur artiste féminin et masculin des Victoires de la musique ont été décernés vendredi à Zaho de Sagazan et Gims.",
        "link": "https://www.20min.ch/fr/story/victoires-de-la-musique-zaho-de-sagazan-et-gims-sacres-meilleurs-artistes-103281701"
    },
    {
        "title": "Important incendie dans un hôtel de luxe: 100 personnes évacuées",
        "summary": "Le feu s’est déclaré dans les conduites de l’hôtel cinq étoiles, un bâtiment de trois étages nommé la Chiltern Firehouse, une référence pour les célébrités mondiales.",
        "link": "https://www.20min.ch/fr/story/londres-important-incendie-dans-un-hotel-de-luxe-100-personnes-evacuees-103281678"
    },
    {
        "title": "Tchernobyl sous attaque, mais le danger nucléaire est ailleurs",
        "summary": "L’Ukraine accuse la Russie d’avoir visé l’arche de Tchernobyl avec un drone explosif. Si les niveaux de radiation restent stables, cet incident relance les inquiétudes sur la centrale de Zaporijia, où la situation est bien plus préoccupante.",
        "link": "https://www.20min.ch/fr/video/ukraine-tchernobyl-sous-attaque-mais-le-danger-nucleaire-est-ailleurs-103281520"
    },
    {
        "title": "Fribourg bat Zurich, Lausanne assure, Ajoie perd encore",
        "summary": "Gottéron s'est imposé sur la glace du champion de Suisse (2-3 ap), les Vaudois ont gagné à Kloten (1-3) et Ajoie a chuté à domicile face à Davos (2-5).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-bat-zurich-lausanne-assure-ajoie-perd-encore-103281674"
    },
    {
        "title": "Un patient bat à mort un autre malade avec un thermos",
        "summary": "Une dispute entre deux malades a tourné au drame, dimanche, dans une unité psychiatrique du CHU de Toulouse.",
        "link": "https://www.20min.ch/fr/story/toulouse-f-un-patient-bat-a-mort-un-autre-malade-avec-un-thermos-103281234"
    },
    {
        "title": "Voici à quoi ressemble une aurore boréale depuis l’ISS",
        "summary": "La Nasa a capturé les images d’une aurore boréale, au-dessus du Canada, depuis la Station spatiale internationale.\n(Vidéo: NASA/fch)",
        "link": "https://www.20min.ch/fr/video/a-couper-le-souffle-voici-a-quoi-ressemble-une-aurore-boreale-depuis-l-iss-103281504"
    },
    {
        "title": "Des chercheurs assurant la surveillance épidémiologique licenciés",
        "summary": "Près de la moitié des chercheurs d’un programme gouvernemental américain de surveillance épidémiologique ont été virés vendredi.",
        "link": "https://www.20min.ch/fr/story/administration-trump-des-chercheurs-assurant-la-surveillance-epidemiologique-licencies-103281699"
    },
    {
        "title": "Second tube du Gothard: deux immenses tunneliers entrent en scène",
        "summary": "Le chantier pour créer un deuxième axe routier dans le tunnel du Gothard s'accélère. Les deux excavateurs de pierre ont été mis en marche ce vendredi",
        "link": "https://www.20min.ch/fr/story/suisse-second-tube-du-gothard-deux-immenses-tunneliers-entrent-en-scene-103281510"
    },
    {
        "title": "Cup menstruelle mal placée: attention à vos reins",
        "summary": "Une étude danoise révèle qu'un mauvais positionnement de cette protection hygiénique dans le vagin peut entraîner des atteintes rénales. Même si c'est rare.",
        "link": "https://www.20min.ch/fr/story/sante-cup-menstruelle-mal-placee-attention-a-vos-reins-103281247"
    },
    {
        "title": "D’énigmatiques tombes nordiques découvertes sur une île française",
        "summary": "À la Flotte, petit village de Charente-Maritime, ont été exhumées une cinquantaine de tombes médiévales. Parmi elles, les chercheurs en ont isolé cinq qui viennent éclairer d’une lumière nouvelle certains épisodes de l’Histoire (cbf).",
        "link": "https://www.20min.ch/fr/video/archeologie-d-enigmatiques-tombes-nordiques-decouvertes-sur-une-ile-francaise-103281462"
    },
    {
        "title": "«Harcelée», la famille demande le respect de son «intimité»",
        "summary": "«Les proches de Louise ont besoin de temps», a affirmé l’avocate de la famille, précisant que les parents de la victime communiqueront la semaine prochaine.",
        "link": "https://www.20min.ch/fr/story/meurtre-de-louise-harcelee-la-famille-demande-le-respect-de-son-intimite-103281562"
    },
    {
        "title": "Kanye West et Bianca Censori: pas de divorce pour la St-Valentin",
        "summary": "Malgré les rumeurs de séparation entre la star controversée et sa compagne, le couple dément et s'apprête à passer la Saint-Valentin ensemble.",
        "link": "https://www.20min.ch/fr/story/etats-unis-kanye-west-et-bianca-censori-pas-de-divorce-pour-la-st-valentin-103280935"
    },
    {
        "title": "Le «shérif» Trump sauvera la liberté d’expression dans l'UE",
        "summary": "C'est ce que promet le très chrétien J.D. Vance, en évoquant son boss, Donald Trump, bien qu'il soit accaparé par «d'autres régions du monde en danger».",
        "link": "https://www.20min.ch/fr/story/munich-le-sherif-defendra-la-liberte-d-expression-en-recul-dans-l-ue-103281530"
    },
    {
        "title": "Il filme sa fuite et offre la preuve parfaite à la justice",
        "summary": "Lundi après-midi, un adolescent a pris la fuite sur sa moto pour échapper à un contrôle de police. Il a filmé sa course effrénée et l’a mise en ligne.",
        "link": "https://www.20min.ch/fr/video/winterthour-il-filme-sa-fuite-et-offre-la-preuve-parfaite-a-la-justice-103281226"
    },
    {
        "title": "Zelensky appelle à une paix «réelle et garantie»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-zelensky-appelle-a-une-paix-reelle-et-garantie-405723338808"
    },
    {
        "title": "Loïc Meillard: «On devient gourmand»",
        "summary": "Les Suisses ont été battus, lors du géant des Championnats du monde de Saalbach. Malgré deux médailles, il y avait un peu de déception dans l'aire d'arrivée.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-loic-meillard-on-devient-gourmand-103281513"
    },
    {
        "title": "La ligne sur l'écran TV qui fait débat",
        "summary": "Depuis quelques années, en slalom et en géant, une ligne sur votre écran TV vous permet de connaître la progression du skieur en direct. Et ça divise les suiveurs.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-la-ligne-sur-l-ecran-tv-qui-fait-debat-103275941"
    },
    {
        "title": "Gâteau de Noël à l'arsenic: la suspecte s'est suicidée en prison",
        "summary": "Soupçonnée d'avoir empoisonné sa famille pendant les fêtes, une quadragénaire a mis fin à ses jours dans sa cellule, jeudi.",
        "link": "https://www.20min.ch/fr/story/bresil-gateau-de-noel-a-l-arsenic-la-suspecte-s-est-suicidee-en-prison-103281418"
    },
    {
        "title": "Taxe, monopole de l'État: la légalisation du cannabis se précise",
        "summary": "La Commission de la santé du Conseil national a présenté son projet de loi pour rendre légales la consommation et la production de cannabis.",
        "link": "https://www.20min.ch/fr/story/suisse-taxe-monopole-de-l-etat-la-legalisation-du-cannabis-se-precise-103281515"
    },
    {
        "title": "Des skieurs «comme dans un rêve» au cœur d’un décor en fusion",
        "summary": "En Italie, les flancs enneigés de l’Etna offrent un spectacle saisissant: des skieurs glissent à quelques mètres de coulées de lave incandescentes. Neige et éruptions cohabitent parfois sur ce volcan actif. La situation reste sous surveillance, sans alerte particulière pour l’instant. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/l-etna-en-eruption-des-skieurs-comme-dans-un-reve-au-coeur-d-un-decor-en-fusion-103281058"
    },
    {
        "title": "Les 10 villes les moins chères d'Europe où partir en vacances",
        "summary": "Les capitales de l'Est arrivent en tête des métropoles européennes les plus avantageuses pour les voyageurs.",
        "link": "https://www.20min.ch/fr/story/eviter-le-tourisme-de-masse-les-10-villes-les-moins-cheres-d-europe-ou-partir-en-vacances-103281232"
    },
    {
        "title": "Une vidéo virale montre un kayakiste «avalé» par une baleine",
        "summary": "Une vidéo impressionnante montre une baleine surgissant des eaux et engloutissant un kayakiste avant qu’il ne refasse surface. Un incident spectaculaire qui suscite autant de fascination que de doutes en ligne. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/chili-une-video-virale-montre-un-kayakiste-avale-par-une-baleine-103280704"
    },
    {
        "title": "Cette ancienne star de Disney est «reconnaissante d’être en vie»",
        "summary": "Christy Carlson Romano fêtait l’anniversaire de son mari au Texas lorsqu’elle a malencontreusement été blessée par balles.",
        "link": "https://www.20min.ch/fr/video/blessee-par-balles-cette-ancienne-star-de-disney-est-reconnaissante-d-etre-en-vie-103280774"
    },
    {
        "title": "Son téléphone prend feu dans la poche arrière de son pantalon",
        "summary": "Une femme a vécu une expérience terrifiante. Son téléphone s’est enflammé dans la poche arrière de son pantalon. Elle a été brûlée. (atk)",
        "link": "https://www.20min.ch/fr/video/bresil-son-telephone-prend-feu-dans-la-poche-arriere-de-son-pantalon-103279650"
    },
    {
        "title": "Mais que se passe-t-il avec les avions de chasse américains?",
        "summary": "Les deux pilotes aux commandes de l’appareil ont réussi à s’éjecter avant l’impact, en plein milieu de la baie de San Diego en Californie.",
        "link": "https://www.20min.ch/fr/video/nouveau-crash-a-san-diego-mais-que-se-passe-t-il-avec-les-avions-de-chasse-americains-103280713"
    },
    {
        "title": "Un nouveau pôle réunira santé et intelligence artificielle",
        "summary": "Un centre de soins où l'IA tiendra une place prépondérante va ouvrir cette année. Les lieux seront dévolus aux troubles neurologiques et psychiatriques.",
        "link": "https://www.20min.ch/fr/story/geneve-un-nouveau-pole-reunira-sante-et-intelligence-artificielle-103281383"
    },
    {
        "title": "La vigilance est de mise après un cas avéré de grippe aviaire",
        "summary": "Un oiseau sauvage retrouvé mort était porteur du virus. Le vétérinaire cantonal ordonne des mesures de protection pour les détenteurs de poules pondeuses à proximité.",
        "link": "https://www.20min.ch/fr/story/gros-de-vaud-la-vigilance-est-de-mise-apres-un-cas-avere-de-grippe-aviaire-103281417"
    },
    {
        "title": "Conduire un taxi à 82 ans, c'est non, dit le Tribunal fédéral",
        "summary": "La plus haute juridiction du pays a rejeté le recours d'un conducteur indépendant. Il plaidait l'inégalité de traitement, aucune limite d'âge ne régissant les VTC.",
        "link": "https://www.20min.ch/fr/story/geneve-conduire-un-taxi-a-82-ans-c-est-non-dit-le-tribunal-federal-103281282"
    },
    {
        "title": "Nombre de places revu à la hausse pour la patinoire des Mélèzes",
        "summary": "Le Conseil communal a présenté, vendredi, les détails de la rénovation de la patinoire. Le financement se fera en partenariat avec le secteur privé.",
        "link": "https://www.20min.ch/fr/story/la-chaux-de-fonds-ne-nombre-de-places-revu-a-la-hausse-pour-la-patinoire-des-melezes-103281249"
    },
    {
        "title": "Trois millions de francs d'aide sont débloqués pour la RDC",
        "summary": "La Suisse annonce mettre à disposition trois millions de francs au profit de l'aide humanitaire en République démocratique du Congo.",
        "link": "https://www.20min.ch/fr/story/suisse-trois-millions-de-francs-d-aide-sont-debloques-pour-la-rdc-103281461"
    },
    {
        "title": "Les données de l'ex porte-parole de Berset resteront sous scellés",
        "summary": "Les échanges entre Peter Lauener, ex-communicant d'Alain Berset, et le patron de Ringier dans l'affaire des «Corona Leaks» resteront secrets.",
        "link": "https://www.20min.ch/fr/story/fuites-lors-du-covid-les-donnees-de-l-ex-porte-parole-de-berset-resteront-sous-scelles-103281355"
    },
    {
        "title": "Violente collision frontale: un mort et une blessée grave",
        "summary": "Un conducteur de 34 ans a perdu la vie ce vendredi sur la Surbtalstrasse, entre Lengnau (AG) et Endingen (All), à la suite d'un accident entre deux voitures.",
        "link": "https://www.20min.ch/fr/story/argovieallemagne-violente-collision-frontale-un-mort-et-une-blessee-grave-103281466"
    },
    {
        "title": "Moins de médicaments importés illégalement en 2024",
        "summary": "Les importations illégales de médicaments, notamment de stimulants érectiles, sont en baisse. Mais les produits surdosés sont de plus en plus courants.",
        "link": "https://www.20min.ch/fr/story/suisse-moins-de-medicaments-importes-illegalement-en-2024-103281216"
    },
    {
        "title": "Un colonel assassiné par balles",
        "summary": "Un colonel de l’Armée de l’air équatorienne a été tué vendredi par balles.",
        "link": "https://www.20min.ch/fr/story/equateur-un-colonel-assassine-par-balles-103281694"
    },
    {
        "title": "Fin du procès de l’ex-patron du football espagnol Luis Rubiales",
        "summary": "Le procès de Luis Rubiales, accusé d’avoir forcé un baiser sur une joueuse de l’équipe d’Espagne de foot, a été mis vendredi en délibéré.",
        "link": "https://www.20min.ch/fr/story/affaire-du-baiser-force-fin-du-proces-de-l-ex-patron-du-football-espagnol-luis-rubiales-103281691"
    },
    {
        "title": "Israël va libérer 369 prisonniers palestiniens, samedi",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-va-liberer-369-prisonniers-palestiniens-samedi-103021430"
    },
    {
        "title": "«Divergence» dans les données d’altitude",
        "summary": "L’enquête sur la collision aérienne à Washington fin janvier a signalé vendredi une «divergence» à l’égard de l’altitude de l’hélicoptère.",
        "link": "https://www.20min.ch/fr/story/crash-aerien-a-washington-divergence-dans-les-donnees-d-altitude-103281682"
    },
    {
        "title": "Un élève policier fonce délibérément sur la foule devant un bar",
        "summary": "L'homme aurait agi en représailles parce qu’il venait de se faire «refouler» de ce bar, près de Lille, du fait de son état d’ébriété. Il y aurait plusieurs blessés.",
        "link": "https://www.20min.ch/fr/story/france-un-eleve-policier-fonce-deliberement-sur-la-foule-devant-un-bar-103281615"
    },
    {
        "title": "Dan Ndoye brille avec Bologne",
        "summary": "Le Vaudois a marqué deux buts pour les siens, vendredi soir en Serie A, pour une victoire contre Torino.",
        "link": "https://www.20min.ch/fr/story/football-dan-ndoye-brille-avec-bologne-103281686"
    },
    {
        "title": "Chelsea sombre à Brighton",
        "summary": "Les Londoniens ont lâché de précieux points, vendredi en Premier League. Ils pourraient perdre la quatrième place du classement.",
        "link": "https://www.20min.ch/fr/story/football-chelsea-sombre-a-brighton-103281684"
    },
    {
        "title": "Les médailles suisses aux Mondiaux de ski alpin",
        "summary": "Aux championnats du monde 2025 de Saalbach, les athlètes suisses collectionnent les honneurs.",
        "link": "https://www.20min.ch/fr/story/les-medailles-suisses-aux-mondiaux-de-ski-alpin-de-saalbach-les-medailles-suisses-aux-mondiaux-de-ski-alpin-103280275"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "Coop se trompe de pain et c'est un problème pour les allergiques",
        "summary": "Le distributeur a emballé par erreur des pains au sésame dans ses paquets de ballons précuits. L'allergène n'est donc pas indiqué sur l'étiquette.",
        "link": "https://www.20min.ch/fr/story/suisse-coop-se-trompe-de-pain-et-c-est-un-probleme-pour-les-allergiques-103281374"
    },
    {
        "title": "Hermès réalise une année 2024 record",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-hermes-realise-une-annee-2024-record-103021435"
    },
    {
        "title": "Tokyo ouvre ses réserves de riz pour enrayer l’envolée des prix",
        "summary": "Le Japon va mettre sur le marché 210'000 tonnes de riz issues de ses réserves stratégiques pour ralentir la hausse des prix.",
        "link": "https://www.20min.ch/fr/story/japon-tokyo-ouvre-ses-reserves-de-riz-pour-enrayer-l-envolee-des-prix-103281182"
    },
    {
        "title": "Commande plus chère après livraison: chez Galaxus, c'est possible",
        "summary": "Des clients de Digitec Galaxus se sont plaints, car le prix d'une commande a été augmenté après la livraison. Les conditions générales donnent raison à l'entreprise.",
        "link": "https://www.20min.ch/fr/story/suisse-commande-plus-chere-apres-livraison-chez-galaxus-c-est-possible-103280295"
    },
    {
        "title": "Des dents de dinosaures cachées dans des colis",
        "summary": "Le 27 janvier dernier, les douaniers de Menton ont découvert neuf énormes dents de dinosaures dans deux colis en provenance du Maroc destinés à des particuliers italiens.",
        "link": "https://www.20min.ch/fr/story/france-des-dents-de-dinosaures-cachees-dans-des-colis-103281313"
    },
    {
        "title": "Vengez-vous de votre ex en le donnant à manger à une chouette",
        "summary": "Pour la Saint-Valentin, une fondation dédiée à une chouette menacée au Canada a imaginé un moyen de les aider tout en se libérant de sa rancœur envers son ex.",
        "link": "https://www.20min.ch/fr/story/canada-vengez-vous-de-votre-ex-en-le-donnant-a-manger-a-une-chouette-103280763"
    },
    {
        "title": "Ils se baladent avec un alpaga à la gare et montent dans le train",
        "summary": "Mardi matin, un jeune homme n'en est pas revenu de voir deux personnes promener un alpaga à la gare d'Amriswil, avant de monter à bord d'un train.",
        "link": "https://www.20min.ch/fr/story/thurgovie-ils-se-baladent-avec-un-alpaga-a-la-gare-et-montent-dans-le-train-103279328"
    },
    {
        "title": "Le Danemark veut acheter la Californie",
        "summary": "Une pétition satirique a été lancée au Danemark, en réponse aux coups de boutoir du président américain qui souhaite intégrer le Groenland aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/petition-le-danemark-veut-acheter-la-californie-103279429"
    },
    {
        "title": "«J'en ai marre de m'excuser d'être hypersensible»",
        "summary": "Clara Luciani s'est confiée sur le plateau de «Clique». La chanteuse de 32 ans y a évoqué son hypersensibilité et la complexité de concilier maternité et carrière.",
        "link": "https://www.20min.ch/fr/story/clara-luciani-j-en-ai-marre-de-m-excuser-d-etre-hypersensible-103281081"
    },
    {
        "title": "Selena Gomez et Benny Blanco annoncent un album commun",
        "summary": "La chanteuse et actrice et son fiancé ont partagé la nouvelle sur Instagram. Le couple a sorti un single pour la Saint-Valentin.",
        "link": "https://www.20min.ch/fr/story/musique-selena-gomez-et-benny-blanco-annoncent-un-album-commun-103281295"
    },
    {
        "title": "Elsa Bois accusée de tromper Michou",
        "summary": "En binôme avec Florent Manaudou, la danseuse est victime de rumeurs sur les réseaux sociaux. De nombreux internautes affirment qu'elle est en couple avec le nageur.",
        "link": "https://www.20min.ch/fr/story/danse-avec-les-stars-elsa-bois-accusee-de-tromper-michou-103281043"
    },
    {
        "title": "«Je n'ai pas beaucoup d'amis, à cause de qui je suis»",
        "summary": "Propulsée star à l'âge de 11 ans grâce à «Stranger Things», Millie Bobby Brown a été dépassée par sa célébrité fulgurante qui ne lui pas apporté que du bonheur.",
        "link": "https://www.20min.ch/fr/story/millie-bobby-brown-je-n-ai-pas-beaucoup-d-amis-a-cause-de-qui-je-suis-103280356"
    },
    {
        "title": "France: les greffes d’organes retrouvent le niveau d’avant-Covid",
        "summary": "Selon des chiffres officiels publiés jeudi, le nombre de greffes a augmenté plus vite, en 2024, que celui d’inscrits en liste d’attente.",
        "link": "https://www.20min.ch/fr/story/sante-france-les-greffes-d-organe-retrouvent-leur-niveau-d-avant-covid-103281094"
    },
    {
        "title": "Il échappe depuis vingt ans à l'alzheimer auquel il était promis",
        "summary": "Le cas d'un Américain porteur d'un gène censé le condamner à la démence, mais qui n'a toujours pas développé de symptômes, intrigue le monde médical.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-echappe-depuis-vingt-ans-a-l-alzheimer-auquel-il-etait-promis-103280590"
    },
    {
        "title": "La méningite a tué trois jeunes en France, faut-il en avoir peur?",
        "summary": "Depuis début février, un ado de 17 ans et deux jeunes femmes de 18 et 21 ans ont succombé après avoir contracté cette maladie bactérienne.",
        "link": "https://www.20min.ch/fr/story/sante-la-meningite-a-tue-trois-jeunes-en-france-faut-il-en-avoir-peur-103280443"
    },
    {
        "title": "En dix ans, les cas de gonorrhée et de syphilis ont explosé",
        "summary": "Selon un nouveau rapport des autorités sanitaires européennes, les jeunes sont les plus touchés par les infections sexuellement transmissibles.",
        "link": "https://www.20min.ch/fr/story/sante-en-dix-ans-les-cas-de-gonorrhee-et-de-syphilis-ont-explose-103279426"
    },
    {
        "title": "Tendance TikTok: non, la peau de banane ne remplace pas le Botox",
        "summary": "Sous le hashtag #bananapeel, des tiktokeuses assurent qu'il suffit de se frotter le visage avec une pelure de banane pour effacer ses rides. Intox, disent les dermatos.",
        "link": "https://www.20min.ch/fr/story/sante-tendance-tiktok-non-la-peau-de-banane-ne-remplace-pas-le-botox-103278601"
    },
    {
        "title": "«Je n’abandonne pas les Blackpink»",
        "summary": "Si elle fait ses premiers pas d'actrice, la chanteuse du groupe de k-pop Lisa fourmille toujours de projets dans la musique.",
        "link": "https://www.20min.ch/fr/story/lisa-je-n-abandonne-pas-les-blackpink-103280281"
    },
    {
        "title": "«Cela fait 20 ans que nous avons commencé ce voyage ensemble»",
        "summary": "Dans une lettre sur Instagram, les Jonas Brothers ont célébré leurs 20 ans de carrière. Nick, Joe et Kevin ont remercié leurs fans, sans qui rien n'aurait été possible.",
        "link": "https://www.20min.ch/fr/story/jonas-brothers-cela-fait-20-ans-que-nous-avons-commence-ce-voyage-ensemble-103280420"
    },
    {
        "title": "Caribana dévoile son programme complet",
        "summary": "Marie Jay, Jolagreen23 et Swimming Paul font partie des nouveaux noms annoncés par le festival. L'édition 2025 aura lieu du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-caribana-devoile-son-programme-complet-103279807"
    },
    {
        "title": "Kendji Girac dévoile sa surprise de la Saint-Valentin",
        "summary": "Le chanteur a annoncé la sortie d'un duo avec Andrea Bocelli. Les deux hommes vont proposer une nouvelle version du titre de l'Italien «Je Vis Pour Elle».",
        "link": "https://www.20min.ch/fr/story/musique-kendji-girac-devoile-sa-surprise-de-la-saint-valentin-103280261"
    },
    {
        "title": "Plainte contre Siri, qui aurait écouté des moments «intimes»",
        "summary": "Une association de défense des droits humains accuse Apple de ne pas respecter la vie privée des utilisateurs, à cause de son assistant vocal.",
        "link": "https://www.20min.ch/fr/story/apple-en-france-plainte-contre-siri-qui-aurait-ecoute-des-moments-intimes-103281066"
    },
    {
        "title": "Embarras après la traduction défaillante d'une pub de Microsoft",
        "summary": "La firme américaine a été tournée en dérision après la diffusion d'une annonce publicitaire pour son IA Copilot.",
        "link": "https://www.20min.ch/fr/story/dois-je-me-faire-sauter-embarras-apres-la-traduction-defaillante-d-une-pub-de-microsoft-103280652"
    },
    {
        "title": "Apple TV arrive sur Android avec une app officielle",
        "summary": "Cinq ans après le lancement de son service de streaming Apple TV+, Apple se lance à l'assaut de nouveaux abonnés sous le système mobile de Google.",
        "link": "https://www.20min.ch/fr/story/streaming-apple-tv-arrive-sur-android-avec-une-app-officielle-103280269"
    },
    {
        "title": "OpenAI promet de simplifier ChatGPT en unifiant ses modèles",
        "summary": "Le patron Sam Altman a présenté la feuille de route de sa start-up en annonçant le lancement du prochain modèle de langage GPT-5, qui unifiera les technologies.",
        "link": "https://www.20min.ch/fr/story/ia-openai-promet-de-simplifier-chatgpt-en-unifiant-ses-modeles-103280428"
    },
    {
        "title": "Entrepreneur arnaqué, réseau international démantelé",
        "summary": "Les investigations des gendarmes haut-savoyards sur une escroquerie ont permis d’arrêter plusieurs individus en France, en Espagne et en Israël.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-entrepreneur-arnaque-reseau-international-demantele-103280720"
    },
    {
        "title": "Le Britannique aux 8000 bitcoins perdus veut racheter la décharge",
        "summary": "James Howells, qui s'est débarrassé par erreur en 2013 d'un disque dur contenant des cryptomonnaies, est prêt à tout, avant qu'il ne soit trop tard.",
        "link": "https://www.20min.ch/fr/story/fortune-jetee-a-la-poubelle-le-britannique-aux-8000-bitcoins-perdus-veut-racheter-la-decharge-103278475"
    },
    {
        "title": "Cryptos et bourses plongent après les annonces de Trump",
        "summary": "Les investisseurs se sont montrés inquiets des nouveaux droits de douane annoncés par Donald Trump. Les cryptomonnaies, actifs risqués par excellence, ont plongé.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cryptos-et-bourses-plongent-apres-les-annonces-de-trump-103273657"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Six mois de prison ferme pour avoir harcelé la streameuse Ultia",
        "summary": "Trois hommes ont été condamnés mercredi pour avoir cyberharcelé une superstar de Twitch. Celle-ci parle d'une «victoire symbolique».",
        "link": "https://www.20min.ch/fr/story/france-six-mois-de-prison-ferme-pour-avoir-harcele-la-streameuse-ultia-103281452"
    },
    {
        "title": "Une aventure haletante dans un cadre idyllique",
        "summary": "Alors qu’on ne l’attendait pas du tout, le titre «Avowed» parvient à enchanter les joueurs au fil d’une épopée palpitante.",
        "link": "https://www.20min.ch/fr/story/test-une-aventure-haletante-dans-un-cadre-idyllique-103280882"
    },
    {
        "title": "«On veut faire rayonner Lausanne à l’international»",
        "summary": "Le président du Lausanne-Sport Esports revient sur les changements opérés par le club et ses objectifs pour 2025.",
        "link": "https://www.20min.ch/fr/story/e-sport-on-veut-faire-rayonner-lausanne-a-l-international-103278970"
    },
    {
        "title": "«PlayStation Network en panne un vendredi soir, c'est criminel»",
        "summary": "Après 24 heures de perturbations, les services en ligne de PlayStation étaient dimanche «opérationnels».",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "Lars von Trier, atteint de Parkinson, admis en centre de soins",
        "summary": "Le cinéaste de 68 ans, réalisateur de «Breaking the Waves» et «Dancer in the Dark», avait annoncé en 2022 souffrir de la maladie dégénérative.",
        "link": "https://www.20min.ch/fr/story/danemark-lars-von-trier-atteint-de-parkinson-admis-un-centre-de-soins-103280333"
    },
    {
        "title": "«Je referais ce film encore et encore si je le pouvais»",
        "summary": "Interrogée sur la polémique entourant «Emilia Pérez», Selena Gomez a affirmé être fière d'avoir pu participer à un tel projet.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-je-referais-ce-film-encore-et-encore-si-je-le-pouvais-103278669"
    },
    {
        "title": "Ciné, télé, théâtre, Julien Frison aime les défis",
        "summary": "À l'affiche de la comédie «Lune de miel avec ma mère», dès le 12 février sur Netflix, l'acteur de 31 ans adore enchaîner les projets divers et variés dans sa carrière.",
        "link": "https://www.20min.ch/fr/story/france-cine-tele-theatre-julien-frison-aime-les-defis-103277994"
    },
    {
        "title": "Danny Ramirez: «Messi, Beckham ou Ronaldo étaient mes superhéros»",
        "summary": "Féru de sport, l'acteur Danny Ramirez enfile les ailes de Falcon au cinéma dans «Captain America: Brave New World».",
        "link": "https://www.20min.ch/fr/story/captain-america-danny-ramirez-messi-beckham-ou-ronaldo-etaient-mes-superheros-103276382"
    },
    {
        "title": "Votre conversation agace tout le monde à cause de cette habitude",
        "summary": "Le «boomerasking» consiste à monopoliser la conversation en ramenant tout à soi. Voici un conseil pour améliorer sa capacité à écouter.",
        "link": "https://www.20min.ch/fr/story/boomerasking-votre-conversation-agace-tout-le-monde-a-cause-de-cette-habitude-103279452"
    },
    {
        "title": "On n'est pas censé toujours tout pardonner",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Gynécologie: les vertus des nuits sans culotte",
        "summary": "Une tenue confortable est préférable pour dormir. Par mesure d'hygiène, il faut même renoncer à porter une culotte, comme nous l'explique une gynécologue.",
        "link": "https://www.20min.ch/fr/story/sante-gynecologie-les-vertus-des-nuits-sans-culotte-103274181"
    },
    {
        "title": "Ces simples gestes antistress vous maintiennent en bonne santé",
        "summary": "L'activité physique, la compagnie d'un chat et la bienveillance contribuent au bien-être, et par conséquent à rester en bonne santé.",
        "link": "https://www.20min.ch/fr/story/evitez-la-deprime-ces-simples-gestes-antistress-vous-maintiennent-en-bonne-sante-103271883"
    },
    {
        "title": "Les plus beaux looks lingerie de la Saint-Valentin",
        "summary": "Les marques de sous-vêtements misent sur le body positive. La nuisette s’affranchit de la domination du satin. La dentelle rouge est l’expression de la confiance en soi.",
        "link": "https://www.20min.ch/fr/story/les-plus-beaux-looks-lingerie-de-la-saint-valentin-103279769"
    },
    {
        "title": "Le jean bootcut de Kendrick Lamar provoque un séisme sur le Net",
        "summary": "Le rappeur portait un jean bootcut lors du grand show du Super Bowl. Un choix qui surprend les fans de hip-hop, habitués au baggy.",
        "link": "https://www.20min.ch/fr/story/donnez-votre-avis-le-jean-bootcut-de-kendrick-lamar-provoque-un-seisme-sur-le-net-103278044"
    },
    {
        "title": "«Moto Boho»: la tendance des festivals de l'été 2025",
        "summary": "C'est la rencontre du style motard et d'une garde-robe bohème. Zoom sur un grand trend de la mode de cette année.",
        "link": "https://www.20min.ch/fr/story/veste-en-cuir-et-dentelle-moto-boho-la-tendance-des-festivals-de-l-ete-2025-103277935"
    },
    {
        "title": "Tops et flops: les looks des stars aux Grammy Awards",
        "summary": "Les stars de la musique a paradé sur le tapis rouge, dimanche soir, à Los Angeles. Jugez les tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-tops-et-flops-les-looks-des-stars-aux-grammy-awards-103273467"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Un couple doit payer 43'000 francs après une croisière gratuite",
        "summary": "Un voyage à bord d'un paquebot croisant dans les Caraïbes s'est transformé en gouffre financier à cause du coût faramineux d'un traitement contre la grippe.",
        "link": "https://www.20min.ch/fr/story/frais-medicaux-un-couple-doit-payer-43-000-francs-apres-une-croisiere-gratuite-103273773"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Des anniversaires pour enfants dans des magasins de cosmétiques",
        "summary": "Des petites filles fêtent leur anniversaire chez Sephora, aux États-Unis. En Suisse, on constate la même tendance, chez Lush.",
        "link": "https://www.20min.ch/fr/story/maquillage-et-vernis-a-ongles-des-anniversaires-pour-enfants-dans-des-magasins-de-cosmetiques-103280730"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Ne laissez jamais un chiffon sécher sur un robinet",
        "summary": "Des bactéries nocives prolifèrent dans le textile humide. Elles peuvent contaminer le robinet et l'eau courante.",
        "link": "https://www.20min.ch/fr/story/hygiene-ne-laissez-jamais-un-chiffon-secher-sur-un-robinet-103278471"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Brocante: la porcelaine achetée 5 balles en vaut des milliers",
        "summary": "Un chanceux a acquis pour l'équivalent de 4 fr. 50 un plat chinois datant de 1755 dans une boutique de seconde main, à Chicago. Il pourrait en retirer 5500 francs.",
        "link": "https://www.20min.ch/fr/story/quelle-chance-borcante-la-porcelaine-achetee-5-balles-en-vaut-des-milliers-103274234"
    },
    {
        "title": "Les œufs: le cadeau star de la Saint-Valentin aux États-Unis",
        "summary": "Sur TikTok, on voit des amoureux offrir à leur moitié une boîte en forme de cœur rouge contenant des œufs, comme s’il s’agissait d’un cadeau précieux.",
        "link": "https://www.20min.ch/fr/story/penurie-dans-les-supermarches-les-oeufs-le-cadeau-star-de-la-saint-valentin-aux-etats-unis-103279407"
    },
    {
        "title": "Additifs, sucre, gras: un fossé sépare l'Europe et les États-Unis",
        "summary": "Un produit alimentaire de la même marque peut comporter des ingrédients différents, selon le pays. Des additifs interdits en Europe sont autorisés aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/alimentation-additifs-et-gras-un-fosse-separe-l-europe-et-les-etats-unis-103278626"
    },
    {
        "title": "L’alcool ajouté à un plat ne s’évapore pas à tous les coups",
        "summary": "Il reste 40 à 50% d'alcool dans un plat déglacé au vin blanc et jusqu'à 85% dans des pennes à la vodka. L'alcool ne disparaît pas non plus d'un mets mijoté.",
        "link": "https://www.20min.ch/fr/story/cuisine-l-alcool-ajoute-a-un-plat-ne-s-evapore-pas-a-tous-les-coups-103278205"
    },
    {
        "title": "Verrons-nous bientôt des olives et des avocats pousser en Suisse?",
        "summary": "Agriculteurs et agronomes essaient de récolter des végétaux qui résistent mieux à la chaleur et à la sécheresse, sous nos latitudes.",
        "link": "https://www.20min.ch/fr/story/rechauffement-climatique-verrons-nous-bientot-des-olives-et-des-avocats-pousser-en-suisse-103275129"
    },
    {
        "title": "Faut-il roder une voiture électrique?",
        "summary": "Dans le cas d'une voiture électrique, ni la transmission ni la batterie ne nécessitent un rodage particulier. Mais ce n'est pas une raison pour rouler à fond.",
        "link": "https://www.20min.ch/fr/story/conseils-d-experts-faut-il-roder-une-voiture-electrique-103280518"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Gagne tes places pour l'incroyable concert de Teddy Swims",
        "summary": "Tente ta chance et remporte peut-être deux places pour le concert de Teddy Swims qui aura lieu le 25 février au Hallenstadion à Zurich.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-incroyable-concert-de-teddy-swims-103253856"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La plainte accusant Jay-Z de viol sur une mineure retirée",
        "summary": "La plainte contre le rappeur Jay-Z, l’accusant de viol sur une adolescente, a été retirée vendredi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-plainte-accusant-jay-z-de-viol-sur-une-mineure-retiree-103281709"
    },
    {
        "title": "L’agence AP interdite d’accès indéfiniment au Bureau ovale",
        "summary": "La Maison-Blanche a dit vendredi avoir retiré l’accès au Bureau ovale à l’Associated Press car elle continue de parler du Golfe du Mexique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-agence-ap-interdite-d-acces-indefiniment-au-bureau-ovale-103281707"
    },
    {
        "title": "Vers davantage de «3e voies» grâce aux bandes d'arrêt d'urgence",
        "summary": "Le Conseil fédéral veut adapter la loi pour simplifier la réaffectation des voies d’urgence sur les autoroutes. Le but: désengorger les goulets d'étranglement.",
        "link": "https://www.20min.ch/fr/story/autoroutes-suisses-vers-davantage-de-3e-voies-grace-aux-bandes-d-arret-d-urgence-103281158"
    },
    {
        "title": "Ce lac se vide comme une baignoire",
        "summary": "Après une longue période de sécheresse, la pluie tant attendue tombe enfin sur la côte ouest des États-Unis. À tel point qu’un réservoir est devenu une attraction touristique en raison de son système d’évacuation particulier. (X/dbr)",
        "link": "https://www.20min.ch/fr/video/californie-ce-lac-se-vide-comme-une-baignoire-103279478"
    },
    {
        "title": "Il fallait faire exprès pour rater ce but",
        "summary": "Nacho Rivero, attaquant du club mexicain de Cruz Azul, a manqué l'immanquable, mardi en Champions Cup contre les Haïtiens de Real Hope.",
        "link": "https://www.20min.ch/fr/story/football-il-fallait-faire-expres-pour-rater-ce-but-103280129"
    },
    {
        "title": "Google envoie une fausse alerte sur un séisme imaginaire",
        "summary": "Le géant américain de la technologie a présenté ses excuses vendredi après avoir réveillé ses utilisateurs avec une fausse alerte au séisme dans la région de Sao Paulo.",
        "link": "https://www.20min.ch/fr/story/bresil-google-envoie-une-fausse-alerte-sur-un-seisme-imaginaire-103281727"
    },
    {
        "title": "Propulsé dans l'espace, Robert Pattinson n'arrête pas de mourir",
        "summary": "Après «Parasite», le réalisateur sud-coréen Bong Joon-ho signe une comédie de science-fiction avec Robert Pattinson et se paie Elon Musk.",
        "link": "https://www.20min.ch/fr/story/cinema-propulse-dans-l-espace-robert-pattinson-n-arrete-pas-de-mourir-103281722"
    },
    {
        "title": "Wembanyama, un premier All-Star Game pour se rapprocher du sommet",
        "summary": "Le Français de 21 ans effectuera ses débuts dimanche à San Francisco. Le joueur des San Antonio Spurs surfe déjà sur des bases statistiques très élevées.",
        "link": "https://www.20min.ch/fr/story/basketball-wembanyama-un-premier-all-star-game-pour-se-rapprocher-du-sommet-103281728"
    },
    {
        "title": "Homosexualité: notre perception change selon nos croyances",
        "summary": "Une étude montre que les recherches qui révèlent les facteurs biologiques dans l'orientation sexuelle sont interprétées différemment selon le genre et la religion.",
        "link": "https://www.20min.ch/fr/story/societe-homosexualite-notre-perception-change-selon-nos-croyances-103278635"
    },
    {
        "title": "Passagers à pied dans le tunnel du Gothard à cause d'une panne",
        "summary": "Un train reliant Zurich à Bellinzone a dû être évacué, vendredi après-midi, dans le tunnel du Gothard. Les voyageurs ont été guidés à pied vers l'autre tube.",
        "link": "https://www.20min.ch/fr/story/cff-passagers-a-pied-dans-le-tunnel-du-gothard-a-cause-d-une-panne-103281733"
    },
    {
        "title": "Bayrou va tenter de déminer une affaire qui le déstabilise",
        "summary": "Accusé d’avoir menti sur sa connaissance des agressions sexuelles au collège-lycée de Bétharram, François Bayrou va rencontrer samedi à Pau le collectif des victimes.",
        "link": "https://www.20min.ch/fr/story/agressions-sexuelles-bayrou-va-tenter-de-deminer-une-affaire-qui-le-destabilise-103281730"
    },
    {
        "title": "Colis livré devant une maison en cendres: «Faites mieux, Amazon»",
        "summary": "L'actrice Mandy Moore s'est indignée après la livraison d'un colis devant la maison détruite de ses beaux-parents.",
        "link": "https://www.20min.ch/fr/story/mandy-moore-colis-livre-devant-une-maison-en-cendres-faites-mieux-amazon-103280821"
    },
    {
        "title": "Dubaï défie la gravité avec un projet fou d’«îles dans le ciel»",
        "summary": "Un complexe de bien-être suspendu à 100 mètres du sol verra le jour à Dubaï. Promesses écologiques, luxe et gigantisme s’entremêlent dans ce projet spectaculaire. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/architecture-dubai-defie-la-gravite-avec-un-projet-fou-d-iles-dans-le-ciel-103281279"
    },
    {
        "title": "Un des criminels les plus recherchés d'Europe a été abattu",
        "summary": "Un baron néerlandais de la drogue, qui avait simulé sa mort en 2024, a été abattu jeudi dans un immeuble résidentiel situé dans le centre du Mexique.",
        "link": "https://www.20min.ch/fr/story/narcotrafic-un-des-criminels-les-plus-recherches-d-europe-a-ete-abattu-103281745"
    },
    {
        "title": "Camille Rast en tête provisoire du slalom",
        "summary": "La délégation helvétique peut compter sur Wendy Holdener, Camille Rast, Mélanie Meillard et Eliane Christen. La première manche est à suivre dès 9h45.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-quatre-suissesses-au-depart-du-slalom-103281742"
    },
    {
        "title": "Du papier WC pour désodoriser le frigo",
        "summary": "Votre réfrigérateur sent mauvais, alors qu'il ne contient pas d'aliments avariés? Avez-vous déjà pensé à y placer du papier toilette?",
        "link": "https://www.20min.ch/fr/story/surprenant-du-papier-wc-pour-desodoriser-le-frigo-103052166"
    },
    {
        "title": "Le Canada prend le contre-pied de Trump sur la diversité",
        "summary": "Contrastant radicalement avec la position de Trump, Ottawa va imposer davantage de transparence sur la diversité à des banques et assurances.",
        "link": "https://www.20min.ch/fr/story/ottawa-le-canada-prend-le-contre-pied-de-trump-sur-la-diversite-103281761"
    },
    {
        "title": "Jannick Sinner est suspendu pour trois mois",
        "summary": "Le No 1 mondial a conclu un «accord de règlement» avec l'Agence mondiale antidopage.",
        "link": "https://www.20min.ch/fr/story/tennis-jannick-sinner-est-suspendu-pour-trois-mois-103281871"
    },
    {
        "title": "«La direction qu'aura notre démocratie, nous seuls en décidons!»",
        "summary": "Samedi, à la Conférence de Munich sur la sécurité, Olaf Scholz a dénoncé l’intervention de l'Américain JD Vance, qui avait critiqué vendredi une ostracisation de l’AfD.",
        "link": "https://www.20min.ch/fr/story/scholz-repond-a-vance-la-direction-qu-aura-notre-democratie-nous-seuls-en-decidons-103281854"
    },
    {
        "title": "Le nouveau petit ami de Bridget Jones crève l'écran",
        "summary": "À 28 ans, le Londonien incarne le nouvel amant de la plus célèbre des célibataires londoniennes dans «Bridget Jones: folle de lui». En salle depuis mercredi.",
        "link": "https://www.20min.ch/fr/story/leo-woodall-le-nouveau-petit-ami-de-bridget-jones-creve-l-ecran-103281725"
    },
    {
        "title": "Le jeûne intermittent, un risque de diabète pour les ados",
        "summary": "Le très populaire régime, connu pour ses bienfaits sur le métabolisme, pourrait être néfaste pour les jeunes dont le pancréas n'est pas encore mûr, révèle une étude.",
        "link": "https://www.20min.ch/fr/story/sante-le-jeune-intermittent-un-risque-de-diabete-pour-les-ados-103281379"
    },
    {
        "title": "Une ministre huée, un baiser passionné et un «têtard» métamorphosé",
        "summary": "Les Victoires de la musique 2025 ont sacré Pierre Garnier, Santa et Gims, mais aussi offert leur lot de surprises. (lch)",
        "link": "https://www.20min.ch/fr/video/victoires-de-la-musique-une-ministre-huee-un-baiser-passionne-et-un-tetard-metamorphose-103281838"
    },
    {
        "title": "Un nouveau barrage pourrait être construit sur le Rhône",
        "summary": "Le Grand Conseil a adopté un crédit d'étude de 1,3 million de francs pour bâtir une centrale hydroélectrique à la frontière franco-genevoise.",
        "link": "https://www.20min.ch/fr/story/geneve-un-nouveau-barrage-pourrait-etre-construit-sur-le-rhone-103281809"
    },
    {
        "title": "«Nous sommes prêts à transférer 10'000 personnes»",
        "summary": "Une milice locale birmane a annoncé samedi qu’elle était prête à transférer en Thaïlande quelque 10'000 personnes liées à un vaste réseau d’escroquerie en ligne.",
        "link": "https://www.20min.ch/fr/story/escroquerie-en-birmanie-nous-sommes-prets-a-transferer-10-000-personnes-103281883"
    },
    {
        "title": "Une voiture finit sa course sur le toit dans un ruisseau",
        "summary": "Une conductrice de 83 ans a fini dans l'eau après avoir perdu le contrôle de sa voiture, vendredi, à Oftringen (AG). Elle a été hospitalisée en état d'hypothermie.",
        "link": "https://www.20min.ch/fr/story/oftringen-ag-une-voiture-finit-sa-course-sur-le-toit-dans-un-ruisseau-103281872"
    },
    {
        "title": "Moins de licenciements qu'annoncés à l'Hôpital de l'Île",
        "summary": "L’Hôpital de l’Île, à Berne, devrait s'en tenir à 60 renvois plutôt qu'aux 120 annoncés en septembre.",
        "link": "https://www.20min.ch/fr/story/berne-moins-de-licenciements-qu-annonces-a-l-hopital-de-l-ile-103281783"
    },
    {
        "title": "Un homme meurt en tentant de traverser la manche",
        "summary": "Samedi matin, un migrant est mort dans le naufrage d’une embarcation transportant 70 personnes qui voulaient traverser la Manche pour rejoindre la Grande-Bretagne.",
        "link": "https://www.20min.ch/fr/story/calais-f-un-homme-meurt-en-tentant-de-traverser-la-manche-103281889"
    },
    {
        "title": "«Les choses seront différentes et l’Europe doit s’adapter»",
        "summary": "Samedi, à Munich, Zelensky a appelé l’Europe à «agir pour son propre bien» face à la Russie et a martelé qu'il ne doit pas y avoir de décision sans Kiev et les Européens.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-les-choses-seront-differentes-et-l-europe-doit-s-adapter-103281897"
    },
    {
        "title": "Extenseur de pénis, sang, sextoys: infernales vacances en famille",
        "summary": "Un couple et ses quatre jeunes enfants ont enchaîné les découvertes scabreuses dans le logement qu'ils avaient réservé sur Vrbo, puis lutté pour obtenir un remboursement.",
        "link": "https://www.20min.ch/fr/story/irlande-du-nord-extenseur-de-penis-sang-sextoys-infernales-vacances-en-famille-103281029"
    },
    {
        "title": "Barack et Michelle Obama font taire les rumeurs de divorce",
        "summary": "L’ex-président américain et sa femme se sont échangé des mots doux à l’occasion de la Saint-Valentin.",
        "link": "https://www.20min.ch/fr/story/etats-unis-barack-et-michelle-obama-font-taire-les-rumeurs-de-divorce-103281905"
    },
    {
        "title": "Une lionne attaque un spectateur",
        "summary": "Le public d'un cirque chinois a vécu une belle frayeur. Une lionne a attaqué un spectateur qui se trouvait de l’autre côté des grillages. (atk)",
        "link": "https://www.20min.ch/fr/video/chine-une-lionne-attaque-un-spectateur-103280855"
    },
    {
        "title": "Le Vatican donne des nouvelles du pape, hospitalisé vendredi",
        "summary": "Le pape François, hospitalisé à Rome pour une bronchite, a «passé une bonne nuit», a communiqué samedi le Saint-Siège.",
        "link": "https://www.20min.ch/fr/story/rome-le-vatican-donne-des-nouvelle-du-pape-qui-a-ete-hospitalise-103281909"
    },
    {
        "title": "Le diable noir des abysses est plus petit que vous ne l'imaginez",
        "summary": "Un diable noir des abysses, (Melanocetus johnsonii), a été observé près de la surface de l’eau au large de Tenerife. Sa taille pourrait vous étonner. (atk/lch)",
        "link": "https://www.20min.ch/fr/video/espagne-un-diable-noir-des-abysses-apercu-vivant-pour-la-premiere-fois-103276893"
    },
    {
        "title": "La légende Andres Ambühl honorée par le public ajoulot",
        "summary": "Vendredi soir, en marge du match entre Ajoie et Davos (2-5), les fans jurassiens ont célébré le vétéran davosien (41 ans), qui prendra sa retraite dans quelques semaines.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-legende-andres-ambuehl-honoree-par-le-public-ajoulot-103281910"
    },
    {
        "title": "À peine Marc Fogel libéré, Moscou arrête un autre Américain",
        "summary": "Un Américain a été arrêté à Moscou pour avoir transporté une substance interdite en Russie, après un échange cette semaine de prisonniers entre Moscou et Washington.",
        "link": "https://www.20min.ch/fr/story/monnaie-d-echange-apres-avoir-libere-un-americain-la-russie-en-arrete-un-autre-103281916"
    },
    {
        "title": "La Valaisanne Camille Rast sacrée championne du monde de slalom",
        "summary": "La skieuse de 25 ans a décroché la consécration suprême à Saalbach. Elle a précédé Wendy Holdener, qui offre le doublé à la Suisse!",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-la-valaisanne-camille-rast-sacree-championne-du-monde-de-slalom-103281742"
    },
    {
        "title": "L’explosion de joie de Camille Rast après sa course victorieuse",
        "summary": "Camille Rast a remporté l’épreuve de slalom aux mondiaux de Saalbach. Wendy Holdener obtient l’argent. (lch/srf)",
        "link": "https://www.20min.ch/fr/video/mondiaux-de-saalbach-l-explosion-de-joie-de-camille-rast-apres-sa-course-victorieuse-103282005"
    },
    {
        "title": "La peine du meurtrier de trois fillettes ne sera pas réexaminée",
        "summary": "Le gouvernement britannique avait reçu «plusieurs demandes» réclamant d'alourdir la peine de l'auteur de l'attaque de Southport, mineur lors des faits.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-peine-du-meurtrier-de-trois-fillettes-ne-sera-pas-reexaminee-103281996"
    },
    {
        "title": "Un étudiant poignardé à mort près du dortoir de l'université",
        "summary": "La mort mercredi soir d'un jeune étudiant de l'Université de Téhéran suscite une vague de colère en Iran. Plusieurs suspects ont été arrêtés.",
        "link": "https://www.20min.ch/fr/story/teheran-un-etudiant-poignarde-a-mort-pres-du-dortoir-de-l-universite-103281998"
    },
    {
        "title": "Muhsin Hendricks, imam ouvertement gay, tué par balle",
        "summary": "Celui qui avait fait son coming out en 1996, et qui dirigeait la mosquée Al Ghurbaah, a vraisemblablement fait l'objet d'une attaque ciblée samedi.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-muhsin-hendricks-imam-ouvertement-gay-tue-par-balle-103282025"
    },
    {
        "title": "Un jeune homme perd la vie en chutant d'une fenêtre",
        "summary": "Un Allemand de 22 ans a chuté du deuxième étage d’un immeuble thurgovien, vendredi soir. Grièvement blessé, il est décédé à l’hôpital durant la nuit.",
        "link": "https://www.20min.ch/fr/story/thurgovie-un-jeune-homme-perd-la-vie-en-chutant-d-une-fenetre-103282029"
    },
    {
        "title": "Le combat pour protéger le mammifère le plus braconné au monde",
        "summary": "À l’occasion de la Journée mondiale du pangolin, le pays met en lumière ses efforts pour préserver l'animal, dont les écailles font l'objet d'un trafic massif.",
        "link": "https://www.20min.ch/fr/story/ghana-le-combat-pour-proteger-le-mammifere-le-plus-braconne-au-monde-103282015"
    },
    {
        "title": "Moscou remercie le Hamas pour la libération d’Alexandre Trufanov",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-exhibe-de-nouveau-des-otages-puis-les-liberent-103021430"
    }
]