[
    {
        "title": "«Les hommes reçoivent 3000 francs, moi j'ai reçu du gel douche»",
        "summary": "La sauteuse allemande a dénoncé la disparité des primes distribuées lors des compétitions. Pour sa victoire en qualifications, elle n'a pas gagné un centime.",
        "link": "https://www.20min.ch/fr/story/saut-a-skis-les-hommes-recoivent-3000-francs-moi-j-ai-recu-du-gel-douche-103250509"
    },
    {
        "title": "Elon Musk continue à afficher ses soutiens à l'extrême droite",
        "summary": "Après avoir publiquement milité pour l'extrême droite allemande ces derniers jours, le milliardaire se mêle d'une affaire en Grande-Bretagne.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-elon-musk-continue-a-afficher-ses-soutiens-a-l-extreme-droite-103250565"
    },
    {
        "title": "Genève-Servette s'impose contre Bienne",
        "summary": "Les Genevois et leur nouveau duo d’entraîneurs se sont imposés jeudi contre les Biennois pour leur premier match de l’année.",
        "link": "https://www.20min.ch/fr/story/national-league-geneve-servette-s-impose-contre-bienne-103250454"
    },
    {
        "title": "Ligoté dans le coffre d'une voiture, il arrive à donner l'alerte",
        "summary": "Un homme, kidnappé juste à côté de Genève, a été secouru à plus de 500 km de chez lui par des policiers qui ont entendu ses appels à l'aide.",
        "link": "https://www.20min.ch/fr/story/saint-genis-pouilly-f-ligote-dans-le-coffre-d-une-voiture-il-arrive-a-donner-l-alerte-103250698"
    },
    {
        "title": "Biden décore Liz Cheney, féroce critique de Trump",
        "summary": "Joe Biden a décoré jeudi l’ancienne élue républicaine Liz Cheney, qui a vivement critiqué Donald Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-decore-liz-cheney-feroce-critique-de-trump-103250910"
    },
    {
        "title": "Une catastrophe aérienne évitée de justesse à Las Vegas",
        "summary": "Un accident a été évité de justesse sur la piste de décollage de l’aéroport international à Las Vegas le 27 décembre dernier.  (lch/AP)",
        "link": "https://www.20min.ch/fr/video/stop-stop-stop-une-catastrophe-aerienne-evitee-de-justesse-a-las-vegas-103250694"
    },
    {
        "title": "100 000 dollars pour capturer l’opposant Gonzalez Urrutia",
        "summary": "Le Venezuela a annoncé jeudi une récompense de 100 000 dollars pour capturer l’opposant Gonzalez Urrutia, attendu en Argentine.",
        "link": "https://www.20min.ch/fr/story/venezuela-100-000-dollars-pour-capturer-l-opposant-gonzalez-urrutia-103250904"
    },
    {
        "title": "Le «Switzerland Reggae» a perdu sa voix",
        "summary": "Surnommé «l'iguane des Alpes», Bernie Constantin est décédé à l'âge de 77 ans, a-t-on appris jeudi. Il a marqué l'histoire suisse de la musique.",
        "link": "https://www.20min.ch/fr/story/deces-de-bernie-constantin-le-switzerland-reggae-a-perdu-sa-voix-103250736"
    },
    {
        "title": "L'Inter de Sommer file en finale de la Supercoupe d'Italie",
        "summary": "Les Milanais ont battu l'Atalanta, jeudi soir à Ryad, en demi-finale. Ils joueront la finale lundi.",
        "link": "https://www.20min.ch/fr/story/football-l-inter-de-sommer-file-en-finale-de-la-supercoupe-d-italie-103250892"
    },
    {
        "title": "Les vidéos glaçantes de la voiture folle dans les rues",
        "summary": "Plusieurs vidéos qui circulent sur les réseaux sociaux montrent le terroriste de La Nouvelle-Orléans en action. (atk)",
        "link": "https://www.20min.ch/fr/video/attaque-a-la-nouvelle-orleans-les-videos-glacantes-de-la-voiture-folle-dans-les-rues-103250613"
    },
    {
        "title": "«Blessé à la tête», le suspect était un militaire en permission",
        "summary": "Le corps dans le cybertruck explosé est celui d'«un militaire des forces spéciales» qui s'est «suicidé», et dont les motivations sont pour l'heure inconnues.",
        "link": "https://www.20min.ch/fr/story/explosion-de-las-vegas-blesse-a-la-tete-le-suspect-avait-des-motivations-inconnues-103250841"
    },
    {
        "title": "Le record des entreprises créées a été battu en 2024",
        "summary": "L'an dernier, le registre du commerce suisse comptait 52'978 nouvelles entreprises inscrites (+2,6%). Les cantons de Fribourg et du Valais ont été très actifs.",
        "link": "https://www.20min.ch/fr/story/suisse-le-record-des-entreprises-creees-a-ete-battu-en-2024-103250339"
    },
    {
        "title": "Meghan Markle revient sur Instagram après cinq ans d'absence",
        "summary": "L'actrice et épouse du prince Harry a activé, le 1er janvier, son nouveau compte perso baptisé sobrement «Meghan». Elle y a posté une vidéo d'elle sur une plage.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-meghan-markle-revient-sur-instagram-apres-cinq-ans-d-absence-103250593"
    },
    {
        "title": "Un éboulement massif et dangereux a eu lieu au Mont-Rose",
        "summary": "Le massif qui est, avec la Pointe-Dufour, le plus haut sommet de nos Alpes, menace de s'effondrer. Un éboulement a eu lieu il y a quelques jours et est toujours en cours.",
        "link": "https://www.20min.ch/fr/story/alpes-suisses-un-eboulement-massif-et-dangereux-a-eu-lieu-au-mont-rose-103250494"
    },
    {
        "title": "Large victoire de Lausanne contre Kloten",
        "summary": "Lausanne s'est offert une belle victoire contre Kloten. Un 2ᵉ tiers de feu a permis aux Vaudois de s'assurer les 3 points.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-large-victoire-de-lausanne-contre-kloten-103250519"
    },
    {
        "title": "Netanyahou veut poursuivre les discussions sur les otages à Doha",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-netanyahou-veut-poursuivre-les-discussions-sur-les-otages-a-doha-103021430"
    },
    {
        "title": "Neige en plaine et risque de pluies verglaçantes ce week-end",
        "summary": "Les flocons devraient tomber dès jeudi soir en plaine en Valais et dans le Jura. Samedi, la neige et le verglas seront au menu en soirée.",
        "link": "https://www.20min.ch/fr/story/meteo-neige-en-plaine-et-risque-de-pluies-verglacantes-ce-week-end-103250533"
    },
    {
        "title": "«Têtes de nœuds», les insultes d'un chanteur à vingt secondes de 2025",
        "summary": "Le chanteur des «Ricchi e Poveri» s’est emporté à la fin d’un concert donné en direct à la télé italienne. Il a traité les ingénieurs du son de «têtes de nœuds». (atk)",
        "link": "https://www.20min.ch/fr/video/television-italienne-tetes-de-noeuds-les-insultes-d-un-chanteur-a-vingt-secondes-de-2025-103250540"
    },
    {
        "title": "Il sèche la reprise pour rester au pays, le club va l'amender",
        "summary": "Rentré au Maroc pour les Fêtes, Mohcine Bouriga a manqué, sans en recevoir l'autorisation, la reprise des entraînements ce jeudi.",
        "link": "https://www.20min.ch/fr/story/fc-sion-il-seche-la-reprise-pour-rester-au-pays-le-club-va-l-amender-103250624"
    },
    {
        "title": "Un mort dans une altercation à la gare",
        "summary": "La victime s’est retrouvée «face à quatre personnes», dont deux agresseurs «armés de marteaux» a indiqué le procureur de la République de la Ville d'Angers.",
        "link": "https://www.20min.ch/fr/story/angers-f-un-mort-dans-une-altercation-a-la-gare-103250759"
    },
    {
        "title": "Elle ouvre la sortie de secours et marche sur l’aile de l’avion",
        "summary": "Un incident s’est produit à l’aéroport de Seattle. À l’atterrissage, une femme a ouvert la sortie de secours et a marché sur l’aile de l’avion. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-elle-ouvre-la-sortie-de-secours-et-marche-sur-l-aile-de-l-avion-103250488"
    },
    {
        "title": "Michael Jackson était l'un de ses fans, disait la «femme-chat»",
        "summary": "Décédée le 31 décembre à 79 ans, Jocelyne Wildenstein s’était confiée il y a peu chez le chroniqueur Jordan De Luxe.",
        "link": "https://www.20min.ch/fr/story/deces-de-jocelyne-wildenstein-michael-jackson-etait-l-un-de-ses-fans-disait-la-femme-chat-103250718"
    },
    {
        "title": "Justin Baldoni porte plainte à son tour contre Blake Lively",
        "summary": "Le réalisateur, visé par une plainte de l'actrice pour harcèlement sexuel et dénigrement, a décidé de contre-attaquer en saisissant lui aussi les tribunaux.",
        "link": "https://www.20min.ch/fr/story/hollywood-justin-baldoni-porte-plainte-a-son-tour-contre-blake-lively-103250567"
    },
    {
        "title": "Une ado ramasse un feu d'artifice, il explose dans sa main",
        "summary": "Une ado de 12 ans a été blessée par un engin pyrotechnique abandonné sur un parking samedi à Huttwil (BE) et qu'elle avait allumé.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-une-fillette-ramasse-un-feu-d-artifice-il-explose-dans-sa-main-103250582"
    },
    {
        "title": "Cet influenceur perd la vie pour un challenge viral",
        "summary": "Lors d’une fête jeudi dernier, un jeune influenceur connu en Thaïlande a perdu la vie. Il était connu pour relever des défis. Il n’a pas survécu au dernier. (fch)",
        "link": "https://www.20min.ch/fr/video/a-21-ans-cet-influenceur-perd-la-vie-pour-un-challenge-viral-103248958"
    },
    {
        "title": "Ils trouvent de mystérieuses pierres noires dans leur jardin",
        "summary": "Un couple a trouvé de mystérieuses pierres noires dans son jardin en décembre en Thaïlande. Elles auraient apporté une énergie particulière au couple.  (lch/AP)",
        "link": "https://www.20min.ch/fr/video/thailande-ils-trouvent-de-mysterieuses-pierres-noires-dans-leur-jardin-103250385"
    },
    {
        "title": "Après une explosion: un Cybertruck en feu devant le Trump Hotel",
        "summary": "Un cybertruck Tesla a pris feu devant le Trump International Hotel à Las Vegas ce 1er janvier.   (lch/x)",
        "link": "https://www.20min.ch/fr/video/las-vegas-apres-une-explosion-un-cybertruck-en-feu-devant-le-trump-hotel-103250390"
    },
    {
        "title": "Une voiture fonce dans la foule à La Nouvelle-Orléans",
        "summary": "Un homme au volant d’un pick-up a foncé délibérément dans une foule de personnes célébrant le Nouvel An à La Nouvelle-Orléans, tuant au moins dix personnes. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-voiture-fonce-dans-la-foule-a-la-nouvelle-orleans-10-morts-103250322"
    },
    {
        "title": "Un mineur au volant d'une camionnette volée percute deux voitures",
        "summary": "Le conducteur de 17 ans, ivre et sous l'emprise de la drogue, a embouti deux voitures correctement garées à la rue de Mâche. Il a en outre tenté de s'enfuir.",
        "link": "https://www.20min.ch/fr/story/bienne-un-mineur-au-volant-d-une-camionnette-volee-percute-deux-voitures-103250598"
    },
    {
        "title": "En voiture avec les bénévoles Nez Rouge le soir du réveillon",
        "summary": "Au bout du lac, plus de 230 usagers de la route ont été reconduits chez eux en toute sécurité la nuit du Nouvel-An. Reportage.",
        "link": "https://www.20min.ch/fr/story/geneve-en-voiture-avec-les-benevoles-nez-rouge-le-soir-du-reveillon-103250298"
    },
    {
        "title": "Un train forcé de s'arrêter après un dégagement de fumée",
        "summary": "Un convoi a dû s'arrêter à Sierre, mercredi après-midi, à cause d'un incident qui a nécessité d'évacuer les passagers mais qui n'a pas fait de blessé.",
        "link": "https://www.20min.ch/fr/story/valais-un-train-force-de-s-arreter-apres-un-degagement-de-fumee-103250343"
    },
    {
        "title": "Le marché de Noël a attiré près de 450'000 visiteurs",
        "summary": "Les organisatrices de la manifestation, qui se tenait du 21 novembre au 24 décembre sur le quai du Mont-Blanc, tirent un bilan très positif.",
        "link": "https://www.20min.ch/fr/story/geneve-le-marche-de-noel-a-attire-pres-de-450-000-visiteurs-103250283"
    },
    {
        "title": "Trois ados de 15 à 16 ans fêtent le Nouvel-An avec un cambriolage",
        "summary": "Les jeunes malfrats ont tenté de prendre la fuite, mais ont été appréhendés par les forces de l'ordre.",
        "link": "https://www.20min.ch/fr/story/berne-trois-ados-de-15-a-16-ans-fetent-le-nouvel-an-avec-un-cambriolage-103250520"
    },
    {
        "title": "«Superbe et impitoyable», le sandre est le poisson 2025",
        "summary": "En choisissant le sandre comme poisson de l'année 2025, la Fédération suisse de pêche veut sensibiliser à la nécessité de créer davantage d'habitats aquatiques naturels.",
        "link": "https://www.20min.ch/fr/story/biodiversite-superbe-et-impitoyable-le-sandre-est-le-poisson-2025-103250473"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Un incendie dans un parking souterrain détruit quatre voitures",
        "summary": "Le feu a pris mercredi soir dans un garage de Neuhausen (SH). Une trentaine de riverains ont été évacués par mesure de précaution. Les dégâts sont importants.",
        "link": "https://www.20min.ch/fr/story/schaffhouse-un-incendie-dans-un-parking-souterrain-detruit-quatre-voitures-103250464"
    },
    {
        "title": "Deux blessés dans une explosion devant un bâtiment de police",
        "summary": "Une explosion devant un bâtiment de police à Berlin jeudi soir a blessé deux policiers.",
        "link": "https://www.20min.ch/fr/story/allemagne-deux-blesses-dans-une-explosion-devant-un-batiment-de-police-103250907"
    },
    {
        "title": "Le président Noboa reconduit la vice-présidente par intérim",
        "summary": "Le gouvernement équatorien a annoncé jeudi que le président équatorien a reconduit la vice-présidente par intérim.",
        "link": "https://www.20min.ch/fr/story/equateur-le-president-noboa-reconduit-la-vice-presidente-par-interim-103250902"
    },
    {
        "title": "Un énorme incendie ravage un marché de vêtements de seconde main",
        "summary": "Un énorme incendie, déclenché mercredi soir, a détruit le principal marché de vêtements de seconde main du Ghana.",
        "link": "https://www.20min.ch/fr/story/ghana-un-enorme-incendie-ravage-un-marche-de-vetements-de-seconde-main-103250900"
    },
    {
        "title": "Rome exige la libération de la journaliste italienne arrêtée",
        "summary": "Rome a convoqué jeudi l’ambassadeur d’Iran pour exiger la «libération immédiate» de la journaliste italienne Cecilia Sala.",
        "link": "https://www.20min.ch/fr/story/iran-rome-exige-la-liberation-de-la-journaliste-italienne-arretee-103250897"
    },
    {
        "title": "Qatar Airways reprendra ses vols vers la Syrie le 7 janvier",
        "summary": "Les rebelles menés par des islamistes radicaux ont lancé une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-qatar-airways-reprendra-ses-vols-vers-la-syrie-le-7-janvier-103235385"
    },
    {
        "title": "La Suisse giflée par les Etats-Unis au Mondial M20",
        "summary": "Les Suisses ont été éliminés du mondial en quarts de finale, jeudi soir à Ottawa, battus 7 à 2.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-giflee-par-les-etats-unis-au-mondial-m20-103250896"
    },
    {
        "title": "Shiffrin espère rechausser ses skis la semaine prochaine",
        "summary": "L'Américaine, blessée depuis un mois et demi, pourrait retrouver la neige rapidement. Mais elle ne dit rien sur un retour à la compétition.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-shiffrin-espere-rechausser-ses-skis-la-semaine-prochaine-103250848"
    },
    {
        "title": "Andrea Binotto reprend le Stade Nyonnais",
        "summary": "Le coach lausannois de 54 ans a été nommé par la formation vaudoise de Challenge League. Il remplace Christophe Caschili, licencié il y a peu.",
        "link": "https://www.20min.ch/fr/story/football-andrea-binotto-reprend-le-stade-nyonnais-103250560"
    },
    {
        "title": "La doyenne des championnes olympiques est décédée",
        "summary": "La Hongroise Agnes Keleti, quintuple médaillée d’or olympique, s'en est allée jeudi, à l'âge de 103 ans. La vie de la gymnaste a été bouleversée par la Shoah.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-la-doyenne-des-championnes-olympiques-est-decedee-103250531"
    },
    {
        "title": "Toute l’importance de préserver l’artisanat traditionnel",
        "summary": "Sauvegarder l'artisanat traditionnel, c'est protéger culture, personnes et environnement. Retour sur le rôle central qu'a la durabilité culturelle pour notre avenir.",
        "link": "https://www.20min.ch/fr/story/durabilite-culturelle-toute-l-importance-de-preserver-l-artisanat-traditionnel-103243253"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Apple accepte de payer près de 100 millions de dollars",
        "summary": "Apple a donné son accord pour payer 95 millions de dollars pour arrêter une plainte de consommateurs pour l’utilisation de données.",
        "link": "https://www.20min.ch/fr/story/confidentialite-des-donnees-apple-accepte-de-payer-pres-de-100-millions-de-dollars-103250888"
    },
    {
        "title": "Restrictions à Athènes sur les locations de vacances",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-le-chargeur-unique-debarque-dans-toute-l-union-europeenne-103021435"
    },
    {
        "title": "Les boissons sans alcool font de plus en plus d'adeptes",
        "summary": "Boire du vin sans avoir la gueule de bois, c'est possible et même recherché par une part grandissante de consommateurs, en particulier les jeunes.",
        "link": "https://www.20min.ch/fr/story/dry-january-les-boissons-sans-alcool-font-de-plus-en-plus-d-adeptes-103250610"
    },
    {
        "title": "Le marché suisse des voitures électriques a reculé en 2024",
        "summary": "L'an dernier, seuls 19,3% des voitures vendues étaient entièrement électriques. Un chiffre en baisse par rapport à 2023 (20,9%). La Suisse est à la traîne en Europe.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-le-marche-suisse-des-voitures-electriques-a-recule-en-2024-103250556"
    },
    {
        "title": "Le pays de «Game of Thrones», des cravates et des Dalmatiens",
        "summary": "Voici quelques anecdotes à connaître sur la Croatie, ancienne république yougoslave membre de l'Union européenne depuis 2013 qui vote dimanche pour élire son président.",
        "link": "https://www.20min.ch/fr/story/croatie-le-pays-de-game-of-thrones-des-cravates-et-des-dalmatiens-103247056"
    },
    {
        "title": "Il rentre du travail et trouve un ours se relaxant dans son salon",
        "summary": "Un homme vivant dans la campagne japonaise a vécu une sacrée frayeur lundi, alors que le gouvernement s’apprête à assouplir les lois sur l’abattage des plantigrades.",
        "link": "https://www.20min.ch/fr/story/japon-il-rentre-du-travail-et-trouve-un-ours-se-relaxant-dans-son-salon-103246035"
    },
    {
        "title": "Un petit mammouth de 50'000 ans quasiment intact",
        "summary": "Iana, qui pourrait être le spécimen de mammouth le mieux préservé au monde, pèse 180 kilos pour 120 centimètres de haut et moins de deux mètres de long.",
        "link": "https://www.20min.ch/fr/story/en-russie-un-petit-mammouth-de-50-000-ans-quasiment-intact-103245582"
    },
    {
        "title": "Face à la pâte à modeler, l'IA n'a qu'à bien se tenir",
        "summary": "Avec deux minutes de film produites par semaine de façon artisanale, le nouveau long métrage de Wallace et Gromit veut faire un pied de nez à l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/wallace-et-gromit-face-a-la-pate-a-modeler-l-ia-n-a-qu-a-bien-se-tenir-103245495"
    },
    {
        "title": "Stormzy, chopé avec un téléphone au volant, est privé de permis",
        "summary": "Le rappeur britannique de 31 ans a écopé, ce jeudi, d'une suspension de permis de conduire de 9 mois et d'une amende.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-stormzy-chope-avec-un-telephone-au-volant-est-prive-de-permis-103250623"
    },
    {
        "title": "Neil Young se retire du festival de Glastonbury",
        "summary": "Le légendaire chanteur de folk reproche aux organisateurs d'être tombés «sous le contrôle de la BBC».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-neil-young-se-retire-du-festival-de-glastonbury-103250600"
    },
    {
        "title": "Entre famille, potes et cotillons, ils ont fêté le réveillon",
        "summary": "Tradition oblige, les célébrités anglo-saxonnes ont inondé Instagram des photos de leur passage à la nouvelle année.",
        "link": "https://www.20min.ch/fr/story/people-entre-famille-potes-et-cotillons-ils-ont-fete-le-reveillon-103250495"
    },
    {
        "title": "Jocelyne Wildenstein, dite «la femme-chat», est décédée",
        "summary": "La célèbre mondaine, connue pour ses maintes opérations de chirurgie esthétique, est morte le 31 décembre 2024 à Paris.",
        "link": "https://www.20min.ch/fr/story/elle-etait-nee-lausanne-jocelyne-wildenstein-dite-la-femme-chat-est-decedee-103250324"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "La DJ arrêtée dans une fête est la cousine... d'un président",
        "summary": "Une cousine du président de la République d’Azerbaïdjan, Ilham Aliyev, une DJ britannico-azérie, a été arrêtée lors d’un coup de filet antidrogue près d’Athènes.",
        "link": "https://www.20min.ch/fr/story/greceazerbaidjan-la-dj-arretee-dans-une-fete-est-la-cousine-d-un-president-103250135"
    },
    {
        "title": "Beyoncé fait le show à la mi-temps du NFL Christmas Day",
        "summary": "La chanteuse a livré une performance de près de 13 minutes à la mi-temps du match de football américain opposant les Ravens de Baltimore aux Texans de Houston.",
        "link": "https://www.20min.ch/fr/story/etats-unis-beyonce-fait-le-show-a-la-mi-temps-du-nfl-christmas-day-103246516"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "Sur X, Musk se prend pour un gladiateur et change de pseudo",
        "summary": "Photo de grenouille à l'appui, l'homme le plus riche du monde est désormais Kekius Maximus sur le réseau social X. Les spéculations vont bon train.",
        "link": "https://www.20min.ch/fr/story/etats-unis-sur-x-musk-se-prend-pour-un-gladiateur-et-change-de-pseudo-103250179"
    },
    {
        "title": "Les sites de plusieurs villes sont victimes de cyberattaques",
        "summary": "Un groupe de hackers, qui dit défendre les intérêts russes, s'en est pris mardi à plusieurs plateformes de communes et de départements français.",
        "link": "https://www.20min.ch/fr/story/france-les-sites-de-plusieurs-villes-sont-victimes-de-cyberattaques-103250113"
    },
    {
        "title": "Le ski de rando se met à l'électrique et promet d'aller plus vite",
        "summary": "Une entreprise suisse affirme pouvoir booster la vitesse des adeptes de peaux de phoque de 80%. L'innovation sera présentée dans un grand salon américain, en janvier.",
        "link": "https://www.20min.ch/fr/story/suisse-le-ski-de-rando-se-met-a-l-electrique-et-promet-d-aller-plus-vite-103245404"
    },
    {
        "title": "Faux sondage: Migros n’offre pas de brosses à dents électriques",
        "summary": "Les fêtes sont propices à l’envoi d'e-mails trompeurs au logo d’entreprises connues dans le but notamment de soutirer des données bancaires.",
        "link": "https://www.20min.ch/fr/story/cybercriminalite-faux-sondage-migros-n-offre-pas-des-brosses-a-dents-electriques-103248263"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Angelina Jolie et Brad Pitt ont conclu un accord de divorce",
        "summary": "Après une longue bataille judiciaire, l'ancien couple vedette de Hollywood s'est entendu sur une convention de divorce, selon un média américain.",
        "link": "https://www.20min.ch/fr/story/los-angeles-angelina-jolie-et-brad-pitt-ont-conclu-un-accord-de-divorce-103249675"
    },
    {
        "title": "«J’avais envie de protéger Lily-Rose»",
        "summary": "Aaron Taylor-Johnson s'est fait du souci pour sa costar, pendant le tournage de «Nosferatu». Il a trouvé les scènes de possession perturbantes.",
        "link": "https://www.20min.ch/fr/story/aaron-taylor-johnson-j-avais-envie-de-proteger-lily-rose-103243179"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "Les 12 questions à se poser pour faire le bilan de son année",
        "summary": "2024 touche à sa fin et il est temps de se tourner vers 2025. Voici une liste de questions pour tirer un bilan de l'année écoulée.",
        "link": "https://www.20min.ch/fr/story/psychologie-12-questions-a-se-poser-pour-faire-le-bilan-de-son-annee-103249139"
    },
    {
        "title": "Faire du sport avec la gueule de bois, une bonne idée?",
        "summary": "Pour relancer la circulation après une nuit de beuverie, beaucoup misent sur le sport. Il est toutefois préférable de renoncer à un entraînement intensif.",
        "link": "https://www.20min.ch/fr/story/mode-de-vie-faire-du-sport-avec-la-gueule-de-bois-une-bonne-idee-103247714"
    },
    {
        "title": "Que faire si votre partenaire ne vous attire plus?",
        "summary": "Les sentiments évoluent et il arrive que dans une relation, on ne ressente plus d'attirance pour sa moitié. Les raisons sont souvent émotionnelles.",
        "link": "https://www.20min.ch/fr/story/couple-que-faire-si-votre-partenaire-ne-vous-attire-plus-103246222"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Voici comment garder son armoire bien rangée",
        "summary": "L'experte en rangement Isabella Franke révèle comment faire le tri dans ses vêtements et maintenir un ordre dans ses armoires.",
        "link": "https://www.20min.ch/fr/story/bonnes-resolutions-voici-comment-garder-son-armoire-bien-rangee-103250285"
    },
    {
        "title": "Cette montre de luxe signe son grand retour",
        "summary": "Classique, intemporelle et très convoitée: la montre-bracelet Tank de Cartier fait actuellement son grand retour et est célébrée par les it-girls.",
        "link": "https://www.20min.ch/fr/story/culte-cette-montre-de-luxe-signe-son-grand-retour-103246495"
    },
    {
        "title": "Inimaginable hier, trendy aujourd’hui: le cadeau de seconde main",
        "summary": "Motivées par des considérations économiques, éthiques et écologiques, les jeunes consommateurs européens privilégient la récupération à l’achat d’un produit neuf.",
        "link": "https://www.20min.ch/fr/story/durabilite-inimaginable-hier-trendy-aujourd-hui-le-cadeau-de-seconde-main-103246188"
    },
    {
        "title": "Zara, Gucci, etc, contraints à plus de transparence",
        "summary": "Faire preuve de transparence devient désormais une obligation. Un nouveau règlement de l'UE oblige les marques de mode à mieux informer les consommateurs. Explications.",
        "link": "https://www.20min.ch/fr/story/secteur-sous-pression-zara-gucci-etc-contraints-a-plus-de-transparence-103242627"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis ce matin",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics depuis le 1er janvier 2025.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-ce-matin-103250065"
    },
    {
        "title": "Les destinations idéales pour avoir la paix",
        "summary": "En quête de tranquillité pour les vacances? Voici les cinq destinations les plus relaxantes, selon un classement réalisé par le Global Relaxation Index.",
        "link": "https://www.20min.ch/fr/story/evasion-les-destinations-ideales-pour-avoir-la-paix-103247085"
    },
    {
        "title": "Squatteurs de sièges: un phénomène qui prend de l'ampleur",
        "summary": "Un squatteur de siège est une personne qui occupe et refuse de libérer un siège initialement attribué à un autre passager.",
        "link": "https://www.20min.ch/fr/story/voyage-squatteurs-de-sieges-un-phenomene-qui-prend-de-l-ampleur-103243263"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Les tendances maquillage qui marqueront 2025",
        "summary": "Les premières tendances maquillages de 2025 se révèlent déjà. Découvrez les styles qui s'imposeront l'année prochaine et, au contraire, ceux à oublier.",
        "link": "https://www.20min.ch/fr/story/make-up-les-tendances-maquillage-qui-marqueront-2025-103248990"
    },
    {
        "title": "Ce remède contre les lèvres sèches cartonne sur les réseaux",
        "summary": "L'air est froid, les lèvres deviennent sèches et se fendent. Un dermatologue partage une astuce pour que cela n'arrive plus.",
        "link": "https://www.20min.ch/fr/story/levres-gercees-ce-remede-contre-les-levres-seches-cartonne-sur-les-reseaux-103246481"
    },
    {
        "title": "La douche de pluie, un calvaire pour les femmes",
        "summary": "Les douches à effet de pluie sont souvent installées dans des hôtels haut de gamme pour une touche de luxe. Elles ne font pas l'unanimité chez les femmes.",
        "link": "https://www.20min.ch/fr/story/hygiene-douches-a-effet-de-pluie-pas-toujours-tres-pratiques-103243804"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Votre micro-ondes est plus polyvalent que vous ne le pensez",
        "summary": "Le micro-ondes sert uniquement à réchauffer des plats de la veille, selon vous? Vous seriez surpris de toutes les autres fonctions qu'il propose.",
        "link": "https://www.20min.ch/fr/story/multi-fonctions-votre-micro-ondes-est-plus-polyvalent-que-vous-ne-le-pensez-103247971"
    },
    {
        "title": "Ne laissez jamais un chargeur branché à vide",
        "summary": "Laisser en permanence un chargeur dans la prise électrique alors qu'il ne recharge aucun appareil a un certain coût, mais présente également un risque.",
        "link": "https://www.20min.ch/fr/story/danger-ne-laissez-jamais-un-chargeur-branche-a-vide-103243883"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "Quelle différence entre prosecco, mousseux et cava?",
        "summary": "Pourquoi le champagne est-il plus cher que le prosecco et le cava est-il simplement du champagne espagnol? Voici toutes les explications.",
        "link": "https://www.20min.ch/fr/story/champagne-quelle-difference-entre-prosecco-mousseux-et-cava-103249902"
    },
    {
        "title": "La cuisine italienne n'est plus la meilleure du monde",
        "summary": "Ce n'est plus l'Italie qui a la meilleure cuisine du monde, mais la Grèce. Cette conclusion est tirée d'un classement des 100 meilleures cuisines du monde.",
        "link": "https://www.20min.ch/fr/story/100-meilleures-cuisines-la-cuisine-italienne-n-est-plus-la-meilleure-du-monde-103247580"
    },
    {
        "title": "Voici pourquoi vous êtes fatigué après un repas copieux",
        "summary": "Juste après avoir terminé un repas conséquent, la fatigue s'installe et l'envie d'une bonne sieste se fait sentir. Il y a plusieurs raisons à cela.",
        "link": "https://www.20min.ch/fr/story/coma-alimentaire-voici-pourquoi-vous-etes-fatigue-apres-un-repas-copieux-103246173"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Une piste cyclable qui traverse une route est-elle prioritaire?",
        "summary": "Lorsqu'une piste cyclable jouxte un passage pour piétons, la confusion règne souvent quant à savoir si le cycliste est prioritaire au même titre que le piéton.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-une-piste-cyclable-qui-traverse-une-route-est-elle-prioritaire-103243171"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Remporte une belle journée hivernale à Ovronnaz !",
        "summary": "Tente ta chance et remporte peut-être une journée pour deux, bains + abonnement au coeur des Alpes valaisannes à Ovronnaz.",
        "link": "https://www.20min.ch/fr/story/concours-remporte-une-belle-journee-hivernale-a-ovronnaz--103243802"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Les enquêteurs tentent d’arrêter le président déchu Yoon",
        "summary": "Les autorités sud-coréennes ont annoncé vendredi avoir commencé à arrêter le président déchu Yoon Suk Yeol.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-les-enqueteurs-tentent-d-arreter-le-president-dechu-yoon-103250917"
    }
]