[
    {
        "title": "Des employés se disent contraints d’uriner dans des gobelets",
        "summary": "Des syndicats dénoncent les conditions de travail chez Swisscanonica, qui gère des kiosques à l’aéroport. L’entreprise, outrée, dément vivement.",
        "link": "https://www.20min.ch/fr/915403046611"
    },
    {
        "title": "Un prof suspendu pour avoir eu des rapports sexuels avec des élèves",
        "summary": "Une enquête est en cours après la suspension d’un enseignant d’un lycée qui a couché avec des élèves. D’après Canal Alpha, celles-ci étaient majeures au moment des faits.",
        "link": "https://www.20min.ch/fr/799823839807"
    },
    {
        "title": "Les familles des otages haussent le ton",
        "summary": "Jeudi, des proches des otages enlevés par le Hamas ont manifesté leur ras-le-bol. Ils demandent d’être reçus par le gouvernement israélien.",
        "link": "https://www.20min.ch/fr/417065871232"
    },
    {
        "title": "Servette lâche deux points chez le Sheriff Tiraspol",
        "summary": "Après deux défaites initiales, les Grenat se dirigeaient vers un succès en Moldavie en Europa League. Mais ils ont concédé un nul rageant (1-1) qui compromet leurs espoirs de qualification.",
        "link": "https://www.20min.ch/fr/208377523863"
    },
    {
        "title": "Un capitaine de Swiss régale l’équipage aux frais de la princesse",
        "summary": "Après un vol particulièrement pénible, un pilote a invité tout le personnel volant dans un resto. Au final: une note de 2000 francs payée par la compagnie. Et c’est prévu.",
        "link": "https://www.20min.ch/fr/218973871641"
    },
    {
        "title": "Un énorme incendie ravage un garage à la Servette",
        "summary": "Un garage dont la toiture était en bois s’est embrasé dans le quartier de la Servette, à Genève jeudi soir. Un lecteur reporter dit avoir entendu une «explosion».\n(lecteur reporter/lch)",
        "link": "https://www.20min.ch/fr/908650245552"
    },
    {
        "title": "«Quand ils m’arrachent mes vêtements, c’est un peu trop»",
        "summary": "Louis Tomlinson a révélé qu’il adorait se rendre dans la fosse lors de ses concerts. Il arrive parfois que ses fans soient un peu trop entreprenants.",
        "link": "https://www.20min.ch/fr/913744197674"
    },
    {
        "title": "Photographié nu, le sélectionneur de la France porte plainte",
        "summary": "Fabien Galthié poursuit en justice le magazine «Voici» pour des photos prises «sans son consentement» sur une plage, à la suite de l'élimination des Bleus.",
        "link": "https://www.20min.ch/fr/704752123162"
    },
    {
        "title": "«Chaque jour, on refuse une trentaine de personnes»",
        "summary": "Malgré des améliorations en matière d’hébergement des sans-abri, trouver des lieux pérennes restent un casse-tête et les places manquent encore à l’appel.",
        "link": "https://www.20min.ch/fr/630523100729"
    },
    {
        "title": "Gerard Piqué tombe dans un trou en allant signer un autographe",
        "summary": "Le célébrissime ex-joueur de football était au Mexique ce mardi pour parler de la Kings League, son nouveau projet. En voulant aller signer des autographes, le joueur a chuté de la scène où il se trouvait. Il ne s’est pas blessé. \n(X/lch)",
        "link": "https://www.20min.ch/fr/337941218120"
    },
    {
        "title": "L’école juge sa coupe mulet «trop extrême»",
        "summary": "Après avoir passé toute une journée à l’isolement, un élève de 15 ans a été forcé de dire adieu à sa coupe de cheveux favorite, qui contrevenait au règlement de son école.",
        "link": "https://www.20min.ch/fr/669510103798"
    },
    {
        "title": "Une roquette fait cinq blessés dans une ville frontalière égyptienne",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Voici l’homme en fuite à l’origine de la pire fusillade de l’année",
        "summary": "La police américaine a lancé jeudi une gigantesque chasse à l’homme pour retrouver le tireur qui a ouvert le feu dans un bowling et un bar-restaurant, tuant au moins 22 personnes, la pire fusillade de l’année aux Etats-Unis. (storyful/cga)",
        "link": "https://www.20min.ch/fr/647121593170"
    },
    {
        "title": "EPFL: quand la trompe des éléphants inspire la robotique",
        "summary": "Des chercheurs ont mis au point une sorte de bras mécanique souple permettant des réactions plus sûres avec les humains.",
        "link": "https://www.20min.ch/fr/435539129473"
    },
    {
        "title": "Un vieil homme vient en aide à des policiers débordés",
        "summary": "Un jeune homme de 22 ans a attaqué quatre policiers à vélo à Birmingham, en Angleterre. Seul un vieil homme a finalement pu maîtriser l’agresseur.\n(X/lch)",
        "link": "https://www.20min.ch/fr/272344368650"
    },
    {
        "title": "Emily Ratajkowski vue en train d’embrasser un Frenchie",
        "summary": "La Britannique de 32 ans a un nouvel homme dans sa vie. Mercredi 25 octobre 2023, elle a été aperçue à Paris échangeant un baiser avec Stéphane Bak.",
        "link": "https://www.20min.ch/fr/893407426945"
    },
    {
        "title": "Lugano a subi la loi de Bruges",
        "summary": "Les Tessinois se sont inclinés contre les Belges, jeudi soir en Conference League, et perdent la tête du groupe.",
        "link": "https://www.20min.ch/fr/675465986448"
    },
    {
        "title": "Soupçonné de viol, un député conservateur a été arrêté",
        "summary": "Nouveau coup dur pour le parti conservateur du Premier ministre britannique Rishi Sunak. Un député conservateur est accusé d’agression sexuelle.",
        "link": "https://www.20min.ch/fr/950538822070"
    },
    {
        "title": "Hausse des transitions de genre: surtout du féminin au masculin",
        "summary": "Entre 2019 et 2022, le nombre d’opérations de réassignation sexuelle a plus que doublé. Les transitions du féminin vers le masculin sont de loin les plus nombreuses.",
        "link": "https://www.20min.ch/fr/863959173579"
    },
    {
        "title": "Brûlée par un café, elle touche 3 millions de dollars",
        "summary": "La chaîne de restauration Dunkin’ Donuts va verser une somme astronomique à une septuagénaire après un incident survenu en 2021 près d’Atlanta.",
        "link": "https://www.20min.ch/fr/379286326367"
    },
    {
        "title": "Le nouveau gardien numéro 1 d'Arsenal fait débat",
        "summary": "Arrivé cet été de Brentford, David Raya a rapidement pris la place d'Aaron Ramsdale, pourtant l'un des chouchous des fans d'Arsenal, dans les buts des Gunners.",
        "link": "https://www.20min.ch/fr/148457648577"
    },
    {
        "title": "Troublante engueulade entre le grand-père d’Émile et un ado",
        "summary": "Les enquêteurs s’intéressent de près à un jeune agriculteur du Haut-Vernet, qui s’était pris de bec avec un membre de la famille d’Émile, le matin de la disparition du petit.",
        "link": "https://www.20min.ch/fr/775353626967"
    },
    {
        "title": "Israël entre avec des chars à Gaza, prélude à une offensive",
        "summary": "Jeudi, l’armée israélienne a fait une incursion dans la bande de Gaza, «dans le cadre de ses préparatifs pour les prochaines étapes du combat». Elle y a détruit de nombreuses infrastructures.",
        "link": "https://www.20min.ch/fr/898479533925"
    },
    {
        "title": "Libéré, Dominic Stricker s’offre Casper Ruud aux Swiss Indoors",
        "summary": "À Bâle, le Bernois de 21 ans est venu à bout du No 8 mondial en trois sets, 6-4, 3-6, 7-6. Il s’avance en quarts de finale.",
        "link": "https://www.20min.ch/fr/329047065212"
    },
    {
        "title": "Erreur de l’OFS: le PLR reste le troisième parti de Suisse",
        "summary": "À la suite d’une incroyable bourde de l’Office fédéral de statistiques, Le Centre se retrouve en dessous du PLR et l’UDC perd plus d’un demi-point.",
        "link": "https://www.20min.ch/fr/232765917615"
    },
    {
        "title": "Tour de passe-passe et invitée surprise au 2e tour pour les Etats",
        "summary": "Alors qu’elle n’était en lice qu’au National, Chloé Frammery le sera aux Etats. Figure des coronasceptiques, elle remplace le candidat Philippe Oberson, qui a pourtant dénoncé jadis un tel procédé.",
        "link": "https://www.20min.ch/fr/978337928231"
    },
    {
        "title": "Retrouvez une synthèse des résultats définitifs",
        "summary": "La Suisse a renouvelé son Parlement ce dimanche 22 octobre. Retrouvez ici tous les résultats pour la Suisse et les cantons romands.",
        "link": "https://www.20min.ch/fr/763738733675"
    },
    {
        "title": "Le chef des Vert’libéraux s’en prend à Élisabeth Baume-Schneider",
        "summary": "Jürg Grossen a estimé que la conseillère fédérale jurassienne «n’était pas la bougie la plus brillante du gâteau» dimanche soir. Il s’en est excusé.",
        "link": "https://www.20min.ch/fr/102904113257"
    },
    {
        "title": "Les derniers affrontements pour le Conseil des Etats sont connus",
        "summary": "Neuf cantons doivent encore départager leurs candidats dans un second tour pour l’élection au Conseil des Etats. Celui-ci pourrait lui aussi glisser un peu plus vers la droite.",
        "link": "https://www.20min.ch/fr/678365013864"
    },
    {
        "title": "Le choix de Philippe Nantermod provoque un second tour en Valais",
        "summary": "Le libéral-radical valaisan a confirmé, lundi, sa candidature au Conseil des États. Il y aura donc un second tour.",
        "link": "https://www.20min.ch/fr/545542733361"
    },
    {
        "title": "Grâce à l’aquaponie, ils produisent du poisson et des légumes",
        "summary": "Chaque année José Martinez et Joel Lopez, deux entrepreneurs cubains, parviennent grâce à l’aquaponie à produire 12 tonnes de tilapias pour les vendre sur une île où le poisson frais fait paradoxalement défaut.\n(AFP/lch)",
        "link": "https://www.20min.ch/fr/230595143720"
    },
    {
        "title": "Ce qu’il reste des plages paradisiaques après le passage de l’ouragan Otis",
        "summary": "Le Mexique se mobilise jeudi pour venir au secours d'Acapulco, la légendaire station balnéaire du sud-ouest du pays dévastée et coupée du monde après le passage de l’ouragan Otis, avec des habitants désespérés et des touristes bloqués. (AFP/Storyful/cga)",
        "link": "https://www.20min.ch/fr/716972783740"
    },
    {
        "title": "«Chez TX Group, on est spécialisés dans la finance, pas dans les médias»",
        "summary": "Peter Staub, membre du conseil d’administration deTX Group, commente la suppression annoncée de 28 postes de travail chez 20 minutes.",
        "link": "https://www.20min.ch/fr/585822688050"
    },
    {
        "title": "Le lob de l’espoir de Young Boys face à City",
        "summary": "Manchester City a décroché un troisième succès en autant de rencontres sur la pelouse des Young Boys de Berne (3-1) mercredi et conserve sa première place en tête du groupe G. L’égalisation bernoise d’Elia en début de 2e mi-temps a entretenu l’espoir pendant 15 minutes. (SRF)",
        "link": "https://www.20min.ch/fr/271210161488"
    },
    {
        "title": "«Le sang des Palestiniens est sur les mains du Conseil fédéral»",
        "summary": "Les organisateurs de manifestations en Suisse dénoncent la passivité du gouvernement face à la situation à Gaza. La Confédération réaffirme sa position pro-israélienne.",
        "link": "https://www.20min.ch/fr/417996545895"
    },
    {
        "title": "La Suisse suspend son financement à onze ONG locales",
        "summary": "Le Département fédéral des affaires étrangères veut vérifier que leurs positions sont conformes au Code de conduite suisse.",
        "link": "https://www.20min.ch/fr/448295971942"
    },
    {
        "title": "«L’armée d’aucun autre pays ne se conduit avec une telle inhumanité»",
        "summary": "Le président turc Recep Erdogan a annulé tous ses projets de déplacement en Israël, tout en qualifiant le Hamas de «groupe de libérateurs qui protègent leur terre».",
        "link": "https://www.20min.ch/fr/709971237065"
    },
    {
        "title": "Pressions étrangères et dissensions retardent l’offensive au sol",
        "summary": "Alors que les forces israéliennes patientent aux portes de l’enclave palestinienne, les médias israéliens évoquent une «crise de confiance entre Benyamin Netanyahou et Tsahal».",
        "link": "https://www.20min.ch/fr/496369541218"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Le Conseil d’État propose d’investir 20 millions pour le sport",
        "summary": "Pour le gouvernement neuchâtelois, il n’est pas possible d’investir 1% du budget cantonal pour le sport, comme le demande une initiative. Un contre-projet a été mis sur pied.",
        "link": "https://www.20min.ch/fr/545129544503"
    },
    {
        "title": "Nouveau succès en justice pour les ex squatteurs de Rhino",
        "summary": "La Chambre d’appel a confirmé que les propriétaires des immeubles emblématiques du mouvement squat ne pouvaient pas réclamer des millions de francs aux anciens occupants.",
        "link": "https://www.20min.ch/fr/688599743600"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "L’initiative pour un service citoyen obligatoire déposée à Berne",
        "summary": "Les porteurs de l’initiative «pour une Suisse qui s’engage» ont récolté dans les délais les 100’000 signatures nécessaires à sa soumission en votation populaire.",
        "link": "https://www.20min.ch/fr/551982819976"
    },
    {
        "title": "Tavannes deviendra la capitale du Jura bernois",
        "summary": "Avec le transfert de Moutier dans le canton du Jura, celui de Berne centralisera son administration dans une ancienne usine.",
        "link": "https://www.20min.ch/fr/757507655336"
    },
    {
        "title": "Rabais possible si vous achetez un billet de train avec le vol",
        "summary": "Il est désormais possible de prendre son billet CFF pour aller à l’aéroport de Genève en même temps qu’on réserve le vol chez Swiss. Avec des économies à la clé.",
        "link": "https://www.20min.ch/fr/966003940965"
    },
    {
        "title": "Arrêté avec des vélos électriques et des pompes volées",
        "summary": "Les douaniers ont été intrigués par deux pompes à moteur sur une remorque et en ouvrant la camionnette qui la tractait, ils ont découvert 24 vélos électriques volés!",
        "link": "https://www.20min.ch/fr/292252981793"
    },
    {
        "title": "Pourparlers américano-chinois avant une possible visite de Xi",
        "summary": "Après une rencontre avec son homologue américain jeudi, le ministre chinois des Affaires étrangères, Wang Yi, a appelé à une relation «stable» avec les États-Unis.",
        "link": "https://www.20min.ch/fr/719390367198"
    },
    {
        "title": "Nouvel échec des discussions entre le Kosovo et la Serbie",
        "summary": "L’Union européenne a échoué une nouvelle fois à apaiser les tensions entre le Kosovo et la Serbie, jeudi en marge d’un sommet à Bruxelles.",
        "link": "https://www.20min.ch/fr/171758652755"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "La Russie «exécute des soldats» qui se rebellent",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Cinq newsletters sur le climat et le développement durable",
        "summary": "Il n’est pas toujours facile d’avoir une vue d’ensemble face au flot d’informations qui se présentent à nous. Les newsletters représentent un bon moyen de s’informer de manière ciblée et régulière sur les thématiques liées au climat et à la durabilité. Nous vous en recommandons cinq.",
        "link": "https://www.20min.ch/fr/974766270460"
    },
    {
        "title": "À l’audience, Sam Bankman-Fried s’exprime pour la première fois",
        "summary": "Le roi déchu des cryptomonnaies Sam Bankman-Fried, jugé au pénal, a perdu jeudi un peu plus de son lustre lors de son premier témoignage à la barre pour une audience technique.",
        "link": "https://www.20min.ch/fr/994586486758"
    },
    {
        "title": "Michelin pourrait réduire sa production en Allemagne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Amazon livre plus vite et impressionne au troisième trimestre",
        "summary": "Le groupe américain a bénéficié d’un fort rebond des ventes sur sa plateforme pour réaliser 9,9 milliards de dollars de bénéfice net au troisième trimestre.",
        "link": "https://www.20min.ch/fr/506320176596"
    },
    {
        "title": "La BCE laisse ses taux inchangés",
        "summary": "La Banque centrale européenne  a marqué une pause dans sa politique monétaire restrictive, au moment où l’inflation ralentit en zone euro.",
        "link": "https://www.20min.ch/fr/656303926310"
    },
    {
        "title": "Les Suissesses en quête d’un exploit en Suède",
        "summary": "Malgré le retour de son trio offensif, la Nati ne part pas avec les faveurs de la cote pour son 3e match en Ligue des nations, ce vendredi à Göteborg (18h30).",
        "link": "https://www.20min.ch/fr/987678927990"
    },
    {
        "title": "«Wemby» sur les traces de son illustre prédécesseur",
        "summary": "Le numéro 1 de la draft 2023 a réalisé une première fiche statistique très proche de celle d'un certain Tim Duncan…",
        "link": "https://www.20min.ch/fr/288722451220"
    },
    {
        "title": "Fort soutien à la Palestine dans les stades de foot européen",
        "summary": "A Glasgow comme à Paris, de nombreux supporters ont affiché leur soutien à la Palestine, lors des matches de Ligue des champions.",
        "link": "https://www.20min.ch/fr/804947833997"
    },
    {
        "title": "À Zermatt, les machines reviennent dans les zones interdites",
        "summary": "Malgré l’arrêt des travaux demandés par l’État du Valais, des dameuses ont foulé le sanctuaire établi sur le glacier du Théodule. La grogne monte aussi du côté italien.",
        "link": "https://www.20min.ch/fr/954702446146"
    },
    {
        "title": "Elle chute dans une tombe et s’empale sur une tige en métal",
        "summary": "Une septuagénaire a été victime d’un accident cauchemardesque, lundi en Australie-Méridionale. Ses jours ne seraient pas en danger.",
        "link": "https://www.20min.ch/fr/539179013423"
    },
    {
        "title": "Ils achètent une toile de Raphaël pour un prix dérisoire",
        "summary": "Des Français ont acheté cette année un tableau sur internet sans en connaître l’histoire. Il vient d’être authentifié comme un chef-d’oœuvre de Raphaël daté de sa rencontre avec Léonard de Vinci vers 1505.",
        "link": "https://www.20min.ch/fr/298165594975"
    },
    {
        "title": "Pour leur photo de mariage, ils choisissent un tas d’ordures",
        "summary": "À quelques mois de son mariage, un couple taïwanais a posé, en tenue de cérémonie, devant une montagne d’ordures pour alerter ses invités sur leur production de déchets.",
        "link": "https://www.20min.ch/fr/637411086245"
    },
    {
        "title": "Un nid de chaises agglutinées sur la façade d’un immeuble",
        "summary": "À deux pas du palais de l’Elysée, un amas de chaises en bois rustique dégouline du troisième étage d’un immeuble chic parisien.",
        "link": "https://www.20min.ch/fr/820375530587"
    },
    {
        "title": "Bigflo fait l’impossible pour rejoindre Oli",
        "summary": "Le plus grand des frères musiciens est engagé dans une course contre la montre pour arriver à temps à Liverpool, et voir jouer le Toulouse FC, ce jeudi 26 octobre 2023.",
        "link": "https://www.20min.ch/fr/533982144297"
    },
    {
        "title": "Un fan a dépensé une fortune pour ressembler à Britney Spears",
        "summary": "Obsédé par Britney Spears, le Californien Bryan Ray a déboursé plus de 100’000 dollars en chirurgie esthétique pour devenir le sosie de son idole.",
        "link": "https://www.20min.ch/fr/680778044001"
    },
    {
        "title": "Billie Eilish et Finneas: hommage à l’association de leur maman",
        "summary": "La fratrie de musiciens a assisté au premier gala de l’association dirigée par leur mère, mardi 24 octobre 2023. Elle a été créée en 2020, grâce à leur aide.",
        "link": "https://www.20min.ch/fr/468735119175"
    },
    {
        "title": "Après les cosmétiques, Kylie Jenner vend des fringues",
        "summary": "L’Américaine a révélé le 24 octobre 2023 qu’elle se lançait dans la mode. Elle a présenté «Khy», sa marque de vêtements, sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/724982806187"
    },
    {
        "title": "Une chanson inédite des Beatles sortira le 2 novembre",
        "summary": "Dans quelques jours, les fans des Beatles pourront découvrir «Now and Then», un nouvel opus du groupe légendaire, basé sur une maquette des années 1970.",
        "link": "https://www.20min.ch/fr/870751484187"
    },
    {
        "title": "Glauque: «Notre musique est issue de compromis»",
        "summary": "L’inclassable groupe belge défendra son premier album, «Les gens passent, le temps reste», samedi 28 octobre 2023 à Ebullition à Bulle (FR).",
        "link": "https://www.20min.ch/fr/591529443490"
    },
    {
        "title": "Nicki Minaj repousse encore la sortie de son album",
        "summary": "La rappeuse américaine a annoncé sur Instagram qu’elle dévoilera finalement son 5e disque studio, intitulé «Pink Friday 2», le jour de son 41e anniversaire.",
        "link": "https://www.20min.ch/fr/349573584066"
    },
    {
        "title": "Daft Punk ne se reformera pas pour les Jeux olympiques de Paris",
        "summary": "Le duo français, séparé depuis 2021, a refusé la proposition de se produire lors de la cérémonie d’ouverture des JO d’été 2024.",
        "link": "https://www.20min.ch/fr/670654540912"
    },
    {
        "title": "L’Empa souhaite optimiser le recyclage des batteries lithium-ion",
        "summary": "L’Empa et le constructeur de véhicules électriques Kyburz Switzerland AG souhaitent mieux ménager les ressources des batteries en lithium-ion usagées.",
        "link": "https://www.20min.ch/fr/417554077646"
    },
    {
        "title": "Plus de 40 États américains portent plainte contre Meta",
        "summary": "La société mère de Facebook et Instagram est accusée d’avoir «exploité des technologies puissantes et sans précédent pour attirer et piéger les jeunes et les adolescents».",
        "link": "https://www.20min.ch/fr/670197582525"
    },
    {
        "title": "Le Japon ouvre une enquête sur Google",
        "summary": "Le géant américain est soupçonné d’avoir négocié avec des fabricants de smartphones pour qu’ils installent ses applications de recherche au détriment de celles de ses concurrents.",
        "link": "https://www.20min.ch/fr/245301600497"
    },
    {
        "title": "L’intelligence artificielle confrontée aux animaux silencieux",
        "summary": "Des chercheurs ont réalisé des enregistrements sur des sites de la région de Choco en Equateur, recourant notamment à l’IA, afin d’évaluer la biodiversité.",
        "link": "https://www.20min.ch/fr/122159785481"
    },
    {
        "title": "«Super Mario Bros. Wonder», la nouvelle référence",
        "summary": "Après six ans d’attente, la Switch reçoit son premier «Mario Bros.» en 2D, exclusif pour cette console. Le résultat est tout simplement prodigieux.",
        "link": "https://www.20min.ch/fr/898815133129"
    },
    {
        "title": "«Pour gagner, il faut vaincre la pression et prendre du plaisir»",
        "summary": "Le Vaudois Affi se prépare pour la finale du tournoi Ascension sur le jeu de course «Trackmania», qui aura lieu samedi à Montpellier (F).",
        "link": "https://www.20min.ch/fr/962256314783"
    },
    {
        "title": "Étudiants romands champions de Suisse sur «Valorant»",
        "summary": "La team Lemon a remporté dimanche la finale suisse du Red Bull Campus Clutch, et représentera le pays lors de la finale mondiale à Istanbul.",
        "link": "https://www.20min.ch/fr/162021128266"
    },
    {
        "title": "L’Arabie saoudite va organiser une Coupe du monde d’e-sport",
        "summary": "La compétition va remplacer le Festival Gamers8 dès 2024, et offrira «la plus grande dotation de l’histoire» en la matière.",
        "link": "https://www.20min.ch/fr/529925960502"
    },
    {
        "title": "Jacob Elordi surpris d’avoir pu incarner Elvis",
        "summary": "L’acteur n’imaginait pas décrocher le rôle du King dans le film «Priscilla». Le Canadien de 26 ans ne connaissait presque rien de la légende du rock.",
        "link": "https://www.20min.ch/fr/834622627682"
    },
    {
        "title": "Il faudra être patient pour voir le 8e «Mission: Impossible»",
        "summary": "Les studios Paramount ont annoncé que «Mission: Impossible – Dead Reckoning partie 2» n’arrivera pas en salle en 2024. Il est décalé d’une année.",
        "link": "https://www.20min.ch/fr/457322169106"
    },
    {
        "title": "Le cinéaste Dariush Mehrjui aurait été tué par son ex-jardinier",
        "summary": "Selon la justice iranienne, le réalisateur et son épouse ont été poignardés à mort, le 15 octobre, par un ancien employé en raison d’un différend financier.",
        "link": "https://www.20min.ch/fr/183357971416"
    },
    {
        "title": "Leonardo DiCaprio au cœur d’un massacre oublié",
        "summary": "À l’affiche de «Killers of the Flower Moon», l’acteur américain est fier de jouer dans le nouveau film de Martin Scorsese qui revient sur le meurtre des Indiens Osage, au cours des années 1910-1930.",
        "link": "https://www.20min.ch/fr/210416462916"
    },
    {
        "title": "Elle ne ressent pas d’attirance sexuelle pour les autres",
        "summary": "Aline Laurent-Mayard raconte son asexualité dans le podcast à succès «Free from desire». Rapports intimes, parentalité et violences: la journaliste aborde des sujets encore tabous. Interview.",
        "link": "https://www.20min.ch/fr/642471054804"
    },
    {
        "title": "5 signes pour savoir si votre crush vous désire",
        "summary": "Selon un expert en amour, il existe cinq manières de savoir si une personne s’intéresse vraiment à vous.",
        "link": "https://www.20min.ch/fr/229622224448"
    },
    {
        "title": "Évitez de traîner aux WC avec votre smartphone",
        "summary": "Laisser son téléphone portable à la porte des WC est non seulement une question d’hygiène, mais aussi de santé.",
        "link": "https://www.20min.ch/fr/717153504815"
    },
    {
        "title": "Le magnésium, un minéral aux atouts insoupçonnés",
        "summary": "À en croire les nombreuses vidéos qui circulent actuellement sur TikTok, le magnésium permettrait de mieux dormir. Nous faisons le point sur ce complément alimentaire.",
        "link": "https://www.20min.ch/fr/540430831005"
    },
    {
        "title": "Elle a choisi d’avoir un chien à la place d’un enfant",
        "summary": "Vétérinaire et journaliste, Hélène Gateau explore dans son nouveau livre les similitudes entre les liens d’attachement mère-enfant et maîtresse-chien.",
        "link": "https://www.20min.ch/fr/861991449546"
    },
    {
        "title": "Dites adieu à ces 5 tendances mode",
        "summary": "Certaines tendances sont plus éphémères que d’autres. Nous faisons le point sur les vêtements qui ne seront plus en vogue, l’été prochain.",
        "link": "https://www.20min.ch/fr/922156642284"
    },
    {
        "title": "Aimez-vous les différents looks de Taylor Swift?",
        "summary": "Corset, veste de sport, paillettes ou robe sexy, la chanteuse ose tous les styles. Donnez votre avis.",
        "link": "https://www.20min.ch/fr/690463105479"
    },
    {
        "title": "Retour en force des chaussures fourrées: voici comment les porter cet automne",
        "summary": "Dès les premiers frimas de l’automne, les incontournables bottines fourrées font leur grand retour.",
        "link": "https://www.20min.ch/fr/825299886174"
    },
    {
        "title": "Le bonnet de chimio, spécialité d’une créatrice valaisanne",
        "summary": "Fanny Crittin est une styliste dont les accessoires accompagnent des femmes atteintes d’un cancer. Nous l’avons rencontrée dans son atelier, à l’occasion d’Octobre rose.",
        "link": "https://www.20min.ch/fr/451970128824"
    },
    {
        "title": "Partir en vacances en Égypte, est-ce risqué?",
        "summary": "L’Égypte et la Jordanie sont-elles des destinations touristiques encore sûres, alors que le conflit fait rage au Proche-Orient?",
        "link": "https://www.20min.ch/fr/851106663965"
    },
    {
        "title": "La vigilance est de rigueur dans ces villes italiennes",
        "summary": "Gardez l’œil bien ouvert si vous faites du tourisme dans l’une de ces villes italiennes. Les vols avec violence y sont monnaie courante.",
        "link": "https://www.20min.ch/fr/889685026961"
    },
    {
        "title": "Une montre fabriquée dans l’avion Genève - New York",
        "summary": "Guidé par un horloger, un steward a monté un garde-temps, à plus de 10’000 mètres d’altitude. Une opération signée Genève Tourisme.",
        "link": "https://www.20min.ch/fr/224646892055"
    },
    {
        "title": "De vacances d’enfer à séjour en enfer",
        "summary": "Si vous avez l’intention de prendre le large à l’automne et de vous rendre aux Caraïbes, réfléchissez à deux fois à ce que vous mettrez dans vos valises. En effet, le look militaire n’y est pas vu d’un bon œil.",
        "link": "https://www.20min.ch/fr/365245119924"
    },
    {
        "title": "En parapente, on s’envole de la montagne pour atterrir sur la plage",
        "summary": "Les environs de Menton constituent un site exceptionnel pour les parapentistes. La douceur du climat est propice aux plantes tropicales.",
        "link": "https://www.20min.ch/fr/461077571868"
    },
    {
        "title": "Ce qu’il faut savoir avant de se faire tatouer le poignet",
        "summary": "Un grand nombre de personnes choisissent le poignet pour leur premier tatouage. Or ce n’est pas forcément le meilleur endroit. Une tatoueuse nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/839855838503"
    },
    {
        "title": "Comment éviter les taches de café sur les dents?",
        "summary": "Il existe une méthode simple pour ne pas avoir les dents jaunes. Il suffit de boire de l’eau.",
        "link": "https://www.20min.ch/fr/246647950512"
    },
    {
        "title": "Plisser le nez pour le maquiller",
        "summary": "Le nez devient la star du visage grâce au scrunch make-up. Pourtant cette méthode n’est pas aussi facile à réaliser qu’elle en a l’air.",
        "link": "https://www.20min.ch/fr/674458254032"
    },
    {
        "title": "Faut-il se brosser les dents avant ou après le petit-déjeuner?",
        "summary": "Les avis sont partagés sur cette question. Le temps est venu de tirer les choses au clair une bonne fois pour toutes.",
        "link": "https://www.20min.ch/fr/495283175147"
    },
    {
        "title": "Pamela Anderson débarque à la Fashion Week de Paris sans make-up",
        "summary": "L’ex-star d’«Alerte à Malibu» a assisté à plusieurs défilés sans porter de maquillage. Une pratique à contre-courant qu’elle revendique comme un pas vers l’acceptation de soi.",
        "link": "https://www.20min.ch/fr/654944207548"
    },
    {
        "title": "Que faire en cas de conflits de voisinage?",
        "summary": "Vous êtes en conflit avec vos voisins? Fabian Gloor, juriste, nous explique quels sont les droits des locataires et comment résoudre au mieux les conflits usuels.",
        "link": "https://www.20min.ch/fr/278723504141"
    },
    {
        "title": "Voici la couleur improbable pour Halloween, cette année",
        "summary": "Pas d’orange, mais du rose pour célébrer cette fête importée des États-Unis. Le site Etsy constate une hausse des recherches de décorations dans cette teinte.",
        "link": "https://www.20min.ch/fr/818220475000"
    },
    {
        "title": "Savez-vous ce qui est le plus sale dans votre salle de bain?",
        "summary": "La salle de bain est propice à la prolifération de bactéries. Il faudrait peut-être commencer par laver votre tapis de bain.",
        "link": "https://www.20min.ch/fr/370552792159"
    },
    {
        "title": "Et si vous montiez à l’étage de votre appartement en voiture?",
        "summary": "Le constructeur automobile Bentley fait actuellement ériger une tour résidentielle à Miami. Ses futurs occupants pourront monter à l’étage de leur appartement en voiture.",
        "link": "https://www.20min.ch/fr/883640159921"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Les champignons peuvent faire… de la musique!",
        "summary": "Un musicien canadien transforme les signaux bioélectriques qu’ils émettent en sons électroniques. Fascinant.",
        "link": "https://www.20min.ch/fr/663570866496"
    },
    {
        "title": "Pourquoi il est déconseillé de manger dans des barquettes en plastique",
        "summary": "Manger dans des contenants en plastique est souvent très pratique, mais peut être nocif pour la santé. C’est du moins ce que révèle une récente étude. Explications.",
        "link": "https://www.20min.ch/fr/589681693213"
    },
    {
        "title": "Que renferme ce morceau de pâte?",
        "summary": "Un enseigne parisienne revisite le burger en le scellant. Un concept original tout droit venu de Corée.",
        "link": "https://www.20min.ch/fr/229703125836"
    },
    {
        "title": "Courses au supermarché: un parcours contre la montre",
        "summary": "Vous êtes-vous déjà rendu compte qu’en faisant vos courses au supermarché, vous parcouriez généralement les rayons dans le sens contraire des aiguilles d’une montre? La raison n’est pas anodine. Explications.",
        "link": "https://www.20min.ch/fr/283534034929"
    },
    {
        "title": "Cet étudiant est l’inventeur d’un kit hybride pour voitures thermiques",
        "summary": "REVR: tel est le nom du kit inventé par un étudiant de 21 ans permettant de transformer à faible coût un véhicule essence ou diesel en hybride.",
        "link": "https://www.20min.ch/fr/848815933408"
    },
    {
        "title": "Puis-je dépasser des troupeaux de bétail?",
        "summary": "La question de savoir comment se comporter face à un troupeau de bétail est récurrente… et pas uniquement dans le cadre de la désalpe. La prudence est de mise. Car, à vouloir être trop pressé, on risque de gros dégâts.",
        "link": "https://www.20min.ch/fr/561061688902"
    },
    {
        "title": "Ce SUV est le plus cher du monde",
        "summary": "Le Rolls-Royce Cullinan est un véritable phénomène. En vert fluo, ce SUV haut de gamme est le comble de l’opulence.",
        "link": "https://www.20min.ch/fr/711458816618"
    },
    {
        "title": "Puis-je franchir un panneau d’interdiction de circuler en poussant ma moto?",
        "summary": "Un petit bout de chemin est bloqué par une interdiction de circuler. Puis-je pousser ma moto, ou peut-être même théoriquement une voiture, sur quelques mètres à travers l'interdiction de circuler ?",
        "link": "https://www.20min.ch/fr/943411952282"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Zermatt pour deux personnes",
        "summary": "Ressens-tu un profond désir de vivre des aventures palpitantes à la neige et des moments douillets en montagne? Durant cinq semaines, les amoureux de l’hiver ont la possibilité de participer à notre tirage au sort et de gagner des prix incroyables pour cinq régions de montagne suisses. Nous mettons notamment en jeu des packs ski et un week-end bien-être dans l’exquise région de Zermatt.",
        "link": "https://www.20min.ch/fr/894372756849"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Ovronnaz pour deux personnes",
        "summary": "Envie d’aventures inoubliables sur les pistes et d’une touche de luxe au beau milieu des montagnes? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous offrons notamment des packs ski et un week-end bien-être dans la superbe région d’Ovronnaz.",
        "link": "https://www.20min.ch/fr/105642900602"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Davos pour deux personnes",
        "summary": "Tu attends avec impatience de pouvoir partir à la conquête des pistes ou simplement admirer le paysage de montagne enneigé? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous mettons notamment en jeu des packs ski et un week-end bien-être dans la merveilleuse région de Davos.",
        "link": "https://www.20min.ch/fr/786259939724"
    },
    {
        "title": "Gagne un week-end de ski-wellness à Adelboden pour deux personnes",
        "summary": "Tu attends avec impatience les descentes grisantes et les moments de détente dans un paysage hivernal idyllique? Durant cinq semaines, nous mettons en jeu des prix attrayants pour cinq régions de montagne suisses, qui raviront le cœur de tous les fans d’hiver! Nous mettons notamment en jeu des packs ski et un week-end bien-être à Adelboden.",
        "link": "https://www.20min.ch/fr/418021279968"
    },
    {
        "title": "Gagne des billets pour toi et la personne de ton choix pour «Hunger Games: la ballade du serpent et de l'oiseau chanteur»",
        "summary": "Le 16 novembre sortira le prequel de la série mondialement connue &quot;The Hunger Games&quot;. Nous t'enverrons, toi et la personne de ton choix, à la première exclusive du 13 novembre à Lausanne. Tu retrouveras toutes les informations sur le concours ci-dessous.",
        "link": "https://www.20min.ch/fr/533014179545"
    },
    {
        "title": "L’ex-Premier ministre Li Keqiang meurt d’une crise cardiaque",
        "summary": "Li Keqiang, l’ex-Premier ministre chinois réformateur qui avait été remplacé par Li Qiang en mars dernier, est mort jeudi d’une crise cardiaque, a annoncé l’agence de presse d’État.",
        "link": "https://www.20min.ch/fr/312451863947"
    },
    {
        "title": "La police intervient à la maison de la famille du suspect",
        "summary": "Au lendemain du carnage dans une ville du Maine, la police intervenait jeudi soir à la maison de la famille du suspect, en fuite.",
        "link": "https://www.20min.ch/fr/509637676648"
    },
    {
        "title": "Gaza: l’UE demande des «pauses» pour acheminer l’aide humanitaire",
        "summary": "Les chefs d’État et de gouvernement des 27 pays de l’UE ont appelé jeudi soir à mettre en place de «couloirs humanitaires» et organiser des «pauses» dans la guerre opposant Israël au Hamas.",
        "link": "https://www.20min.ch/fr/272185598638"
    },
    {
        "title": "L’armée US frappe les Gardiens de la révolution iraniens en Syrie",
        "summary": "Le Pentagone a affirmé jeudi soir avoir riposté à une série d’attaques contre contre le personnel américain en Irak et en Syrie en frappant deux installations en Syrie.",
        "link": "https://www.20min.ch/fr/637050037211"
    },
    {
        "title": "Un Suisse sur deux horripilé par les messages vocaux",
        "summary": "Près de la moitié des Suisses se dit exaspérée par les audios. C’est tout l’inverse dans les pays latins voisins.",
        "link": "https://www.20min.ch/fr/832402341980"
    },
    {
        "title": "Sa mort soudaine cachait une sombre machination",
        "summary": "Un jeune médecin a empoisonné sa femme pour toucher son assurance vie et tenté d’imputer son décès à une maladie rare. Ses manigances ont fait illusion pendant deux mois.",
        "link": "https://www.20min.ch/fr/825078470206"
    },
    {
        "title": "Des images satellite montrent l’ampleur des destructions",
        "summary": "Des images satellite montrent des vues du nord de Gaza en mai de cette année et après l’attaque du Hamas contre Israël le 7 octobre. Le 25 octobre, le Premier ministre israélien, Benyamin Netanyahou, a déclaré qu’Israël avait déjà tué des «milliers de terroristes». \n(lch/storyful)",
        "link": "https://www.20min.ch/fr/196122498775"
    },
    {
        "title": "En France, une forêt dévastée par les insectes après les feux",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Quel risque à utiliser inutilement les feux antibrouillard?",
        "summary": "À l’automne, le brouillard, la brume et les pluies fréquentes incitent les automobilistes à allumer leurs feux de brouillard. La plupart du temps, ce n’est pas nécessaire et ne fait que gêner les autres automobilistes.",
        "link": "https://www.20min.ch/fr/746696272468"
    },
    {
        "title": "Les logements sans places de parc deviendront plus nombreux",
        "summary": "Le Conseil communal de Zurich a voté pour que le règlement simplifie les nouvelles constructions avec un seuil de places de stationnement inférieur à ce qu’il est aujourd’hui.",
        "link": "https://www.20min.ch/fr/905531027856"
    },
    {
        "title": "Quatre soignants devant le juge après un accouchement dramatique",
        "summary": "Le procès de deux médecins, une sage-femme et un anesthésiste doit durer douze jours. En 2014, une mère est décédée en mettant au monde son enfant, qui garde de graves séquelles.",
        "link": "https://www.20min.ch/fr/618536765445"
    },
    {
        "title": "Quatre ouvriers éclaboussés par de l’eau radioactive",
        "summary": "Un incident est survenu vendredi sur le site de la centrale accidentée le 11 mars 2011. Sur les quatre travailleurs touchés, deux ont dû être hospitalisés.",
        "link": "https://www.20min.ch/fr/944933643236"
    },
    {
        "title": "Onana défend Garnacho accusé de racisme",
        "summary": "Le gardien de Manchester United monte au front pour son coéquipier après un message de soutien jugé raciste.",
        "link": "https://www.20min.ch/fr/354767586574"
    },
    {
        "title": "L’Australie va recommencer à abattre des chevaux par hélicoptère",
        "summary": "Les autorités de Nouvelle-Galles du Sud veulent réduire le nombre de chevaux sauvages, considérés comme nuisibles et dangereux pour l’écosystème. Une décision qui risque de faire polémique.",
        "link": "https://www.20min.ch/fr/531446378009"
    },
    {
        "title": "Deux policiers blessés lors d’un contrôle d’identité",
        "summary": "Suspectés d’être impliqués dans un trafic de drogue, des fuyards ont fait usage d’un spray au poivre sur des agents de la police cantonale bernoise, jeudi après-midi.",
        "link": "https://www.20min.ch/fr/146171082773"
    },
    {
        "title": "Voici la solution des Chinois pour une randonnée «sans douleur»",
        "summary": "Vous détestez faire de la randonnée? Voici la solution des Chinois: des escalators emmènent les visiteurs au sommet de la montagne Tianmu. Un projet touristique qui divise. (AP/20min/ast)",
        "link": "https://www.20min.ch/fr/993900272444"
    },
    {
        "title": "Nathanya Sonia retrouve son visage au naturel",
        "summary": "L’ex-candidate de téléréalité a fait retirer les injections d’acide hyaluronique de ses lèvres. Ses abonnés sur Instagram la trouvent bien plus belle.",
        "link": "https://www.20min.ch/fr/750274675041"
    },
    {
        "title": "Nino Niederreiter inscrit son 222e but en NHL",
        "summary": "L’attaquant grison de Winnipeg a été décisif dans le troisième tiers-temps de la rencontre, qui a vu les Jets s’imposer 4-1 sur la glace des Detroit Red Wings.",
        "link": "https://www.20min.ch/fr/744627703018"
    },
    {
        "title": "Un Conseil national pas vraiment représentatif de la population",
        "summary": "Selon une étude de l’Université de Lausanne sur le profil socioprofessionnel des élus, il y a trop peu de salariés par rapport au poids démographique de ce secteur en Suisse.",
        "link": "https://www.20min.ch/fr/480152716544"
    },
    {
        "title": "Ces produits sont bien plus que des remèdes tendance",
        "summary": "On prête à l’ashwagandha et à l’hydne hérisson des vertus magiques, que ce soit pour lutter contre le stress ou les troubles du sommeil. Qu’en est-il vraiment?",
        "link": "https://www.20min.ch/fr/230452394069"
    },
    {
        "title": "L’initiative pour mieux soutenir le sport passe le cut",
        "summary": "Le texte du PLR visant notamment à développer les infrastructures a été signé par plus de 9000 personnes.",
        "link": "https://www.20min.ch/fr/537535606447"
    },
    {
        "title": "Un cadre des SIG condamné pour gestion déloyale",
        "summary": "La justice a sanctionné un employé des Services industriels qui avait utilisé des ressources de son entreprise pour son profit personnel.",
        "link": "https://www.20min.ch/fr/742697677848"
    },
    {
        "title": "Les micro-organismes du sol peinent avec le changement climatique",
        "summary": "Une étude internationale menée sous la direction de l’Université de Neuchâtel, souligne la menace du réchauffement climatique sur la biodiversité des micro-organismes terrestres.",
        "link": "https://www.20min.ch/fr/337443032242"
    },
    {
        "title": "Rio de Janeiro est plus que jamais sous l’emprise des milices",
        "summary": "Après la mort d’un chef d’un groupe d’autodéfense, la ville brésilienne a été secouée par des scènes très violentes. Une trentaine de bus et une locomotive ont été incendiés rien que lundi.",
        "link": "https://www.20min.ch/fr/465013120280"
    },
    {
        "title": "Il a 50 ans, fout la m*rde et a changé la face du monde",
        "summary": "En 1973, Dj Kool Herc inventait le hip-hop à l’aide des tourne-disques de ses parents. Plus qu’une musique, c’est une culture urbaine qui s’est imposée dans notre quotidien. (Vidéo: Gilles Brönnimann)",
        "link": "https://www.20min.ch/fr/839233545044"
    },
    {
        "title": "James Middleton est papa",
        "summary": "Le frère de la princesse de Galles a eu son premier enfant avec son épouse Alizée Thévenet. Le couple a été photographié avec son nouveau-né dans une poussette.",
        "link": "https://www.20min.ch/fr/563565200471"
    },
    {
        "title": "La fille d’un ex-Premier ministre à la tête du parti au pouvoir",
        "summary": "Pheu Thai a élu vendredi à sa tête Paetongtarn Shinawatra, fille de l’ancien Premier ministre milliardaire Thaksin Shinawatra, détenu depuis son retour au pays après un exil de quinze ans.",
        "link": "https://www.20min.ch/fr/845708923899"
    },
    {
        "title": "Un automobiliste frappe un cycliste et s’enfuit",
        "summary": "La police zougoise est à la recherche d’un automobiliste qui, jeudi soir, a frappé au visage un cycliste avec lequel il était entré en collision.",
        "link": "https://www.20min.ch/fr/805253503864"
    },
    {
        "title": "Tout est plus simple pour le HCC avec le retour de son joyau",
        "summary": "Après un début de saison poussif, le champion de Swiss League en titre a signé cinq victoires de rang, dont deux face aux GCK Lions et Olten, les deux premiers du classement. Revenu de blessure, Sondre Olden est déjà décisif.",
        "link": "https://www.20min.ch/fr/637351728286"
    }
]