[
    {
        "title": "L'Espagne est sacrée championne d'Europe pour la quatrième fois",
        "summary": "Les hommes de de la Fuente arrachent, de façon méritée, la victoire dans les dernières minutes face à l'Angleterre.",
        "link": "https://www.20min.ch/fr/story/euro-2024-l-espagne-et-l-angleterre-s-affrontent-en-finale-de-l-euro-103149409"
    },
    {
        "title": "Un voleur agile dérobe des milliers de francs dans un salon de coiffure",
        "summary": "En pleine nuit, un homme s’est introduit dans un salon de coiffure de Zurich. Une caméra de surveillance a capturé l’image du cambrioleur qui a fait preuve d’une certaine agilité. À l’aide d’outils, il a ouvert une petite fenêtre située au-dessus de la porte d’entrée et s’est glissé à l’intérieur. Il s’est emparé du contenu de la caisse, qui s’élevait à 8000 francs. (Lecteur reporter/20min/chs)",
        "link": "https://www.20min.ch/fr/video/zurich-un-voleur-agile-derobe-des-milliers-de-francs-dans-un-salon-de-coiffure-103148893"
    },
    {
        "title": "L'auteur des tirs «a agi seul», selon le FBI",
        "summary": "L’ex-président américain Donald Trump a été blessé à l’oreille lors d’une apparente tentative d’assassinat par balle au cours d’un meeting samedi, qui bouleverse une campagne présidentielle déjà sous haute tension.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-blesse-dans-une-tentative-d-assassinat-103148664"
    },
    {
        "title": "Une nouvelle frappe sur une école à Gaza fait 15 morts",
        "summary": "Pour la cinquième fois en huit jours, l’armée israélienne a frappé dimanche une école de la bande de Gaza, faisant 15 morts.",
        "link": "https://www.20min.ch/fr/story/bande-de-gaza-une-nouvelle-frappe-sur-une-ecole-a-gaza-fait-15-morts-210953826496"
    },
    {
        "title": "Shannen Doherty est morte à l'âge de 53 ans",
        "summary": "L'actrice américaine luttait depuis des années contre un cancer du sein.",
        "link": "https://www.20min.ch/fr/story/charmed-beverly-hills-shannen-doherty-est-morte-a-l-age-de-53-ans-103148943"
    },
    {
        "title": "Une cérémonie organisée sur les lieux du drame",
        "summary": "Trois jours après le tragique accident ayant coûté la vie à trois ouvriers ensevelis sous des échafaudages, un recueillement public est organisé à la Vaudoise aréna.",
        "link": "https://www.20min.ch/fr/story/chute-d-un-echafaudage-une-ceremonie-organisee-a-malley-103149105"
    },
    {
        "title": "L’ONU s’inquiète du taux de vaccination des enfants dans le monde",
        "summary": "L’ONU estime que les taux de vaccination des enfants dans le monde n’ont toujours pas retrouvé leur niveau d’avant la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/story/sante-l-onu-s-inquiete-du-taux-de-vaccination-des-enfants-dans-le-monde-465276311062"
    },
    {
        "title": "L’accueil incroyable du public pour Kate Middleton",
        "summary": "Dimanche 14 juillet, Kate Middleton a fait son apparition à la finale de Winbledon. Resplendissante, la princesse de Galles confirme les spéculations qui existaient sur sa venue. (Vidéo: Wimbledon/X/fch)",
        "link": "https://www.20min.ch/fr/video/finale-de-wimbledon-laccueil-incroyable-du-public-pour-kate-middleton-103149015"
    },
    {
        "title": "Irrésistible, Carlos Alcaraz écrase Novak Djokovic",
        "summary": "L’Espagnol, en démonstration (6-2 6-2 7-6), a conservé son titre sur le gazon de Wimbledon. A 21 ans, il remporte déjà son quatrième titre en Grand Chelem.",
        "link": "https://www.20min.ch/fr/story/wimbledon-duel-de-geants-a-wimbledon-103148883"
    },
    {
        "title": "Avant la finale, les fans anglais s'en donnent à cœur joie à Berlin",
        "summary": "L’Euro touche à sa fin avec cet Angleterre-Espagne au stade olympique de Berlin. Ce dimanche, de nombreux fans britanniques ont investi les rues de la capitale allemande, avec du bon... et du moins bon. Comme d’habitude. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/euro-2024-avant-la-finale-des-fans-anglais-font-nimporte-quoi-a-berlin-103149373"
    },
    {
        "title": "Un train dégage de la fumée, 80 passagers évacués",
        "summary": "Un convoi des CFF a dû être mis hors service après un problème technique, dimanche après-midi, à Cornaux.",
        "link": "https://www.20min.ch/fr/story/neuchatel-un-train-degage-de-la-fumee-80-passagers-evacues-103149314"
    },
    {
        "title": "Deux membres d’une famille abattus, le tireur présumé mort",
        "summary": "Un homme de 63 ans a tué son fils et sa mère et blessé sa femme et sa fille, dans le sud-ouest de l'Allemagne.",
        "link": "https://www.20min.ch/fr/story/allemagne-deux-membres-dune-famille-abattus-le-tireur-presume-mort-103149252"
    },
    {
        "title": "«Il est sur le toit!»: des témoins ont vu l’assaillant avant qu’il ne tire",
        "summary": "Des témoins du rassemblement de Trump disent avoir vu l’assaillant sur un toit. Dans une vidéo partagée par CNN, on entend des personnes crier pour avertir de la présence d’un individu armé, tandis que l’ex-président était encore en train de parler en arrière-plan. Des détonations retentissent ensuite. L’assaillant a été identifié.",
        "link": "https://www.20min.ch/fr/video/tentative-dassassinat-de-trump-il-a-une-arme-des-temoins-ont-vu-lassaillant-sur-un-toit-avant-quil-ne-tire-103148801"
    },
    {
        "title": "L'Asloca lance une initiative pour contrôler les loyers",
        "summary": "Pour mettre fin aux rendements excessifs et à la hausse constante des loyers, l'association de défense des locataires sort l'artillerie lourde.",
        "link": "https://www.20min.ch/fr/story/berne-l-asloca-lance-une-initiative-pour-controler-les-loyers-103148903"
    },
    {
        "title": "Le retour du soleil incarné par une Styleto rayonnante",
        "summary": "Il y avait foule samedi soir sur la Terrasse Ibis. Pour son premier passage en Suisse, la chanteuse a mis la barre très haut.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-le-retour-du-soleil-incarne-par-une-styleto-rayonnante-103149178"
    },
    {
        "title": "Le lanceur de chips a été placé en garde à vue",
        "summary": "L’homme qui a lancé des chips sur Tadej Pogacar et Jonas Vingegaard a été arrêté et placé en garde à vue. Il sera entendu ce dimanche, selon Le Parisien.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-le-lanceur-de-chips-a-ete-place-en-garde-a-vue-384045296396"
    },
    {
        "title": "Tadej Pogacar en remet une couche au sommet du Plateau de Beille",
        "summary": "Le Slovène a conforté son maillot jaune en s’adjugeant la 15e étape de la Grande Boucle. Il compte désormais 3’09’’ d’avance sur Jonas Vingegaard au classement général.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-tadej-pogacar-en-remet-une-couche-au-sommet-du-plateau-de-beille-605403640910"
    },
    {
        "title": "Donald Trump entend les tirs et se cache sous son pupitre",
        "summary": "L’ex-président américain Donald Trump a été évacué samedi d’un meeting de campagne en Pennsylvanie, du sang visible sur son oreille, après que des détonations ont été entendues. Il est en bonne santé et «examiné dans une structure médicale» sur place, annonce son équipe de campagne. (AFP/cga/fch)",
        "link": "https://www.20min.ch/fr/video/etats-unis-trump-evacue-dun-meeting-de-campagne-avec-du-sang-sur-loreille-103148639"
    },
    {
        "title": "Nouvelle frappe israélienne sur une école abritant des déplacés à Gaza",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Meurtre de Célya: le suspect interné pour «idées délirantes»",
        "summary": "Le compagnon de la mère de la fillette de 6 ans tuée après un enlèvement dans la nuit de vendredi à samedi, a été hospitalisé.",
        "link": "https://www.20min.ch/fr/story/enlevement-en-france-meurtre-de-celya-le-suspect-interne-pour-idees-delirantes-103148912"
    },
    {
        "title": "Pedri le «poissard»: «Tu te demandes pourquoi ça t’arrive»",
        "summary": "Grand absent de la finale face à l’Angleterre dimanche soir à Berlin, le joueur espagnol est revenu sur sa blessure, encore bien bouleversé.",
        "link": "https://www.20min.ch/fr/story/euro-2024-pedri-le-poissard-tu-te-demandes-pourquoi-ca-t-arrive-266771326642"
    },
    {
        "title": "Une tempête dévastatrice frappe un festival",
        "summary": "Le festival de musique de Pohoda a été interrompu samedi après avoir été touché par de fortes intempéries ayant fait 15 blessés et détruit des installations. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/slovaquie-une-tempete-devastatrice-frappe-un-festival-103148588"
    },
    {
        "title": "Une boucherie se transforme en barbecue",
        "summary": "Un incendie s’est produit dans une ferme de Tavannes, dans la nuit de vendredi à samedi. Aucun blessé n’est à déplorer.",
        "link": "https://www.20min.ch/fr/story/jura-bernois-une-boucherie-se-transforme-en-barbecue-103148881"
    },
    {
        "title": "Les cantons de Genève et de  Zurich comptent le plus de super-riches",
        "summary": "Une enquête de la «SonntagsZeitung» montre qu’au moins 2600 super-riches sont établis dans les cantons suisses et seraient concernés par l’acceptation de l'initiative de la Jeunesse socialiste (JS).",
        "link": "https://www.20min.ch/fr/story/votations-les-cantons-de-geneve-et-de-zurich-comptent-le-plus-de-super-riches-103148892"
    },
    {
        "title": "Kim et Khloé Kardashian impressionnent au mariage du siècle",
        "summary": "Les soeurs Kardashian, stars de téléréalité devenues femmes d’affaires, font partie vendredi des nombreuses célébrités invitées en Inde pour le mariage du fils de l’homme le plus riche d’Asie. (AFP/X/Instagram/cga)",
        "link": "https://www.20min.ch/fr/video/inde-kim-et-khloe-kardashian-impressionnent-au-mariage-du-siecle-103148546"
    },
    {
        "title": "Alec Baldwin fond en larmes au tribunal",
        "summary": "Le procès d’Alec Baldwin pour homicide involontaire sur le tournage de son western «Rust» a été annulé vendredi à cause d’un vice de procédure, alors que des balles en lien avec l’affaire en possession des enquêteurs n’ont pas été transmises à la défense. (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/proces-annule-alec-baldwin-fond-en-larmes-au-tribunal-103148524"
    },
    {
        "title": "Condamné pour abandon de famille, ce joueur français poste une vidéo lunaire",
        "summary": "Condamné le 9 juillet dernier, par le tribunal correctionnel de Nanterre, à une peine de 12 mois d’emprisonnement avec sursis probatoire pendant deux ans pour des arriérés de pension alimentaire, Patrice Evra ne semble guère perturbé par cette nouvelle.\n(Vidéo: Patrice Evra/fch)",
        "link": "https://www.20min.ch/fr/video/football-condamne-pour-abandon-de-famille-ce-joueur-francais-poste-une-video-lunaire-103148297"
    },
    {
        "title": "Amélie Oudéa-Castera n’a pas voulu tout montrer sur X",
        "summary": "Amélie Oudéa-Castéra a tenu sa promesse, en plongeant samedi dans une eau qui a fait couler passablement d’encre en vue des Jeux olympiques de Paris.\n(Vidéo: X/BFMTV/fch)",
        "link": "https://www.20min.ch/fr/video/plongeon-dans-la-seine-amelie-oudea-castera-na-pas-voulu-montrer-ca-sur-x-103148264"
    },
    {
        "title": "Rodri élu meilleur joueur de l'Euro, Yamal meilleur jeune",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie comme championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-les-pays-bas-manquent-la-conference-de-presse-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Murat Yakin reste à la tête de l’équipe de Suisse",
        "summary": "Le contrat du sélectionneur national a été prolongé par l’Association suisse de football. Celui de son assistant Giorgio Contini aussi.",
        "link": "https://www.20min.ch/fr/story/football-murat-yakin-reste-a-la-tete-de-l-equipe-de-suisse-429630976239"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Une rixe au couteau fait un blessé grave à Annemasse",
        "summary": "Une bagarre à l’arme blanche s’est produite samedi dans la ville frontalière. L’auteur présumé est en fuite.",
        "link": "https://www.20min.ch/fr/story/france-voisine-une-rixe-au-couteau-fait-un-blesse-grave-a-annemasse-103148826"
    },
    {
        "title": "Ados blessés dans un accident de la route",
        "summary": "Quatre jeunes ont été hospitalisés après un accident survenu à Thoiry (F), tôt dimanche.",
        "link": "https://www.20min.ch/fr/story/france-voisine-ados-blesses-dans-un-accident-de-la-route-103148752"
    },
    {
        "title": "Dans un état grave après avoir heurté le fond du Léman lors d’un saut",
        "summary": "Un jeune homme a été grièvement blessé lors d'un plongeon dans le lac, samedi, à Excenevex.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-dans-un-etat-grave-apres-avoir-heurte-le-fond-du-leman-lors-dun-saut-103148719"
    },
    {
        "title": "Ses proches sont sans nouvelles de lui depuis plusieurs jours",
        "summary": "Un avis de disparition a été lancé samedi pour retrouver un habitant d’Avully, disparu depuis mercredi.",
        "link": "https://www.20min.ch/fr/story/geneve-ses-proches-sont-sans-nouvelles-de-lui-depuis-trois-jours-103148572"
    },
    {
        "title": "Albert Rösti opposé à relocaliser les habitants de vallées alpines",
        "summary": "Pour le ministre de l’Environnement, renforcer les mesures de protection des zones à risque vaut mieux que de faire vivre en ville les habitants de régions menacés par les conséquences des intempéries.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-suisse-albert-roesti-oppose-a-relocaliser-les-habitants-de-vallees-alpines-103148863"
    },
    {
        "title": "Tout le monde a failli lors de la reprise de Credit Suisse par UBS",
        "summary": "Un bilan intermédiaire de la Commission d'enquête parlementaire (CEP) lancée sur ce sujet fait état d'un échec généralisé des institutions impliquées lors de cette crise.",
        "link": "https://www.20min.ch/fr/story/parlement-tout-le-monde-a-failli-lors-de-la-reprise-de-credit-suisse-par-ubs-103148753"
    },
    {
        "title": "Devenues plus gourmandes, les stars font grimper les prix",
        "summary": "Les festivals de musique se multiplient et malgré la hausse des cachets des artistes, le public est présent. Mais la hausse des prix de l’énergie et les intempéries mettent aussi en péril certains événements.",
        "link": "https://www.20min.ch/fr/story/festivals-les-stars-devenues-gourmandes-font-grimper-les-prix-103148774"
    },
    {
        "title": "Il y a trop de morts sur la route, dénonce le directeur du BPA",
        "summary": "Le directeur du Bureau de prévention des accidents Stefan Siegrist appelle le monde politique à prendre des mesures et à mieux soutenir l'Office fédéral des routes.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-il-y-a-trop-de-morts-sur-la-route-denonce-le-directeur-du-bpa-103148215"
    },
    {
        "title": "Le Hamas annonce au moins 90 morts dans un raid israélien",
        "summary": "Israël dit avoir visé le chef de la branche armée du Hamas, Mohammed Deif, ainsi que Rafa Salama, commandant de la brigade de Khan Younès, «deux cerveaux du massacre du 7 octobre».",
        "link": "https://www.20min.ch/fr/story/gaza-le-hamas-annonce-au-moins-71-morts-dans-un-raid-israelien-103148549"
    },
    {
        "title": "Des experts de l’ONU accusent Israël de mener une «famine ciblée»",
        "summary": "Pour ces experts, il n’y a «pas de doute» que la famine s’est propagée du nord de Gaza au centre et au sud du territoire.",
        "link": "https://www.20min.ch/fr/story/conflit-israel-hamas-des-experts-de-lonu-accusent-israel-de-mener-une-famine-ciblee-103145972"
    },
    {
        "title": "Pluie de roquettes et de drones explosifs sur le nord d'Israël",
        "summary": "Le Hezbollah a annoncé jeudi avoir tiré plus de 200 engins explosifs. L'armée israélienne a riposté en frappant le sud du Liban.",
        "link": "https://www.20min.ch/fr/story/proche-orient-pluie-de-roquettes-et-de-drones-explosifs-sur-le-nord-disrael-103142490"
    },
    {
        "title": "Israël saisit 1270 hectares de terres en Cisjordanie occupée",
        "summary": "Les autorités ont approuvé une nouvelle expansion de sa colonisation dans la vallée du Jourdain. C'est la plus grande saisie depuis plus de trente ans.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-saisit-1270-hectares-de-terres-en-cisjordanie-occupee-103142185"
    },
    {
        "title": "L’opposition dénonce une «escalade» répressive avant l’élection",
        "summary": "L’équipe de campagne de l’opposition a dénoncé une multiplication des arrestations ces dernières heures, à 15 jours de l’élection présidentielle vénézuélienne.",
        "link": "https://www.20min.ch/fr/story/venezuela-l-opposition-denonce-une-escalade-repressive-avant-l-election-453477145837"
    },
    {
        "title": "Cinq morts après une explosion dans un café de Mogadiscio",
        "summary": "Une explosion s’est produite dans un café bondé de Mogadiscio dimanche, faisant cinq morts et une vingtaine de blessés.",
        "link": "https://www.20min.ch/fr/story/somalie-cinq-morts-apres-une-explosion-dans-un-cafe-de-mogadiscio-500049457401"
    },
    {
        "title": "Tentative d’assassinat de Trump: sa candidature devrait être dopée",
        "summary": "Le 30 mars 1981 à Washington, Ronald Reagan avait également échappé à une tentative d'assassinat, ce qui lui avait permis d’enregistrer un bond spectaculaire de sa cote de popularité.",
        "link": "https://www.20min.ch/fr/story/etats-unis-tentative-dassassinat-contre-trump-sa-candidature-devrait-etre-dopee-103149368"
    },
    {
        "title": "Mystère autour de huit corps de femmes retrouvés dans une décharge",
        "summary": "La police enquête sur de possibles liens avec des sectes, des tueurs en série ou encore des médecins crapuleux.",
        "link": "https://www.20min.ch/fr/story/kenya-mystere-autour-de-huit-corps-de-femmes-retrouves-dans-une-decharge-103148857"
    },
    {
        "title": "Poutine augmente des impôts pour financer son assaut",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "En France, la Cour des comptes tire la sonnette d’alarme",
        "summary": "La Cour des comptes estime la trajectoire fixée par le gouvernement pour assainir d’ici à 2027 les finances publiques françaises repose sur des «objectifs peu réalistes».",
        "link": "https://www.20min.ch/fr/story/finances-publiques-en-france-la-cour-des-comptes-tire-la-sonnette-d-alarme-654202382528"
    },
    {
        "title": "En juin, l'inflation a ralenti en France",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Pluie de stars au mariage des plus riches d'Asie",
        "summary": "L'union de Anant Mukesh et de sa fiancée Radhika Merchant fait déplacer les célébrités, qui sont arrivées vendredi à Bombay pour une fête qui durera trois jours.",
        "link": "https://www.20min.ch/fr/story/inde-pluie-de-stars-au-mariage-des-plus-riches-d-asie-103147928"
    },
    {
        "title": "Fréquentation touristique attendue à un niveau record cet été",
        "summary": "Dans un climat hostile au surtourisme, l'Espagne devrait accueillir près de 41 millions de voyageurs durant les vacances estivales.",
        "link": "https://www.20min.ch/fr/story/espagne-frequentation-touristique-attendue-a-un-niveau-record-cet-ete-103147449"
    },
    {
        "title": "Le frère de Michael Schumacher fait son coming out",
        "summary": "Ancien coureur automobile, pilote de F1, l’Allemand a publié une photo de lui et de son compagnon, bras dessus, bras dessous. Ils sont en couple depuis deux ans",
        "link": "https://www.20min.ch/fr/story/automobilisme-le-frere-de-michael-schumacher-fait-son-coming-out-711525970704"
    },
    {
        "title": "Mujinga Kambundji et Femke Bol brillent à La Chaux-de-Fonds",
        "summary": "La Bernoise a réalisé son meilleur temps de la saison sur 100m en 10’’89. La Néerlandaise a profité du tartan rapide du stade de la Charrière pour battre le record d’Europe du 400 mètres haies.",
        "link": "https://www.20min.ch/fr/story/athletisme-mujinga-kambundji-et-femke-bol-brillent-a-la-chaux-de-fonds-854910309819"
    },
    {
        "title": "De retour sur le circuit ATP, Nadal attend Borg",
        "summary": "Le tirage au sort du tableau principal de l'ATP 250 de Bastad (Suède) a débouché sur un Rafael Nadal - Leo Borg au 1er tour. Plus qu'un match, tout un symbole.",
        "link": "https://www.20min.ch/fr/story/tennis-de-retour-sur-le-circuit-atp-nadal-attend-borg-103148611"
    },
    {
        "title": "L'Uruguay finit troisième grâce au bon vieux Suarez",
        "summary": "L'attaquant de 37 ans a marqué un but égalisateur, puis transformé son tir au but. La finale entre l'Argentine et la Colombie a lieu ce soir (lundi 2h heure suisse).",
        "link": "https://www.20min.ch/fr/story/copa-america-l-uruguay-finit-troisieme-grace-au-bon-vieux-suarez-103148691"
    },
    {
        "title": "De l'art pour lutter contre la fonte des glaciers",
        "summary": "De nombreux musées et institutions participent au projet «Regarde comme le glacier disparaît» en proposant des expositions et des présentations sur ce sujet. Visite guidée de l'Aargauer Kunsthaus, situé à Aarau.",
        "link": "https://www.20min.ch/fr/story/initiative-nationale-de-lart-pour-lutter-contre-la-fonte-des-glaciers-103142690"
    },
    {
        "title": "Comment éviter que votre barbecue se transforme en péché écologique",
        "summary": "La Suisse est une nation de grillades. La scientifique Franziska Stöffel nous explique comment en faire de la manière la plus durable possible. Interview.",
        "link": "https://www.20min.ch/fr/story/estival-comment-eviter-que-votre-barbecue-se-transforme-en-peche-ecologique-103142157"
    },
    {
        "title": "Cette carte localise 32 boutiques bernoises de seconde main",
        "summary": "Les vêtements d’occasion représentent la filière la plus probante si on veut tendre vers une industrie de la mode durable, mais les magasins qui en proposent sont souvent méconnus. La communauté Fashion Revolution livre ci dessous quelques bonnes adresses à Berne et ses environs.",
        "link": "https://www.20min.ch/fr/story/fashion-cette-carte-localise-32-boutiques-bernoises-de-seconde-main-103137513"
    },
    {
        "title": "Il se trompe de prénom pendant l'amour et y laisse son pénis",
        "summary": "Un homme a prononcé le nom de sa maîtresse en couchant avec sa femme. Celle-ci l'a sanctionné en sectionnant son sexe.",
        "link": "https://www.20min.ch/fr/story/philippines-il-se-trompe-de-prenom-pendant-l-amour-et-y-laisse-son-penis-103147872"
    },
    {
        "title": "Des jumelles font la même moyenne au bac, au dixième près",
        "summary": "Deux adolescentes originaires de Dijon ont décroché leur diplôme avec mention très bien, obtenant des notes très similaires.",
        "link": "https://www.20min.ch/fr/story/france-des-jumelles-font-la-meme-moyenne-au-bac-au-dixieme-pres-103147342"
    },
    {
        "title": "Il s'exhibe et urine dans l'allée, l'avion atterrit d'urgence",
        "summary": "Un jeune homme de 25 ans a semé la pagaille lors d'un vol entre l'Illinois et le New Hampshire, mercredi. Il risque six mois de prison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-sexhibe-et-urine-dans-lallee-lavion-atterrit-durgence-103142892"
    },
    {
        "title": "Jetée du douzième étage, une chatte survit miraculeusement",
        "summary": "Victime d'un acte de cruauté le 24 juin à Minneapolis, un félin âgé d'un an est en bonne voie vers la guérison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jetee-du-douzieme-etage-une-chatte-survit-miraculeusement-103142415"
    },
    {
        "title": "Le rappeur Wiz Khalifa interpellé en possession de cannabis",
        "summary": "Tête d'affiche d'un festival sur les rives de la mer Noire, la star américaine a été contrôlée en possession de plus de 18 grammes de cannabis et en a consommé sur scène.",
        "link": "https://www.20min.ch/fr/story/roumanie-le-rappeur-wiz-khalifa-interpelle-en-possession-de-cannabis-103148896"
    },
    {
        "title": "Triste d'avoir coupé les ponts avec son ex-collègue",
        "summary": "Perrie Edwards n'a plus reparlé à Jesy Nelson qui a brutalement quitté leur groupe Little Mix, en 2020. La chanteuse anglaise le regrette sincèrement.",
        "link": "https://www.20min.ch/fr/story/perrie-edwards-triste-d-avoir-coupe-les-ponts-avec-son-ex-collegue-103147824"
    },
    {
        "title": "«C'est fou qu'il y ait autant de gens, je me sens béni»",
        "summary": "Ce 12 juillet 2024, Victor Ray était en concert sur la scène du Casino. Pour son premier passage au Montreux Jazz, il a convaincu le public.",
        "link": "https://www.20min.ch/fr/story/victor-ray-c-est-fou-qu-il-y-ait-autant-de-gens-je-me-sens-beni-103148206"
    },
    {
        "title": "La princesse Kate va assister à la finale de Wimbledon dimanche",
        "summary": "Atteinte d'un cancer, la Princesse de Galles fera une seconde apparition publique ce week-end, après plusieurs mois d'absence et une première sortie en juin.",
        "link": "https://www.20min.ch/fr/story/famille-royale-la-princesse-kate-va-assister-a-la-finale-de-wimbledon-dimanche-103148240"
    },
    {
        "title": "Justice surpris d'être programmé dans un festival jazz",
        "summary": "Avant son show sur la scène du Lac le 12 juillet 2024, le duo français se confie sur son nouvel album et son premier passage au Montreux Jazz festival.",
        "link": "https://www.20min.ch/fr/story/montreux-justice-surpris-d-etre-programme-dans-un-festival-jazz-103145317"
    },
    {
        "title": "Par-delà la galaxie Kraftwerk",
        "summary": "Les pionniers de l’electro se produisent jeudi soir surla Scène du Lac. Dieux vivants dans leur style, ces ovnis ont en réalité laissé une trace indélébile bien plus large.",
        "link": "https://www.20min.ch/fr/story/montreux-jazz-festival-par-dela-la-galaxie-kraftwerk-103146892"
    },
    {
        "title": "Il fait partie des fans de Taylor Swift, et cela semble réciproque",
        "summary": "L'ex-tennisman suisse faisait partie des 50'000 spectateurs qui ont suivi le show de la superstar américaine mardi soir. En guise de petit plus, il a pu échanger avec son idole. Le bol!",
        "link": "https://www.20min.ch/fr/story/roger-federer-il-fait-partie-des-fans-de-taylor-swift-et-cela-semble-reciproque-103146796"
    },
    {
        "title": "On a suivi deux Swifties dans une journée folle",
        "summary": "La chanteuse américaine Taylor Swift s’est produite à Zurich les 9 juillet, avant de remettre ça mercredi soir. Sa communauté, appelée Swifties, est gigantesque et nous avons suivi deux d’entre-elles dans cette journée mémorable.",
        "link": "https://www.20min.ch/fr/video/taylor-swift-a-zurich-on-a-suivi-deux-swifties-dans-une-journee-folle-103146791"
    },
    {
        "title": "Le réseau social X «trompe» ses utilisateurs",
        "summary": "D'après Bruxelles, la firme d’Elon Musk viole les règles de l’UE concernant ses certifications et s'expose à de lourdes amendes.",
        "link": "https://www.20min.ch/fr/story/union-europeenne-le-reseau-social-x-trompe-ses-utilisateurs-103147858"
    },
    {
        "title": "Fin de partie pour la populaire Xbox 360",
        "summary": "La boutique en ligne de l'ancienne console de Microsoft fermera définitivement à la fin du mois de juillet.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fin-de-partie-pour-la-populaire-xbox-360-103147450"
    },
    {
        "title": "Transférer des images de Google Photos vers iCloud est simplifié",
        "summary": "Apple et Google ont collaboré pour faciliter la migration de données entre leurs services d'hébergement de photos et de vidéos respectifs.",
        "link": "https://www.20min.ch/fr/story/phototheque-transferer-des-images-de-google-photos-vers-icloud-est-simplifie-103147247"
    },
    {
        "title": "Google rend gratuite une option de sécurité",
        "summary": "Inclus dans l'offre payante Google One, l'outil de recherche de données personnelles en fuite sur le dark web sera proposé gratuitement à tous les possesseurs d'un compte Google.",
        "link": "https://www.20min.ch/fr/story/fuite-de-donnees-google-rend-gratuite-une-option-de-securite-103146667"
    },
    {
        "title": "Hausse de prix et nouvel abonnement pour le Xbox Game Pass",
        "summary": "Microsoft revoit les tarifs de ses abonnements à la hausse et prévoit une nouvelle offre «Standard» moins attrayante.",
        "link": "https://www.20min.ch/fr/story/jeux-video-hausse-de-prix-et-nouvel-abonnement-pour-le-xbox-game-pass-103146558"
    },
    {
        "title": "Un peu fade et générique, ce jeu coréen a des arguments",
        "summary": "À mi-chemin entre «Destiny» et «Warframe», le free-to-play «The First Descendant» tente de séduire un maximum de joueurs.",
        "link": "https://www.20min.ch/fr/story/test-un-peu-fade-et-generique-ce-jeu-coreen-a-des-arguments-103144950"
    },
    {
        "title": "Nintendo plante le dernier clou dans le cercueil de la Wii U",
        "summary": "Le géant japonais a annoncé qu'il mettait fin à son service de réparation de son ancienne console lancée en 2012.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-plante-le-dernier-clou-dans-le-cercueil-de-la-wii-u-103142967"
    },
    {
        "title": "C’est parti pour la Coupe du monde en Arabie saoudite!",
        "summary": "La première édition de la gigantesque Esports World Cup s’ouvre mercredi à Riyad, avec plus de 60 millions de dollars en jeu.",
        "link": "https://www.20min.ch/fr/story/e-sport-cest-parti-pour-la-coupe-du-monde-en-arabie-saoudite-103140520"
    },
    {
        "title": "L’actrice de «Shining» Shelley Duvall meurt à 75 ans",
        "summary": "L'Américaine, qui a incarné l'épouse terrifiée de Jack Nicholson dans l'intemporel classique de Stanley Kubrick, s'est éteinte au Texas.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-lactrice-de-shining-shelley-duvall-meurt-a-75-ans-103147545"
    },
    {
        "title": "Le diable va se rhabiller en Prada",
        "summary": "La comédie de 2006 avec Meryl Streep et Anne Hathaway va avoir une suite. Les actrices seraient actuellement en négociations pour reprendre leurs rôles.",
        "link": "https://www.20min.ch/fr/story/cinema-le-diable-va-se-rhabiller-en-prada-103146523"
    },
    {
        "title": "«Je n’ai jamais fait de choix de carrière en fonction de mon héritage»",
        "summary": "Petite-fille d'Elvis Presley, Riley Keough a hérité de son illustre famille l'amour du showbiz. Elle est à l'affiche de l'excellente minisérie «Under The Bridge».",
        "link": "https://www.20min.ch/fr/story/riley-keough-je-nai-jamais-fait-de-choix-de-carriere-en-fonction-de-mon-heritage-103145716"
    },
    {
        "title": "L'histoire de Bambi racontée par Mylène Farmer",
        "summary": "Au cinéma en octobre 2024, le film «Bambi, l'histoire d'une vie dans les bois», conté par l'icône rousse, promet de belles émotions.",
        "link": "https://www.20min.ch/fr/story/cinema-l-histoire-de-bambi-racontee-par-mylene-farmer-103145905"
    },
    {
        "title": "Pour montrer votre affection, inspirez-vous du manchot",
        "summary": "La tendance du «pebbling» fait rage sur les réseaux sociaux. Cette mode s'inspire des galets offerts par les manchots mâles aux femelles qu'ils convoitent.",
        "link": "https://www.20min.ch/fr/story/pebbling-pour-montrer-votre-affection-inspirez-vous-du-manchot-103145284"
    },
    {
        "title": "Ces gestes qui renvoient une image antipathique de nous",
        "summary": "Dans nos échanges avec les autres, notre langage corporel en dit souvent plus que les mots. Voici cinq gestes qui sont mal perçus par nos interlocuteurs.",
        "link": "https://www.20min.ch/fr/story/communication-non-verbale-ces-gestes-qui-renvoient-une-image-antipathique-de-nous-103140294"
    },
    {
        "title": "Forcer un enfant à s'excuser peut lui porter préjudice",
        "summary": "Il est normal de se chamailler entre enfants, de même que de s'excuser. Or, les forcer à s'excuser peut faire plus de mal que de bien.",
        "link": "https://www.20min.ch/fr/story/education-forcer-un-enfant-a-sexcuser-peut-lui-porter-prejudice-103136221"
    },
    {
        "title": "Les mariés de la génération Z délaissent leur smartphone",
        "summary": "Lia Pittito, wedding planner suisse âgée de 28 ans, nous explique quelles tendances font rêver sa génération.",
        "link": "https://www.20min.ch/fr/story/les-trends-du-mariage-les-maries-de-la-generation-z-delaissent-leur-smartphone-103135289"
    },
    {
        "title": "Moche, mais à la mode",
        "summary": "La mode a rarement été aussi belle et horrible en même temps. Vêtements tachés, pantalons déchirés et autres Crocs permettent de se la jouer «ugly chic». Décryptage.",
        "link": "https://www.20min.ch/fr/story/ugly-chic-moche-mais-a-la-mode-103145395"
    },
    {
        "title": "Katy Perry a radicalement changé de look",
        "summary": "Lors de la Fashion Week de Paris, la pop star a capté tous les regards. Et pour cause: elle a pris un virage vestimentaire à 180 degrés, avec des tenues noires.",
        "link": "https://www.20min.ch/fr/story/mode-pop-rock-katy-perry-a-radicalement-change-de-look-103141875"
    },
    {
        "title": "Ce sac vous casse le dos",
        "summary": "Si vous souffrez de douleurs dorsales ou de la nuque, le responsable est peut-être votre sac à main.",
        "link": "https://www.20min.ch/fr/story/sante-ce-sac-vous-casse-le-dos-103137218"
    },
    {
        "title": "La couleur tendance de l'été se marie avec (presque) tout",
        "summary": "Le jaune beurre est la nuance phare de l'été. Élégante et versatile, elle se marie avec presque tout. Voici comment la porter.",
        "link": "https://www.20min.ch/fr/story/conseil-stylistique-la-couleur-tendance-de-lete-se-marie-avec-presque-tout-103135423"
    },
    {
        "title": "Ce lac d'Italie est une perle rare et méconnue",
        "summary": "L'Italie compte de magnifiques lacs qui attirent chaque année des touristes du monde entier. Celui, plutôt méconnu, de Molveno a été désigné le plus beau de tout le pays. Il est niché dans les Dolomites de Brenta.",
        "link": "https://www.20min.ch/fr/story/lago-di-molveno-ce-lac-d-italie-est-une-perle-rare-et-meconnue-103145985"
    },
    {
        "title": "A Marbella, faire pipi dans la mer coûtera 730 francs",
        "summary": "La ville balnéaire du sud de l'Espagne a listé plusieurs infractions soumises à des amendes. Elle espère ainsi limiter les effets du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-estival-a-marbella-faire-pipi-dans-la-mer-coutera-730-francs-103143033"
    },
    {
        "title": "Pourquoi fait-il toujours aussi froid dans l'avion?",
        "summary": "Il fait souvent frais dans les avions, au grand dam de certains passagers. Les compagnies aériennes Swiss et Edelweiss nous en expliquent la raison.",
        "link": "https://www.20min.ch/fr/story/confort-pourquoi-fait-il-toujours-aussi-froid-dans-lavion-103142374"
    },
    {
        "title": "Des bonnes adresses pour passer l’été à Zurich",
        "summary": "Restos, baignade, shopping. Les bords de la Limmat attirent les voyageurs, en particulier les résidents des autres cantons suisses.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-des-bonnes-adresses-pour-passer-lete-a-zurich-103141878"
    },
    {
        "title": "Peut-on se faire implanter LE soutien-gorge parfait?",
        "summary": "Certaines cliniques esthétiques promettent une poitrine ferme à vie. Une chirurgienne explique ce qu'est cette «brassière interne», ses avantages et... ses inconvénients!",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-se-faire-implanter-le-soutien-gorge-parfait-est-ce-possible-103145153"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "Comment éliminer une tache de sauce tomate sur du textile",
        "summary": "Les taches rougeâtres de sauce tomate ou de ketchup sont particulièrement difficiles à retirer des vêtements ou des tapis. Bonne nouvelle: il y a des astuces!",
        "link": "https://www.20min.ch/fr/story/truc-utile-comment-eliminer-une-tache-de-sauce-tomate-sur-du-textile-103145684"
    },
    {
        "title": "Sept choses à ne jamais stocker dans le tiroir du four",
        "summary": "Destiné aux plaques et moules à tarte, le tiroir du four est parfois détourné de cet usage, surtout si la cuisine est petite. Mais cela peut s'avérer dangereux.",
        "link": "https://www.20min.ch/fr/story/risque-dincendie-sept-choses-a-ne-jamais-stocker-dans-le-tiroir-du-four-103142434"
    },
    {
        "title": "Comment se débarrasser des parasites qui infestent la maison",
        "summary": "En été, les insectes pullulent aussi bien à l'extérieur qu'à l'intérieur. Pour en venir à bout, il existe des solutions. Mais le recours à un professionnel est parfois nécessaire.",
        "link": "https://www.20min.ch/fr/story/conseils-de-pro-comment-se-debarrasser-des-parasites-qui-infestent-la-maison-103141103"
    },
    {
        "title": "Pour les expatriés, la vie est chère dans ces villes",
        "summary": "Un nouveau classement fait état des villes les plus coûteuses pour les nouveaux arrivants. Pas moins de quatre villes suisses y figurent.",
        "link": "https://www.20min.ch/fr/story/classement-pour-les-expatries-la-vie-est-chere-dans-ces-villes-103136459"
    },
    {
        "title": "Le yaourt, produit sain ou bombe de sucre?",
        "summary": "Nature, grec, skyr... quel yaourt est le plus sain? Une nutritionniste détaille les particularités de chacun pour nous aider à faire le bon choix.",
        "link": "https://www.20min.ch/fr/story/dieteticienne-le-yaourt-produit-sain-ou-bombe-de-sucre-103145779"
    },
    {
        "title": "Comment faire manger des légumes à ses enfants",
        "summary": "Chantage, menace: les parents sont parfois prêts à tout pour faire avaler la nourriture à leur enfant. Et c'est dangereux, selon Ilona Sanchez, nutritionniste.",
        "link": "https://www.20min.ch/fr/story/alimentation-comment-faire-manger-des-legumes-a-ses-enfants-103142564"
    },
    {
        "title": "Ces produits qui font grimper la note de supermarché",
        "summary": "Alors que certains produits permettent de faire des économies, d'autres comme le safran ou le caviar pèsent lourdement sur le ticket de caisse. Petit tour des spécialités les plus onéreuses, selon les enseignes.",
        "link": "https://www.20min.ch/fr/story/alimentaire-les-produits-les-plus-chers-des-supermarches-suisses-103137389"
    },
    {
        "title": "Pour éviter l'intoxication alimentaire, soyez attentifs!",
        "summary": "Les aliments servis dans les buffets restent parfois plusieurs heures sur les plateaux de service. Ils doivent donc être préparés et conservés correctement pour éviter les mauvaises surprises.",
        "link": "https://www.20min.ch/fr/story/buffets-dhotels-lintoxication-alimentaire-guette-103137276"
    },
    {
        "title": "Comprenez-vous ces signes du bras et de la main?",
        "summary": "La régulation du trafic par des gestes est rare. On a vite fait d'oublier ce que signifie tel ou tel signe. Petit récapitulatif des règles et des personnes autorisées à réguler la circulation.",
        "link": "https://www.20min.ch/fr/story/gestion-du-trafic-comprenez-vous-ces-signes-du-bras-et-de-la-main-103146570"
    },
    {
        "title": "Ai-je le droit de stationner sur la chaussée avec mes feux de détresse?",
        "summary": "Voir des véhicules avec les feux de détresse allumés est monnaie courante. Ils sont utilisés en cas d'accident, en queue d'embouteillage ou en guise de remerciement. Mais que dit la réglementation?",
        "link": "https://www.20min.ch/fr/story/code-de-la-route-ai-je-le-droit-de-stationner-sur-la-chaussee-avec-mes-feux-de-detresse-103142053"
    },
    {
        "title": "La Golf de Volkswagen fête un demi-siècle de succès",
        "summary": "L'emblématique compacte souffle ses 50 bougies. Pour l'occasion, nos rédacteurs ont effectué une sortie à bord des huit générations du modèle.",
        "link": "https://www.20min.ch/fr/story/anniversaire-la-golf-de-volkswagen-fete-un-demi-siecle-de-succes-103140470"
    },
    {
        "title": "Qui est responsable en cas de défaillance du système d'assistance?",
        "summary": "Les soi-disant pilotes automatiques, ne sont qu'une aide et ne remplacent pas le conducteur. Celui-ci est responsable en cas d'accident.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-qui-est-responsable-en-cas-de-defaillance-du-systeme-dassistance-103137498"
    },
    {
        "title": "Gagne l'un des articles de collection exclusifs de Taylor Swift",
        "summary": "Les 9 et 10 juillet 2024, Taylor Swift se produira au stade Letzigrund. Pour célébrer cet événement, nous offrons en tirage au sort quelques articles de fan très spéciaux.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-lun-des-articles-de-collection-exclusifs-de-taylor-swift-103141894"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "L’ancien président Alberto Fujimori à nouveau candidat en 2026",
        "summary": "Âgé de 85 ans et récemment sortir de prison, l’ancien président du Pérou Alberto Fujimori sera candidat à un troisième mandat de président en 2026.",
        "link": "https://www.20min.ch/fr/story/perou-l-ancien-president-alberto-fujimori-a-nouveau-candidat-en-2026-840501917746"
    },
    {
        "title": "Cette erreur humaine a failli provoquer un drame aérien",
        "summary": "L’Agence américaine de l’aviation civile (FAA) a lancé une enquête après que deux avions de grandes compagnies aériennes commerciales ont risqué de se percuter en plein vol, comme le montre une vidéo prise par une dashcam de la police de Syracuse (New York). Bien que les experts disent que les vols n’étaient pas réellement sur une trajectoire de collision, selon les premiers éléments, ils volaient pendant un certain temps à une très grande proximité. (CBS/Pexels)",
        "link": "https://www.20min.ch/fr/video/etats-unis-cette-erreur-humaine-a-failli-provoquer-un-drame-aerien-103149295"
    },
    {
        "title": "Comment boire au goulot avec un bouchon solidaire",
        "summary": "Sur Instagram, une vidéo montre la bonne façon de dévisser les nouveaux  bouchons des bouteilles en plastique pour boire sans être gêné.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-boire-au-goulot-avec-un-bouchon-solidaire-103146588"
    },
    {
        "title": "Bruxelles valide l’ouverture d’Apple aux systèmes concurrents",
        "summary": "L'UE a approuvé les engagements de la firme à la pomme pour ouvrir la puce NFC de l'iPhone aux développeurs tiers de solutions rivales à Apple Pay.",
        "link": "https://www.20min.ch/fr/story/paiements-sans-contact-bruxelles-valide-louverture-dapple-aux-systemes-concurrents-103147384"
    },
    {
        "title": "34'000 euros, ça fait cher le vélo!",
        "summary": "C'est le prix de la machine utilisée par Stefan Kung lors du contre-la-montre du Tour de France. Mais ce n'est pas le vélo le plus coûteux du peloton.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-34-000-euros-ca-fait-cher-le-velo-103148090"
    },
    {
        "title": "«J’ai toujours été moi-même»",
        "summary": "À l'affiche du film «Love Lies Bleeding», Kristen Stewart préfère suivre ses désirs pour ses rôles plutôt que d'avoir un plan de carrière bien établi.",
        "link": "https://www.20min.ch/fr/story/kirsten-stewart-jai-toujours-ete-moi-meme-103146632"
    },
    {
        "title": "La convention républicaine débute sous haute tension",
        "summary": "Deux jours après l’attentat qui a failli coûter la vie à Donald Trump, le Parti républicain ouvre sa convention ce lundi à Milwaukee.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-convention-republicaine-debute-sous-haute-tension-883916787754"
    },
    {
        "title": "Voici ce que l'on sait du tireur suspecté",
        "summary": "Un jeune de 20 ans de Pennsylvanie a été identifié comme le tireur présumé ayant tenté d’assassiner l’ancien président américain lors d’un meeting ce week-end, selon les autorités.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-voici-ce-que-l-on-sait-du-tireur-suspecte-103149732"
    },
    {
        "title": "L’Argentine réussit à sortir du chaos pour s’imposer",
        "summary": "La sélection de Lionel Messi, sorti sur blessure, a battu la Colombie 1-0 après prolongations en finale à Miami. Le match avait commencé en retard en raison d’incidents aux entrées.",
        "link": "https://www.20min.ch/fr/story/football-copa-america-l-argentine-reussit-a-sortir-du-chaos-pour-s-imposer-632077048417"
    },
    {
        "title": "Microsoft critiqué pour ses alertes maladroites",
        "summary": "À la suite d’une intrusion informatique en mars, le géant de la tech a envoyé des e-mails ressemblant à une tentative d’hameçonnage.",
        "link": "https://www.20min.ch/fr/story/cyberattaque-microsoft-critique-pour-ses-alertes-maladroites-103148987"
    },
    {
        "title": "Alarmes partout dans les cantons: c'est juste un test «muet»",
        "summary": "De nombreux Vaudois et Valaisans se sont réveillés en panique ce lundi, après le déclenchement d'alarmes. Il s'agit d'un problème technique, selon AlertSwiss.",
        "link": "https://www.20min.ch/fr/story/vaud-et-valais-alarmes-partout-dans-les-cantons-c-est-juste-un-test-muet-103149754"
    },
    {
        "title": "Le bilan de l'attentat contre un café monte à 9 morts",
        "summary": "Des terroristes ont mené une attaque avec une voiture piégée qui a explosé devant un café bondé de la capitale somalienne.",
        "link": "https://www.20min.ch/fr/story/mogadiscio-le-bilan-de-l-attentat-contre-un-cafe-monte-a-9-morts-103149758"
    },
    {
        "title": "Le torchon brûle entre La France insoumise et le Parti socialiste",
        "summary": "Coup de tonnerre: l’alliance de gauche du Nouveau Front populaire est sortie en tête du deuxième tour dimanche 7 juillet, devant les macronistes et le Rassemblement national dont la progression est largement endiguée. Le flou règne quant à l'avenir politique du pays.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Restes humains dans des valises identifiés, suspect inculpé",
        "summary": "Arrêté samedi, un Colombien de 24 ans a été inculpé lundi matin de double meurtre, après une découverte macabre sur un pont de Bristol.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-restes-humains-dans-des-valises-identifies-suspect-inculpe-103149791"
    },
    {
        "title": "Petit oups après le retrait du maillot de Tony Parker",
        "summary": "Légende du basketball tricolore, l'ancien meneur a reçu les honneurs au moment où son maillot a été suspendu au plafond de la LDLC Arena. Le hic? Le mot «sélection» comporte une erreur.",
        "link": "https://www.20min.ch/fr/story/basketball-petit-oups-apres-le-retrait-du-maillot-de-tony-parker-103148221"
    },
    {
        "title": "Burberry remplace son patron après de mauvais résultats",
        "summary": "Le groupe de luxe britannique a annoncé le départ de Jonathan Akeroyd après de nouvelles «performances décevantes».",
        "link": "https://www.20min.ch/fr/story/londres-burberry-remplace-son-patron-apres-de-mauvais-resultats-103149787"
    },
    {
        "title": "Pompier, Corey est mort en protégeant sa femme et ses filles",
        "summary": "La tentative d’assassinat visant l'ex-président a fait un mort: Corey Comperatore, un père de famille qui venait d’avoir 50 ans.",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-pompier-corey-est-mort-en-protegeant-sa-femme-et-ses-filles-103149802"
    },
    {
        "title": "«Voulez-vous de l’eau? Fermez le robinet!»",
        "summary": "Les avertissements se multiplient en Grèce face à la baisse inquiétante des réserves d’eau au pic de l’été.",
        "link": "https://www.20min.ch/fr/story/penurie-en-grece-voulez-vous-de-leau-fermez-le-robinet-103149824"
    },
    {
        "title": "Ce geste de la tête de Donald Trump lui a sauvé la vie",
        "summary": "«Je devrais être mort», a estimé l’ancien président américain Donald Trump, après avoir survécu à une tentative d’assassinat qu’il a décrite comme «une expérience très surréaliste» dans un entretien. (AFP/X/cga)",
        "link": "https://www.20min.ch/fr/video/tentative-dassassinat-ce-geste-de-la-tete-de-donald-trump-lui-a-sauve-la-vie-103149837"
    },
    {
        "title": "«Poupette jetait tout au sol, criait, pleurait»",
        "summary": "Selon le blogueur Aqababe, Poupette Kenza aurait été transférée en hôpital psychiatrique après avoir piqué plusieurs crises de nerfs en prison.",
        "link": "https://www.20min.ch/fr/story/people-poupette-jetait-tout-au-sol-criait-pleurait-103149817"
    },
    {
        "title": "Arrestation d'un «tueur en série psychopathe» présumé",
        "summary": "Un homme de 33 ans a été arrêté dans le cadre de l'enquête sur les neufs corps retrouvés dans une décharge au sud de Nairobi.",
        "link": "https://www.20min.ch/fr/story/kenya-arrestation-d-un-tueur-en-serie-psychopathe-103149840"
    },
    {
        "title": "Le chaman qui voulait «exorciser» Poutine reste interné",
        "summary": "L'appel d'Alexandre Gabychev, 55 ans, contre son hospitalisation forcée dans un centre psychiatrique a été rejeté.",
        "link": "https://www.20min.ch/fr/story/siberie-le-chaman-qui-voulait-exorciser-poutine-reste-interne-103149814"
    },
    {
        "title": "Tristesse immense à la cérémonie en mémoire des ouvriers décédés",
        "summary": "Des centaines de personnes se sont réunies lundi matin à Prilly-Malley en mémoire des travailleurs qui y ont perdu la vie vendredi, après la chute d'un échafaudage.",
        "link": "https://www.20min.ch/fr/story/prilly-malley-vd-tristesse-immense-a-la-ceremonie-en-memoire-des-ouvriers-decedes-103149839"
    },
    {
        "title": "Peu avant les tirs, un policier a battu en retraite face au tireur",
        "summary": "L’ex-président américain Donald Trump a été blessé à l’oreille lors d’une apparente tentative d’assassinat par balle au cours d’un meeting samedi, qui bouleverse une campagne présidentielle déjà sous haute tension.",
        "link": "https://www.20min.ch/fr/story/attentat-donald-trump-les-infos-sur-la-tentative-d-assassinat-en-direct-103148664"
    },
    {
        "title": "Gratuité des abos TPG pour les jeunes dès le 1er janvier",
        "summary": "Le Canton a fixé les modalités de la gratuité des transports publics pour certaines catégories de la population. Les abonnements achetés cette année seront en partie remboursés.",
        "link": "https://www.20min.ch/fr/story/geneve-gratuite-des-abos-tpg-pour-les-jeunes-des-le-1er-janvier-103149788"
    },
    {
        "title": "Marlen Reusser et Jolanda Neff déclarent forfait",
        "summary": "Deux médaillées suisses des derniers Jeux olympiques de Tokyo sont contraintes de renoncer en raison de problèmes de santé récurrents.",
        "link": "https://www.20min.ch/fr/story/jo-2024-marlen-reusser-et-jolanda-neff-declarent-forfait-861471413112"
    },
    {
        "title": "Brigandage d'une bijouterie: l’auteur et son complice interpellés",
        "summary": "Une bijouterie de Lutry avait été prise pour cible le 12 juin. L'auteur du brigandage a été arrêté en France, et son complice, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/lutry-vd-brigandage-d-une-bijouterie-lauteur-et-son-complice-interpelles-103149845"
    },
    {
        "title": "«Je ne devrais pas être ici, je suis censé être mort»",
        "summary": "Durant son vol vers Milwaukee, où il doit participer à la convention républicaine, Donald Trump s'est confié au «New York Post».",
        "link": "https://www.20min.ch/fr/story/attentat-contre-trump-je-ne-devrais-pas-etre-ici-je-suis-cense-etre-mort-103149860"
    },
    {
        "title": "L'inattention au volant peut coûter très cher",
        "summary": "Envoyer un message, manger ou encore se maquiller au volant: des habitudes qui peuvent avoir de graves conséquences. La police vaudoise tire la sonnette d'alarme.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-l-inattention-au-volant-peut-couter-tres-cher-103149854"
    },
    {
        "title": "Les images du chaos qui a retardé le coup d’envoi de la finale",
        "summary": "Des supporters des équipes nationales d’Argentine et de Colombie tentent d’entrer dans le stade de Miami pour assister à la finale de la Copa America, entrainant 1h22 de retard dimanche après des scènes de chaos dues à des problèmes d’accès pour les supporters.",
        "link": "https://www.20min.ch/fr/video/copa-america-les-images-du-chaos-qui-a-retarde-le-coup-denvoi-de-la-finale-103149876"
    },
    {
        "title": "Nouvelles fouilles concernant un «cold case» lié aux Murdoch",
        "summary": "Muriel McKay, victime d'un meurtre en 1969, avait été confondue avec la femme du magnat des médias Rupert Murdoch, mais son corps n'a jamais été retrouvé.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-nouvelles-fouilles-concernant-un-cold-case-lie-aux-murdoch-103149899"
    },
    {
        "title": "Les théories du complot fusent après l'attaque contre Trump",
        "summary": "D'un tireur aux «ordres» du président Biden ou de l’«État profond», en passant par un «simulacre» destiné à faire de l’ex-président un héros, les théories conspirationnistes ont déferlé rapidement.",
        "link": "https://www.20min.ch/fr/story/tentative-d-assassinat-les-theories-du-complot-fusent-apres-l-attaque-contre-trump-103149935"
    },
    {
        "title": "Roger Federer surpris en plein concert de Coldplay",
        "summary": "Le tennisman a assisté en famille au concert de Coldplay à Londres, où il s'est fait remarquer par le chanteur du groupe Chris Martin.",
        "link": "https://www.20min.ch/fr/story/dedicace-speciale-roger-federer-surprit-en-plein-concert-de-coldplay-103149830"
    },
    {
        "title": "Dix habitants évacués lors d'un incendie, mais aucun blessé grave",
        "summary": "A cause d'un incendie dans un immeuble, dix personnes ont dû être évacuées. La feu a été maîtrisé rapidement. Les causes de l'incident ne sont pas encore connues.",
        "link": "https://www.20min.ch/fr/story/fribourg-dix-habitants-evacues-lors-d-un-incendie-mais-aucun-blesse-grave-103149880"
    },
    {
        "title": "Xherdan Shaqiri met un terme à sa carrière internationale",
        "summary": "L’attaquant de 32 ans a annoncé sa décision ce lundi, via Instagram. Il aura inscrit 32 buts en 125 sélections sous le maillot rouge à croix blanche.",
        "link": "https://www.20min.ch/fr/story/football-xherdan-shaqiri-met-un-terme-a-sa-carriere-internationale-683288016710"
    },
    {
        "title": "Son nom rappelle Trump, une firme tech chinoise grimpe en Bourse",
        "summary": "Un éditeur chinois de logiciels, dont le nom se prononce presque comme «Trump gagne gros», a vu ses actions bondir de 10% lundi, après la tentative d’assassinat contre l’ancien président américain.",
        "link": "https://www.20min.ch/fr/story/apres-la-tentative-d-assassinat-son-nom-rappelle-trump-une-firme-tech-chinoise-grimpe-en-bourse-103149952"
    },
    {
        "title": "Des tirs seraient la cause de l'incendie monstre à Bitsch",
        "summary": "Une enquête a permis d'identifier les causes de l'incendie qui a détruit plus de 135 hectares de forêt l'année dernière. Un appel à témoins a été lancé.",
        "link": "https://www.20min.ch/fr/story/haut-valais-des-tirs-seraient-la-cause-de-l-incendie-monstre-a-bitsch-103149805"
    },
    {
        "title": "Ce supporter anglais s'est quelque peu emballé",
        "summary": "Convaincu que l'Angleterre allait triompher en finale, un jeune homme s'est fait tatouer une énorme coupe sur la cuisse gauche.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ce-supporter-anglais-s-est-quelque-peu-emballe-103149900"
    },
    {
        "title": "Une influenceuse au poids plume suscite les inquiétudes",
        "summary": "Baby Tingzi est une influenceuse chinoise originaire de Guangzhou. Elle a attiré l’attention en raison de sa silhouette extrêmement mince. Elle compte plus de 42’000 abonnés sur Douyin, la version chinoise de TikTok. Beaucoup d’internautes expriment des préoccupations quant à sa santé. (Newsflare/AP/chs)",
        "link": "https://www.20min.ch/fr/video/chine-une-influenceuse-au-poids-plume-suscite-les-inquietudes-103149971"
    },
    {
        "title": "Les aliments ultratransformés, passeport pour le lupus",
        "summary": "Selon une étude, les femmes qui consomment régulièrement des produits industriels ont plus de 50% de risque de plus que les autres de développer la maladie.",
        "link": "https://www.20min.ch/fr/story/sante-les-aliments-ultratransformes-seraient-un-passeport-pour-le-lupus-103149973"
    },
    {
        "title": "Julie Pietri insulte ses fans en plein concert",
        "summary": "Lors d'une représentation à Wallers en France, la chanteuse pop des années 1980 s'est violemment agacée contre son public, allant jusqu'à injurier la foule.",
        "link": "https://www.20min.ch/fr/story/fiasco-julie-pietri-insulte-ses-fans-en-plein-concert-103149972"
    },
    {
        "title": "Les chaussures «barefoot», un retour à l'état naturel du pied",
        "summary": "Les chaussures «barefoot» sont censées être plus saines et assurer une démarche plus naturelle. Un orthopédiste décrit les avantages et les inconvénients.",
        "link": "https://www.20min.ch/fr/story/sante-les-chaussures-barefoot-un-retour-a-l-etat-naturel-du-pied-103146762"
    },
    {
        "title": "Swatch Group plombé par le recul du luxe en Chine",
        "summary": "Les résultats du groupe horloger biennois au premier semestre 2024 ont fortement diminué, mais il est optimiste pour la deuxième moitié de l'année.",
        "link": "https://www.20min.ch/fr/story/horlogerie-swatch-group-plombe-par-le-recul-du-luxe-en-chine-103149977"
    }
]