[
    {
        "title": "Vaccinosceptique, Robert F. Kennedy Jr devient ministre de la Santé",
        "summary": "Le président élu a nommé jeudi le vaccinosceptique Robert F. Kennedy Jr au poste de ministre de la Santé.",
        "link": "https://www.20min.ch/fr/story/donald-trump-elu-robert-f-kennedy-jr-devient-ministre-de-la-sante-103220792"
    },
    {
        "title": "Hymne sifflé, bagarres en tribunes… France-Israël a mal tourné",
        "summary": "La rencontre qui comptait pour la Ligue des Nations s’est déroulée dans une ambiance très tendue, jeudi soir au Stade de France. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/le-match-de-la-honte-hymne-siffle-bagarres-en-tribunes-france-israel-a-mal-tourne-103220799"
    },
    {
        "title": "En patron face à Zurich, le LHC prend la tête du classement",
        "summary": "Lausanne s’est adjugé le duel au sommet contre les ZSC Lions jeudi (2-0). Auteur de 28 arrêts, Kevin Pasche a été impérial.",
        "link": "https://www.20min.ch/fr/story/national-league-en-patron-face-a-zurich-le-lhc-prend-la-tete-du-classement-103220703"
    },
    {
        "title": "Locataire expulsée: «Elle conservait 3,5 tonnes de déchets»",
        "summary": "Une sexagénaire, probablement atteinte du syndrome de Diogène, vivait dans un véritable foutoir. Des voisins se sont plaints de l'odeur. La police l'a délogée.",
        "link": "https://www.20min.ch/fr/story/valais-locataire-expulsee-elle-conservait-35-tonnes-de-dechets-103216100"
    },
    {
        "title": "Musk a rencontré un responsable iranien pour apaiser les tensions",
        "summary": "Le New York Times a rapporté jeudi une rencontre entre Elon Musk et l’ambassadeur iranien à l’ONU pour «apaiser les tensions».",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-a-rencontre-un-responsable-iranien-pour-apaiser-les-tensions-103220814"
    },
    {
        "title": "Un homme percuté par un RER après l'intervention d'agents de la RATP",
        "summary": "Le voyageur a été déséquilibré par les agents puis percuté par un train qui arrivait à quai. Une enquête pour tentative d'homicide est ouverte.",
        "link": "https://www.20min.ch/fr/story/pres-de-paris-les-agents-interviennent-il-tombe-sur-les-voies-et-se-fait-percuter-par-un-rer-103220768"
    },
    {
        "title": "Une compagnie d’assurance déjoue le piège «de l’ours»",
        "summary": "Quatre personnes ont été inculpées en Californie pour fraude à l’assurance. L’un d’entre eux s’était déguisé en ours pour faire croire à l’attaque de plusieurs voitures de luxe par un animal.",
        "link": "https://www.20min.ch/fr/video/los-angeles-une-compagnie-d-assurance-dejoue-le-piege-de-l-ours-103220529"
    },
    {
        "title": "Kim Jong Un ordonne une «production massive» de drones explosifs",
        "summary": "Le leader de la Corée du Nord Kim Jong Un a affirmé jeudi vouloir donner la priorité à la «production de masse» de drones explosifs.",
        "link": "https://www.20min.ch/fr/story/coree-du-nord-kim-jong-un-ordonne-une-production-massive-de-drones-explosifs-103220809"
    },
    {
        "title": "Un Anglais revendais de l'IPTV: il prend trois ans de prison",
        "summary": "Jonathan Edge configurait des appareils pour regarder illégalement la Premier League. Poursuivi par cette dernière, il a été condamné à une peine de 40 mois de prison.",
        "link": "https://www.20min.ch/fr/story/football-un-anglais-revendais-de-l-iptv-il-prend-trois-ans-de-prison-103220328"
    },
    {
        "title": "Le corps retrouvé à Champéry est bien celui de la mère",
        "summary": "L'identification du corps retrouvé dans une voiture mercredi a permis de confirmer qu'il s'agit bien de celui de la mère recherchée. La cause du décès demeure inconnue.",
        "link": "https://www.20min.ch/fr/story/infanticides-en-haute-savoie-le-corps-retrouve-a-champery-est-bien-celui-de-la-mere-103220665"
    },
    {
        "title": "Les enjeux du financement uniforme des soins",
        "summary": "Les Suisses voteront bientôt sur une réforme du financement des prestations de santé. On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-les-enjeux-du-financement-uniforme-des-soins-103220391"
    },
    {
        "title": "Ubisoft attaqué en justice pour avoir rendu un jeu inaccessible",
        "summary": "Deux joueurs américains ont porté plainte contre l'éditeur français pour avoir fermé les serveurs du jeu «The Crew», le rendant ainsi injouable.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ubisoft-attaque-en-justice-pour-avoir-rendu-un-jeu-inaccessible-103220316"
    },
    {
        "title": "Sinner gagne, Fritz qualifié",
        "summary": "L'Italien a remporté son troisième match contre Medvedev, jeudi soir, ce qui permet à l'Américain, qui a battu De Minaur dans l'après-midi, de passer.",
        "link": "https://www.20min.ch/fr/story/masters-de-tennis-sinner-gagne-fritz-qualifie-103220619"
    },
    {
        "title": "L'oncle Joey de «La Fête à la maison» a un cancer très agressif",
        "summary": "L'acteur américain Dave Coulier, connu pour son rôle dans la célèbre sitcom des années 1980, a révélé être atteint d'un lymphome non hodgkinien de stade 3.",
        "link": "https://www.20min.ch/fr/story/people-l-oncle-joey-de-la-fete-a-la-maison-a-un-cancer-tres-agressif-103220604"
    },
    {
        "title": "Flambée des cas de rougeole dans le monde en 2023",
        "summary": "La couverture vaccinale ne suffit plus à endiguer la maladie. Les enfants âgés au-dessous de 5 ans sont les plus à risque.",
        "link": "https://www.20min.ch/fr/story/sante-flambee-des-cas-de-rougeole-dans-le-monde-en-2023-103220731"
    },
    {
        "title": "L'héritier d'une fortune de 258 millions massacre son meilleur ami",
        "summary": "Le procès de Dylan Thomas, petit-fils de l'ancien copropriétaire de la société Peter's Savoury Products, s'est ouvert cette semaine au pays de Galles.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-l-heritier-d-une-fortune-de-258-millions-massacre-son-meilleur-ami-103220584"
    },
    {
        "title": "Les départements de droite menacent de stopper le revenu de solidarité",
        "summary": "Les présidents des régions concernées ont posé un ultimatum ce jeudi au gouvernement: la révision du budget 2025 ou la suspension du versement de ces allocations.",
        "link": "https://www.20min.ch/fr/story/france-les-departements-de-droite-menacent-de-stopper-le-revenu-de-solidarite-103220762"
    },
    {
        "title": "D’une eau limpide à un marécage: la lente disparition de ce lac inquiète",
        "summary": "Les habitants du petit village albanais de Buzëliquen assistent à la lente disparition du Petit lac de Prespa, autrefois zone de pêche abondante, que l’Albanie et la Grèce se partagent. Avec le temps et les périodes de canicules de plus en plus longues, son niveau baisse. (lch/afp)",
        "link": "https://www.20min.ch/fr/video/albanie-d-une-eau-limpide-a-un-marecage-la-lente-disparition-de-ce-lac-inquiete-103202373"
    },
    {
        "title": "Des milliers d'écoliers ont pu découvrir un nouveau métier",
        "summary": "Comme chaque année, les enfants vaudois ont la possibilité de suivre un proche dans sa profession pour lutter contre les stéréotypes de genre.",
        "link": "https://www.20min.ch/fr/story/vaud-des-milliers-d-ecoliers-ont-pu-decouvrir-un-nouveau-metier-103220593"
    },
    {
        "title": "Barnier fera «probablement» adopter le budget sans vote",
        "summary": "Le Premier ministre envisage de trancher la question du budget avec l'article 49.3, qui permet une adoption du texte sans vote, avant 2025.",
        "link": "https://www.20min.ch/fr/story/france-barnier-fera-probablement-adopter-le-budget-sans-vote-103220678"
    },
    {
        "title": "«Caractéristiques d’un génocide» à Gaza: pas pour Washington",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hezbollah-dit-avoir-lance-des-drones-explosifs-sur-le-qg-de-l-armee-israelienne-103021430"
    },
    {
        "title": "Ce verdoyant «village fantôme» renaît grâce aux réseaux sociaux",
        "summary": "Recouvert par la nature depuis des décennies, un ancien village de pêcheurs sur l’île de Shengshan, en Chine, attire l’attention de nombreux curieux. Ce lieu abandonné dans les années 90 connaît une renaissance grâce aux réseaux sociaux, captivant les visiteurs en quête d’atmosphère mystique et de beauté sauvage. (AP/Newsflare/chs)",
        "link": "https://www.20min.ch/fr/video/chine-ce-verdoyant-village-fantome-renait-grace-aux-reseaux-sociaux-103208956"
    },
    {
        "title": "La police se penche sur la piste «terroriste»",
        "summary": "La police brésilienne explore la piste d'un acte terroriste, possiblement lié à l'assaut de partisans de Bolsonaro, survenu au même endroit, en 2022.",
        "link": "https://www.20min.ch/fr/story/tentative-d-attaque-a-brasilia-la-police-se-penche-sur-la-piste-terroriste-103220655"
    },
    {
        "title": "Ces rames toutes neuves remplaceront les vieux trains régionaux",
        "summary": "L'allure des nouveaux trains prévus pour le trafic régional a été présentée jeudi. La compagnie ferroviaire a déboursé 2 milliards pour la modernisation de sa flotte.",
        "link": "https://www.20min.ch/fr/story/cff-ces-rames-toutes-neuves-remplaceront-les-vieux-trains-regionaux-103220533"
    },
    {
        "title": "Pose du stérilet sans douleur: «C’est une révolution!»",
        "summary": "Deux Genevois ont créé un instrument destiné à placer ce moyen de contraception sans faire souffrir les femmes. Sacrée meilleure invention 2024, l’outil reste peu utilisé en Suisse.\n(Vidéo: Leïla Hussein/Aspivix)",
        "link": "https://www.20min.ch/fr/video/geneve-pose-du-sterilet-sans-douleur-c-est-une-revolution-103220653"
    },
    {
        "title": "Rues en rivières, voitures emportées: des pluies inondent la Sicile",
        "summary": "Des pluies torrentielles se sont abattues mercredi sur certaines régions de la Sicile, provoquant des inondations et perturbant la circulation. Pour l’instant, aucune victime n’est à déplorer, rapporte «Blick».",
        "link": "https://www.20min.ch/fr/video/phenomene-rare-rues-en-rivieres-voitures-emportees-des-pluies-inondent-la-sicile-103220417"
    },
    {
        "title": "Un stationnement hors cases et un bus créent un méga embouteillage",
        "summary": "Un automobiliste a parqué sa voiture à un endroit interdit sur la Via Gregorio VII à Rome. Un bus de 18 mètres de long ne pouvait plus tourner. Un méga embouteillage s’est alors formé non loin de la basilique Saint-Pierre. (Instagram/atk)",
        "link": "https://www.20min.ch/fr/video/rome-i-un-stationnement-hors-cases-et-un-bus-creent-un-mega-embouteillage-103219896"
    },
    {
        "title": "«Les idées de Trump ne vont pas tarder à devenir dominantes en Europe aussi»",
        "summary": "Florian Randin, citoyen suisse séduit par le programme de Donald Trump, nous dit ce qu’il apprécie chez le futur président américain.",
        "link": "https://www.20min.ch/fr/video/120-secondes-les-idees-de-trump-ne-vont-pas-tarder-a-devenir-dominantes-en-europe-aussi-103220423"
    },
    {
        "title": "L'UNIL et l'UNIFR contre-attaquent, Genève et Neuchâtel pas",
        "summary": "Les étudiants qui ont diffusé les noms de profs qui travaillent avec Israël ont été dénoncés. Une procédure pénale est ouverte.",
        "link": "https://www.20min.ch/fr/story/manifs-propalestiniennes-l-unil-et-l-unifr-contre-attaquent-geneve-et-neuchatel-pas-103220456"
    },
    {
        "title": "Le Samedi du partage aura lieu les 29 et 30 novembre",
        "summary": "A Genève, Vaud et Fribourg, deux jours de collecte alimentaire sont organisés afin de venir en aide aux personnes dans le besoin.",
        "link": "https://www.20min.ch/fr/story/genevevaudfribourg-le-samedi-du-partage-aura-lieu-les-29-et-30-novembre-103220567"
    },
    {
        "title": "Trois méga galaxies découvertes par des chercheurs de l'Uni",
        "summary": "L'Université de Genève a observé des «monstres rouges», soit des amas d'étoiles massifs. Ces derniers étaient déjà en place dans le premier milliard d’années, après le Big Bang.",
        "link": "https://www.20min.ch/fr/story/geneve-trois-mega-galaxies-decouvertes-par-des-chercheurs-de-l-uni-103220448"
    },
    {
        "title": "Jeunes migrants mieux intégrés grâce à la formation et au travail",
        "summary": "Une phase-test couronnée de succès concrétise désormais un projet social destiné à des apprentis de 18 à 25 ans, issus de la migration. Ceux-ci souffrent tous de troubles de l'apprentissage.",
        "link": "https://www.20min.ch/fr/story/geneve-jeunes-migrants-mieux-integres-grace-a-la-formation-et-au-travail-103220401"
    },
    {
        "title": "L'application PostFinance a mouliné jeudi soir",
        "summary": "Le service bancaire a fait face à une panne jeudi soir. Il n'était pas possible d'effectuer des paiements sur l'application.",
        "link": "https://www.20min.ch/fr/story/e-banking-l-application-postfinance-mouline-103220700"
    },
    {
        "title": "Cendres égarées: la famille ignore qu'elle enterre une urne vide",
        "summary": "Ne parvenant pas à retrouver les cendres d'un défunt, le cimetière de Wetzikon a choisi, en mai dernier, de mettre en terre une urne vide, à l'insu des personnes endeuillées.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-cendres-egarees-la-famille-ignore-qu-elle-enterre-une-urne-vide-103220329"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Il poireaute 6 heures au téléphone pour obtenir de l'aide médicale",
        "summary": "Un père, qui cherchait de l'assistance pour sa fille, a dû attendre de nombreuses heures au téléphone avant d'obtenir un avis médical auprès du service Telmed de sa caisse.",
        "link": "https://www.20min.ch/fr/story/telemedecine-il-poireaute-6-heures-au-telephone-pour-obtenir-de-l-aide-medicale-103220093"
    },
    {
        "title": "Leur «bromance» agace beaucoup de monde, mais Melania est fan",
        "summary": "L'homme le plus riche du monde ne quitte plus Mar-a-Lago, ce qui n'est pas du goût de certains proches du républicain. La future Première dame, elle, approuve.",
        "link": "https://www.20min.ch/fr/story/trump-et-musk-leur-bromance-agace-beaucoup-de-monde-mais-melania-est-fan-103220415"
    },
    {
        "title": "Rubio, Gaetz, Gabbard... le gouvernement Trump se précise",
        "summary": "Fin du suspense lors de l'élection présidentielle américaine. Donald Trump a été élu. Suivez les événements en direct avec nous!",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-donald-trump-president-la-chine-felicite-donald-trump-pour-sa-victoire-103153464"
    },
    {
        "title": "Retrouvez ici, en live et en un coup d'œil, les résultats des élections",
        "summary": "Si Donald Trump a remporté la course à la présidentielle contre Kamala Harris, le dépouillement n'est pas terminé. Il reste notamment à connaître le résultat des élections législatives.",
        "link": "https://www.20min.ch/fr/story/resultats-de-l-election-presidentielle-americaine-2024-trump-devant-harris-103215661"
    },
    {
        "title": "La cordée qui va suivre Trump au sommet",
        "summary": "Matt Gaetz à la Justice, Elon Musk au Ministère de l’«efficacité gouvernementale» et un ancien présentateur TV, Pete Hegseth, comme ministre de la Défense: quelques-unes des nominations-chocs de Trump.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-cordee-qui-va-suivre-trump-au-sommet-103220375"
    },
    {
        "title": "Qui est Matt Gaetz, nommé à la justice malgré toutes ses casseroles?",
        "summary": "C’est incontestablement l’un des élus du Congrès les plus clivants et les plus critiqués: le républicain Matt Gaetz a pourtant été choisi par Donald Trump pour devenir son ministre de la Justice.",
        "link": "https://www.20min.ch/fr/story/trump-president-qui-est-matt-gaetz-nomme-a-la-justice-malgre-de-nombreuses-casseroles-103220379"
    },
    {
        "title": "Le frère de Mohamed Al-Fayed également accusé de viols",
        "summary": "L'ancien copropriétaire de Harrods, Salah Fayed, est accusé de viols par plusieurs ex-salariées. L'actuelle direction affirme «soutenir le courage de ces femmes».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-frere-de-mohamed-al-fayed-egalement-accuse-de-viols-103220743"
    },
    {
        "title": "Les Français font de moins en moins l'amour",
        "summary": "Selon une vaste enquête de l'Inserm, la vie sexuelle des 18-69 ans a connu des changements majeurs au cours des trente dernières années.",
        "link": "https://www.20min.ch/fr/story/sexualite-les-francais-font-de-moins-en-moins-l-amour-103220409"
    },
    {
        "title": "Réseau de fraude à la TVA démantelé: 520 millions d’euros saisis",
        "summary": "Des perquisitions ont eu lieu dans de nombreux pays européens, dont la Suisse. Une quarantaine de mandats d’arrêt ont été émis.",
        "link": "https://www.20min.ch/fr/story/europe-reseau-de-fraude-a-la-tva-demantele-520-millions-d-euros-saisis-103220658"
    },
    {
        "title": "Un projet immobilier sur un ancien camp nazi",
        "summary": "Si pour le maire de Leobersdorf et l'acquéreur du terrain, «tout est en ordre», le mémorial de Mauthausen et certains partis de gauche rejettent le projet.",
        "link": "https://www.20min.ch/fr/story/autriche-un-projet-immobilier-sur-un-ancien-camp-nazi-103220614"
    },
    {
        "title": "Contre l'inéligibilité de Le Pen, le RN et Darmanin attaquent la justice",
        "summary": "Le parti d'extrême droite et l'ancien ministre Gérald Darmanin critiquent la justice après les réquisitions d'inéligibilité contre Marine Le Pen, «alimentant un discours anti-système».",
        "link": "https://www.20min.ch/fr/story/france-contre-l-ineligibilite-de-le-pen-le-rn-et-darmanin-attaquent-la-justice-103220625"
    },
    {
        "title": "Nul de la France contre Israël, l'Italie gagne en Belgique",
        "summary": "À Paris, devant un stade aux trois quarts vide, les Bleus n'ont pas trouvé de solution pour marquer. L'Italie prend la tête du groupe en Ligue des nations.",
        "link": "https://www.20min.ch/fr/story/football-nul-de-la-france-contre-israel-l-italie-gagne-en-belgique-103220798"
    },
    {
        "title": "France-Israël, un match à haut risque",
        "summary": "Jeudi soir, la rencontre de Ligue des Nations entre les deux pays se déroulera dans un climat tendu. Présence policière renforcée.",
        "link": "https://www.20min.ch/fr/story/football-france-israel-un-match-a-haut-risque-103220671"
    },
    {
        "title": "Un arbitre a-t-il sniffé de la cocaïne pendant l’Euro 2024?",
        "summary": "L'UEFA enquête sur un arbitre anglais, David Coote, suspendu après la publication d'images compromettantes.",
        "link": "https://www.20min.ch/fr/story/football-un-arbitre-a-t-il-sniffe-de-la-cocaine-pendant-l-euro-2024-103220564"
    },
    {
        "title": "Lindsey Vonn espère s’aligner à Saint-Moritz",
        "summary": "L'Américaine a annoncé ce jeudi qu'elle allait intégrer l'équipe américaine de ski dans l'espoir de reprendre la compétition cette année.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-lindsey-vonn-va-faire-son-retour-sur-le-cirque-blanc-103220509"
    },
    {
        "title": "Ces aliments semblent être les plus prometteurs",
        "summary": "Notre alimentation a une grande influence sur l’environnement. Dans le monde entier, des scientifiques et des start-ups travaillent à la mise au point de nouveaux aliments qui permettraient de la rendre plus durable.",
        "link": "https://www.20min.ch/fr/story/nourriture-du-futur-ces-aliments-semblent-etre-les-plus-prometteurs-103217579"
    },
    {
        "title": "Mignons, épineux et, depuis peu, potentiellement menacés",
        "summary": "Les hérissons figurent pour la première fois sur la liste rouge des espèces animales menacées. La raison principale de ce nouveau statut? Une perte de leur habitat. Heureusement, les particuliers peuvent agir pour les aider.",
        "link": "https://www.20min.ch/fr/story/protection-des-herissons-mignons-epineux-et-depuis-peu-potentiellement-menaces-103216262"
    },
    {
        "title": "«Une recherche sur ChatGPT consomme au moins dix fois plus d’énergie qu’une recherche sur Google»",
        "summary": "Les premiers centres de données américains devraient bientôt être alimentés par l’énergie issue de leurs propres centrales nucléaires. En Suisse aussi, la consommation d’énergie augmente massivement en raison de l’utilisation de l’intelligence artificielle. Martin Casaulta, de la Swiss Datacenter Efficiency Association, s’engage pour la limiter.",
        "link": "https://www.20min.ch/fr/story/consommation-energetique-une-recherche-sur-chatgpt-consomme-au-moins-dix-fois-plus-d-energie-qu-une-recherche-sur-google-103214658"
    },
    {
        "title": "Sotheby’s sanctionné pour fraude fiscale",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Apple visé par une plainte à 3 milliards de livres",
        "summary": "C'est la somme dont le géant américain de la tech pourrait devoir s'acquitter pour dédommager ses 40 millions de clients lésés par le système de stockage iCloud.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-apple-vise-par-une-plainte-a-3-milliards-de-livres-103220591"
    },
    {
        "title": "Le retour du trench-coat, la solution pour relancer Burberry?",
        "summary": "Outre ses mauvais choix stratégiques, la marque a souffert, comme l’ensemble du secteur, d’un manque d’appétit mondial pour les produits haut de gamme.",
        "link": "https://www.20min.ch/fr/story/mode-le-retour-du-fameux-trench-coat-la-solution-pour-relancer-burberry-103220576"
    },
    {
        "title": "Booking n'a plus la mainmise sur les tarifs des hôtels",
        "summary": "Depuis ce jeudi, les établissements référencés sur la plateforme de réservation peuvent offrir des prix plus avantageux, sur leur site ou ailleurs.",
        "link": "https://www.20min.ch/fr/story/union-europeenne-booking-n-a-plus-la-mainmise-sur-les-tarifs-des-hotels-103220510"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "Un trader crypto mise tout sur Trump et remporte 49 millions",
        "summary": "En misant plus de 30 millions de dollars sur une victoire du républicain, un Français a réalisé le coup de poker d'une vie.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-trader-crypto-mise-tout-sur-trump-et-remporte-49-millions-103217035"
    },
    {
        "title": "Pour toucher l'assurance, ils se déguisaient en ours",
        "summary": "Les fraudeurs à l'assurance prétendaient, vidéo à la clé, que leurs voiture de luxe avaient été ravagées par l'animal.",
        "link": "https://www.20min.ch/fr/story/californie-pour-toucher-l-assurance-ils-se-deguisaient-en-ours-103220291"
    },
    {
        "title": "Un électricien découvre des fresques antiques sous un faux plafond",
        "summary": "De superbes fresques du XVIIe siècle ont été mises au jour, par hasard, lors de travaux de manutention dans un faux plafond de la Villa Farnesina, un palais de Rome au bord du Tibre.",
        "link": "https://www.20min.ch/fr/story/a-rome-un-electricien-decouvre-des-fresques-antiques-sous-un-faux-plafond-103219940"
    },
    {
        "title": "Un streamer titularisé en pros et remplacé après une minute",
        "summary": "Aligné lundi avec le Deportivo Riestra en Primera División, le streamer argentin Spreen est, depuis, au cœur d'une polémique.",
        "link": "https://www.20min.ch/fr/story/football-un-streamer-titularise-en-pros-et-remplace-apres-une-minute-103219698"
    },
    {
        "title": "Trump écarte Ivanka pour faire place à Musk sur la photo familiale",
        "summary": "Le «making-of» du fameux portrait de la dynastie Trump, le soir de l'élection, contient un petit incident en apparence anodin mais hautement symbolique.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-trump-ecarte-ivanka-pour-faire-place-a-musk-sur-la-photo-familiale-103219282"
    },
    {
        "title": "Après le porno, elle va lancer un podcast sur la sexualité",
        "summary": "Amandine Pellissard a annoncé son nouveau projet au magazine «Public». Un podcast, nommé «Chaudcast», pour «plonger au cœur de la sexualité des Français».",
        "link": "https://www.20min.ch/fr/story/amandine-pellissard-apres-le-porno-elle-va-lancer-un-podcast-sur-la-sexualite-103220541"
    },
    {
        "title": "Lucas Bravo aurait déçu ses costars avec ses déclarations",
        "summary": "L'acteur ne cache pas être frustré par l'évolution de Gabriel, son personnage dans «Emily in Paris». Le reste du casting n'apprécierait pas ses paroles.",
        "link": "https://www.20min.ch/fr/story/emily-in-paris-lucas-bravo-aurait-decu-ses-costars-avec-ses-declarations-103220478"
    },
    {
        "title": "Zuckerberg surprend avec une reprise de rap aux côtés de T-Pain",
        "summary": "Pour rendre hommage à son épouse, le patron du groupe Meta, Mark Zuckerberg, a sorti une version acoustique du morceau «Get Low» avec le rappeur T-Pain.",
        "link": "https://www.20min.ch/fr/story/z-pain-zuckerberg-surprend-avec-une-reprise-de-rap-aux-cotes-de-t-pain-103220434"
    },
    {
        "title": "«La solidarité féminine à Hollywood, c'est du pipeau»",
        "summary": "L'actrice Sydney Sweeney est déçue par les femmes, qui, au lieu de se soutenir dans l'industrie du cinéma, se tirent dans les pattes.",
        "link": "https://www.20min.ch/fr/story/sydney-sweeney-la-solidarite-feminine-a-hollywood-c-est-du-pipeau-103220365"
    },
    {
        "title": "Clara Luciani: «Je ne serai jamais une star»",
        "summary": "À 32 ans et jeune maman, la chanteuse française sort son troisième album, «Mon sang», inspiré par son fils né l'année passée.",
        "link": "https://www.20min.ch/fr/story/musique-clara-luciani-je-ne-serai-jamais-une-star-103211432"
    },
    {
        "title": "Antigel dévoile son affiche et ses deux premiers concerts",
        "summary": "Le festival Antigel a dévoilé les premiers noms de sa programmation 2025. The Libertines et Kompromat se produiront lors de la 15e édition.",
        "link": "https://www.20min.ch/fr/story/festival-antigel-devoile-son-affiche-et-ses-deux-premiers-concerts-103219399"
    },
    {
        "title": "«Belle depuis qu’elle a 14 ans»: Karol G s’excuse face au tollé",
        "summary": "La star colombienne du reggaeton s’est excusée, lundi, pour des paroles de son nouveau single «+57» jugées offensantes, un organisme colombien de défense des droits des enfants estimant qu’il sexualisait les mineures.",
        "link": "https://www.20min.ch/fr/story/reggaeton-belle-depuis-qu-elle-a-14-ans-karol-g-s-excuse-des-paroles-de-son-dernier-single-103219263"
    },
    {
        "title": "«J'ai appris à aimer la solitude»",
        "summary": "Le nouvel album de Louane s'intitulant «Solo», nous avons soumis à la chanteuse des citations d'auteurs évoquant la solitude. La jeune femme se raconte à travers elles.",
        "link": "https://www.20min.ch/fr/story/louane-j-ai-appris-a-aimer-la-solitude-103217173"
    },
    {
        "title": "La Grèce veut renforcer sa défense avec des systèmes de drones",
        "summary": "Le pays annonce moderniser son armée «pour répondre aux exigences du 21e siècle».",
        "link": "https://www.20min.ch/fr/story/armement-la-grece-veut-renforcer-sa-defense-avec-des-systemes-de-drones-103220575"
    },
    {
        "title": "Le youtubeur MKBHD reconnaît un acte «inexcusable et dangereux»",
        "summary": "Critiqué par les internautes après la diffusion d'une vidéo, le célèbre vidéaste star de la tech a admis ne pas avoir donné le bon exemple au volant d'une voiture de sport.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-youtubeur-mkbhd-reconnait-un-acte-inexcusable-et-dangereux-103219932"
    },
    {
        "title": "Après l'écran pliable et enroulable, voici celui étirable",
        "summary": "LG Display développe un nouveau type de dalle flexible capable de s'allonger jusqu'à 50%.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-apres-l-ecran-pliable-et-enroulable-voici-celui-etirable-103219838"
    },
    {
        "title": "Plusieurs journaux traînent X au tribunal",
        "summary": "Le réseau social est accusé d'utiliser les contenus de différents journaux sans les rémunérer malgré l'instauration du principe des «droits voisins» en 2019.",
        "link": "https://www.20min.ch/fr/story/france-plusieurs-journaux-trainent-x-au-tribunal-103219292"
    },
    {
        "title": "Le «virage à 180 degrés» de Nintendo pour conquérir les non-joueurs",
        "summary": "Le pionnier nippon du jeu vidéo a longtemps cantonné ses stars Mario ou Zelda aux consoles, mais opère depuis quelques années un lent virage stratégique pour toucher un public plus large.",
        "link": "https://www.20min.ch/fr/story/films-produits-derives-le-virage-a-180-degres-de-nintendo-pour-conquerir-les-non-joueurs-103219187"
    },
    {
        "title": "Bioware signe un retour gagnant avec «Dragon Age»",
        "summary": "Après plusieurs années de galère, Bioware a réussi un come-back détonant avec «Dragon Age: The Veilguard».",
        "link": "https://www.20min.ch/fr/story/test-bioware-signe-un-retour-gagnant-avec-dragon-age-103218526"
    },
    {
        "title": "Les jeux Switch actuels seront compatibles avec la «Switch 2»",
        "summary": "La prochaine console de Nintendo, très attendue par les joueurs, permettra de faire fonctionner les jeux vidéo du modèle actuel, a annoncé mercredi le groupe nippon.",
        "link": "https://www.20min.ch/fr/story/nintendo-les-jeux-switch-actuels-seront-compatibles-avec-la-switch-2-103215853"
    },
    {
        "title": "«Mon rôle, c’est de faire attention à tout, et de tout anticiper»",
        "summary": "Alexia Chapus, team manager pour BDS sur «Rainbow Six Siege», nous parle de sa fonction de l’ombre indispensable à toute équipe e-sport.",
        "link": "https://www.20min.ch/fr/story/e-sport-mon-role-c-est-de-faire-attention-a-tout-et-de-tout-anticiper-103214425"
    },
    {
        "title": "«Rien n’était trop difficile pour travailler avec Ridley Scott»",
        "summary": "À l'affiche de «Gladiator 2», Paul Mescal s'est astreint à de nombreux sacrifices pour succéder à Russel Crow.",
        "link": "https://www.20min.ch/fr/story/paul-mescal-rien-n-etait-trop-difficile-pour-travailler-avec-ridley-scott-103219294"
    },
    {
        "title": "Des shots de tequila avant de tourner des scènes nues",
        "summary": "Dans «The Substance», Margaret Qualley incarne le clone rajeuni du personnage de Demi Moore. Les deux femmes se confient sur leur rapport à leur corps.",
        "link": "https://www.20min.ch/fr/story/margaret-qualley-et-demi-moore-des-shots-de-tequila-avant-de-tourner-des-scenes-nues-103216163"
    },
    {
        "title": "«Ce film est comme un cadeau de Noël avant l’heure»",
        "summary": "À l'affiche de «Red One», Chris Evans espère que cette superproduction, mêlant action et comédie, réunira les familles dans les salles obscures.",
        "link": "https://www.20min.ch/fr/story/chris-evans-ce-film-est-comme-un-cadeau-de-noel-avant-l-heure-103215892"
    },
    {
        "title": "«J’ai envie de me surprendre moi-même»",
        "summary": "Dans «Louise Violet», Alexandra Lamy incarne une institutrice parachutée dans un village à la fin du XIXe siècle. Un rôle historique à la résonance contemporaine.",
        "link": "https://www.20min.ch/fr/story/alexandra-lamy-j-ai-envie-de-me-surprendre-moi-meme-103207609"
    },
    {
        "title": "Les femmes sont davantage comblées par le célibat",
        "summary": "Une étude relève que les femmes célibataires sont, à tous égards, plus satisfaites que les hommes. La vie de couple profite davantage aux hommes qu'aux femmes.",
        "link": "https://www.20min.ch/fr/story/societe-les-femmes-sont-davantage-comblees-par-le-celibat-103218694"
    },
    {
        "title": "Ces traits de caractère positifs sont potentiellement toxiques",
        "summary": "Garder son calme en situation de crise, aspirer à la perfection, vouloir être populaire. Autant de comportements qui voilent une faille.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-traits-de-caractere-positifs-sont-potentiellement-toxiques-103214687"
    },
    {
        "title": "La différence d'âge idéale dans un couple",
        "summary": "Des études démontrent que les personnes qui ont le même âge réussissent mieux leur vie de couple. D'autres assurent qu'il n'y a aucun lien significatif entre la différence d'âge et la décision de divorcer.",
        "link": "https://www.20min.ch/fr/story/amour-la-difference-d-age-ideale-dans-un-couple-103215882"
    },
    {
        "title": "Drague dans la rue: le talk-show façon génération Z",
        "summary": "Des New-Yorkais participent à un speed dating dans «Street Hearts» et «Love Train». Ces émissions d'une minute trente, taillées au format TikTok, séduisent les jeunes et les marques de la grande consommation.",
        "link": "https://www.20min.ch/fr/story/new-york-drague-dans-la-rue-le-talk-show-facon-generation-z-103214986"
    },
    {
        "title": "Met Gala 2025: l’histoire du dandysme s’écrit en Noirs",
        "summary": "Le Met Gala 2025 ouvrira l’exposition «Superfine: Tailoring Black Style». Elle sera consacrée à l’élégance masculine et au costard tel qu’il est porté par les Afro-Américains.",
        "link": "https://www.20min.ch/fr/story/new-york-met-gala-2025-l-histoire-du-dandysme-s-ecrit-en-noirs-103220096"
    },
    {
        "title": "Le soutien-gorge ne se cache plus",
        "summary": "Les it-girls, comme Emma Chamberlain et Dixie D’Amelio, portent le sous-vêtement sur le T-shirt.",
        "link": "https://www.20min.ch/fr/story/tendance-le-soutien-gorge-ne-se-cache-plus-103218813"
    },
    {
        "title": "L'étonnante robe en cheveux portée par Rita Ora",
        "summary": "La chanteuse est apparue dans une robe bustier, réalisée par Ashi Studio, maison de haute couture du créateur saoudien Mohammed Ashi.",
        "link": "https://www.20min.ch/fr/story/mtv-europe-music-awards-2024-l-etonnante-robe-en-cheveux-portee-par-rita-ora-103218695"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Un pop-up consacré aux vermicelles 100% suisses",
        "summary": "Vermicelleria est un établissement éphémère à Zurich. Il n'utilise que des châtaignes récoltées en Suisse, contrairement à la plupart des commerces.",
        "link": "https://www.20min.ch/fr/story/excursion-gourmande-un-pop-up-consacre-aux-vermicelles-100-suisses-103219224"
    },
    {
        "title": "CNN affirme que le plus beau marché de Noël est en Suisse",
        "summary": "Selon la chaîne américaine, «aucun autre pays du monde n'incarne mieux Noël que la Suisse». Elle cite en exemple le marché de Noël de Bâle.",
        "link": "https://www.20min.ch/fr/story/fetes-de-fin-d-annee-cnn-declare-que-le-plus-beau-marche-de-noel-est-en-suisse-103218946"
    },
    {
        "title": "Des compagnies aériennes suppriment le sac à vomi",
        "summary": "Des low-cost européennes suppriment ou réduisent leur stock pour économiser de l'argent, au détriment du confort des passagers.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-des-compagnies-aeriennes-suppriment-le-sac-a-vomi-103217633"
    },
    {
        "title": "On vend du vent aux touristes, au bord du lac de Côme",
        "summary": "Une entreprise italienne commercialise des canettes contenant de l'air «100% authentique». Un souvenir qui est loin de faire l'unanimité.",
        "link": "https://www.20min.ch/fr/story/italie-on-vend-du-vent-aux-touristes-au-bord-du-lac-de-come-103216281"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Ces soins de la peau sont vivement déconseillés",
        "summary": "Les tendances qui fleurissent sur les réseaux sociaux sont parfois dangereuses. Un dermatologue évoque cinq cas auquel il est fréquemment confronté.",
        "link": "https://www.20min.ch/fr/story/sauvez-votre-peau-ces-soins-de-la-peau-sont-vivement-deconseilles-103210092"
    },
    {
        "title": "Comment laver une doudoune sans l'abîmer",
        "summary": "La doudoune est chère et nécessite un entretien délicat parce qu'il faut préserver la souplesse de son rembourrage.",
        "link": "https://www.20min.ch/fr/story/conseils-pratiques-comment-laver-une-doudoune-sans-l-abimer-103219014"
    },
    {
        "title": "Lavage à la main ou au lave-vaisselle: voici le plus propre",
        "summary": "Un utilisateur de TikTok présente des échantillons prélevés sur des bols nettoyés différemment. L'appareil électroménager est plus efficace.",
        "link": "https://www.20min.ch/fr/story/test-bacteriologique-qu-est-ce-qui-est-plus-propre-laver-la-vaisselle-a-la-main-ou-au-lave-vaisselle-103216880"
    },
    {
        "title": "Mon lapin, tu seras privé de carottes",
        "summary": "Le mammifère est représenté comme un mangeur de carottes. En réalité, il doit surtout se nourrir de foin et de verdure, explique un vétérinaire.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-mon-lapin-tu-seras-prive-de-carottes-103214968"
    },
    {
        "title": "Ne ratez pas votre chance de devenir châtelain en Écosse",
        "summary": "Le domaine de Seton Palace, dans lequel Maria Stuart, reine d'Écosse, a jadis passé sa lune de miel, est actuellement en vente au prix de 9 millions de francs.",
        "link": "https://www.20min.ch/fr/story/immobilier-ne-ratez-pas-votre-chance-de-devenir-chatelain-en-ecosse-103212045"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff le 29 novembre 2024 aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne tes billets pour l'événement \"Take the throne\"",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'événement \"Take the throne\" qui aura lieu à Genève le 23 novembre 2024.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-evenement-take-the-throne-103217645"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Gagne tes billets pour Hoshi",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Hoshi le 27 novembre à 20H00 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-hoshi-103207038"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    }
]