[
    {
        "title": "Trois fois plus de policiers dans la rue pour éradiquer le deal",
        "summary": "Les autorités ont présenté leur stratégie pour en finir avec le trafic de drogue en ville. Des dizaines d'agents sont redéployés des bureaux au terrain.",
        "link": "https://www.20min.ch/fr/story/lausanne-trois-fois-plus-de-policiers-dans-la-rue-pour-eradiquer-le-deal-103198555"
    },
    {
        "title": "Pour Donald Trump, Gaza pourrait être «encore mieux que Monaco»",
        "summary": "L'ex-président américain s'est exprimé sur Gaza à l'occasion du premier anniversaire du 7 octobre. Dans une autre interview, il s'en est pris aux migrants qu'il a accusés d'importer de «mauvais gènes» aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-donald-trump-gaza-pourrait-etre-encore-mieux-que-monaco-103198792"
    },
    {
        "title": "Nouvelles frappes israéliennes contre la banlieue sud de Beyrouth",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "L’antidote contre les intoxications est en rupture de stock",
        "summary": "L'antidote contre les intoxications par un champignon potentiellement mortel n'est plus disponible jusqu'à mi-novembre, tant en Suisse qu'à l'étranger.",
        "link": "https://www.20min.ch/fr/story/amanites-phalloides-l-antidote-contre-les-intoxications-est-en-rupture-de-stock-103198816"
    },
    {
        "title": "Voici comment activer l'IA Copilot dans WhatsApp",
        "summary": "L'assistant conversationnel basé sur ChatGPT est désormais disponible directement dans la populaire app de messagerie instantanée du groupe Meta.",
        "link": "https://www.20min.ch/fr/story/microsoft-voici-comment-activer-l-ia-copilot-dans-whatsapp-103198529"
    },
    {
        "title": "L’arrivée fracassante d’un joueur des Bleus a surpris tout le monde",
        "summary": "Le défenseur de l’équipe de France Ibrahima Konaté est arrivé masqué à Clairefontaine, lundi 7 octobre, pour le rassemblement des Bleus.",
        "link": "https://www.20min.ch/fr/video/football-l-arrivee-fracassante-d-un-joueur-des-bleus-a-surpris-tout-le-monde-103198807"
    },
    {
        "title": "Le jour où Melania Trump a vécu le grand frisson en salle de crise",
        "summary": "Dans ses mémoires, l'ex-Première dame raconte que son mari l'a invitée à assister au raid ayant mené à la mort du chef de l'EI, Abou Bakr al-Baghdadi.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-jour-ou-melania-trump-a-vecu-le-grand-frisson-en-salle-de-crise-103198468"
    },
    {
        "title": "Décès d'un motard français après une chute",
        "summary": "Le pilote moto Frédéric Baudry est mort des suites de ses blessures après une chute dans les dunes.",
        "link": "https://www.20min.ch/fr/story/rallye-raid-du-maroc-deces-d-un-motard-francais-apres-une-chute-103198825"
    },
    {
        "title": "Il roule à plus de 90 km/h, un pigeon tente de le dépasser",
        "summary": "Un automobiliste américain n’en a pas cru ses yeux sur une autoroute de Louisiane. L’homme roulait à 90 km/h quand il a vu sur sa gauche un pigeon volant à la même vitesse que lui. (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-il-roule-a-plus-de-90-kmh-un-pigeon-tente-de-le-depasser-103198310"
    },
    {
        "title": "La barrière cède: une retraitée est entre la vie et la mort",
        "summary": "Une Allemande de 74 ans a fait une chute de 3 mètres dans le lac Majeur dimanche. Ses jours sont en danger.",
        "link": "https://www.20min.ch/fr/story/brissago-ti-la-barriere-cede-une-retraitee-est-entre-la-vie-et-la-mort-103198813"
    },
    {
        "title": "Les enfants étaient violés par le chirurgien durant leur anesthésie",
        "summary": "Le procureur chargé du procès «hors norme» de Joël Le Scouarnec a révélé comment l'homme de 73 ans s'y prenait pour commettre ses méfaits.",
        "link": "https://www.20min.ch/fr/story/france-les-enfants-etaient-violes-par-le-chirurgien-durant-leur-anesthesie-103198650"
    },
    {
        "title": "Andres Iniesta annonce la fin de sa carrière",
        "summary": "L'Espagnol, légende du FC Barcelone et champion du monde en 2010, va quitter les terrains le 8 octobre, à 40 ans.",
        "link": "https://www.20min.ch/fr/story/football-andres-iniesta-annonce-la-fin-de-sa-carriere-103198740"
    },
    {
        "title": "Championnats du monde de wakesurf: les Suisses au top",
        "summary": "La compétition s'est déroulée à Genève, du mercredi 2 au samedi 5 octobre. Une grande première qui a vu plusieurs wakesurfers suisses briller.",
        "link": "https://www.20min.ch/fr/story/geneve-championnats-du-monde-de-wakesurf-les-suisses-au-top-103198767"
    },
    {
        "title": "«J'ai cru que le requin avait avalé du plastique ou un filet»",
        "summary": "Les restes d'une femme ont été découverts dans le ventre d'un squale, dimanche. Selon toute vraisemblance, ce sont ceux d'une Américaine disparue fin septembre en faisant de la plongée.",
        "link": "https://www.20min.ch/fr/story/indonesie-j-ai-cru-que-le-requin-avait-avale-du-plastique-ou-un-filet-103198678"
    },
    {
        "title": "«Même Trump trouve qu'Elon est un type bizarre»",
        "summary": "L'homme le plus riche du monde en a fait des tonnes en rejoignant sur scène le candidat républicain, samedi en Pennsylvanie. Les internautes ne l'ont pas loupé.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-meme-trump-trouve-qu-elon-est-un-type-bizarre-103198619"
    },
    {
        "title": "Un ramasseur de balles héros de la victoire du FC Porto",
        "summary": "Gonçalo Cruz a permis à son équipe de s’imposer dimanche contre Braga. Pour le remercier, Nico Gonzalez lui a offert le trophée d'homme du match.",
        "link": "https://www.20min.ch/fr/story/football-un-ramasseur-de-balles-heros-de-la-victoire-du-fc-porto-103198672"
    },
    {
        "title": "En plein live, un youtubeur détruit sa voiture à plus de 200’000 francs",
        "summary": "Le youtubeur Jack Doherty a eu un accident alors qu’il était en plein live de streaming. Heureusement, le jeune créateur et les passagers s’en sont sortis avec de légères blessures.",
        "link": "https://www.20min.ch/fr/video/etats-unis-en-plein-live-un-youtubeur-detruit-sa-voiture-a-plus-de-200-000-francs-103198744"
    },
    {
        "title": "Le chômage des frontaliers a coûté 750 millions à la France",
        "summary": "En 2023, l'Hexagone a indemnisé quelque 47'000 personnes qui avaient perdu leur emploi en Suisse.",
        "link": "https://www.20min.ch/fr/story/economie-le-chomage-des-frontaliers-a-coute-750-millions-a-la-france-103198691"
    },
    {
        "title": "Hausse des incidents aériens dans le ciel suisse",
        "summary": "En presque dix ans, le nombre d'incidents aériens signalés a augmenté de 40%. Le service de sécurité suisse est surmené.",
        "link": "https://www.20min.ch/fr/story/aviation-hausse-des-incidents-aeriens-dans-le-ciel-suisse-103198738"
    },
    {
        "title": "Les assassinats ciblés, arme israélienne à double tranchant",
        "summary": "La guerre déclenchée le 7 octobre par l’attaque du Hamas contre Israël a donné lieu à l’assassinat de chefs d’organisations hostiles à l’Etat israélien.",
        "link": "https://www.20min.ch/fr/story/un-an-de-guerre-les-assassinats-cibles-arme-israelienne-a-double-tranchant-103197311"
    },
    {
        "title": "«Nous n’avons encore vu personne de la protection civile!»",
        "summary": "L’ouragan le plus meurtrier qui a frappé les États-Unis depuis Katrina en 2005 a complétement détruit la petite commune de Pensacola, en Caroline du Nord. Les habitants se sentent oubliés par le gouvernement et dépendent de l’entraide.",
        "link": "https://www.20min.ch/fr/video/ouragan-helene-nous-n-avons-encore-vu-personne-de-la-protection-civile-103198565"
    },
    {
        "title": "Jugé «extrêmement dangereux», il menace le Mexique et la Floride",
        "summary": "Devenu un ouragan de catégorie 5 sur l’échelle de Saffir-Simpson, la catégorie la plus élevée, ses vents peuvent aller jusqu’à 285 km/h.",
        "link": "https://www.20min.ch/fr/story/ouragan-milton-juge-extremement-dangereux-il-menace-le-mexique-et-la-floride-103198726"
    },
    {
        "title": "La paire Nina Brunner/Tanja Hüberli se sépare",
        "summary": "Médaillées de bronze aux derniers Jeux olympiques, la Zougoise et la Zurichoise mettent un terme à leur association entamée en 2015. La première nommée souhaite faire une pause.",
        "link": "https://www.20min.ch/fr/story/beachvolley-la-paire-nina-brunnertanja-hueberli-se-separe-103198713"
    },
    {
        "title": "Migros regroupe les centres de distribution de Lucerne et du Tessin",
        "summary": "D'ici 2030, la logistique de la filiale tessinoise du géant orange sera centralisée à Lucerne. Des licenciements ne sont pas exclus.",
        "link": "https://www.20min.ch/fr/story/economie-migros-regroupe-les-centres-de-distribution-de-lucerne-et-du-tessin-103198698"
    },
    {
        "title": "Des archéologues découvrent 43 tombes d’enfants sacrifiés",
        "summary": "Des chercheurs ont découvert 43 tombeaux contenant des restes d’enfants sur le site de Pampa la Cruz au nord du pays. Ils pensent que les bambins avaient été sacrifiés. Outre les petits, les archéologues ont aussi trouvé les restes de deux adultes et d’un lama (AP/atk)",
        "link": "https://www.20min.ch/fr/video/perou-des-archeologues-decouvrent-43-tombes-d-enfants-sacrifies-103197807"
    },
    {
        "title": "Quel est ce groupe qui veut contrôler la justice et interdire le porno?",
        "summary": "Le projet, issu d’un groupe de réflexion à Washington D.C., formule des listes de souhaîts pour les futurs présidents républicains. La mouture actuelle donne, paradoxalement, des cheveux gris au candidat Donald Trump.",
        "link": "https://www.20min.ch/fr/video/projet-2025-quel-est-ce-groupe-qui-veut-controler-la-justice-et-interdire-le-porno-103196622"
    },
    {
        "title": "Retour sur 5 moments charnières du conflit israélo-palestinien",
        "summary": "Retour sur cinq événements clés du conflit entre Israël et le Hamas, après l’attaque sans précédent en Israël menée le 7 octobre par le mouvement islamiste palestinien. (AFP/ast)",
        "link": "https://www.20min.ch/fr/video/un-an-apres-le-7-octobre-retour-sur-5-moments-charnieres-du-conflit-israelo-palestinien-103197164"
    },
    {
        "title": "Le premier cavalier se trompe et sème le chaos",
        "summary": "Une course hippique s’est transformée en véritable chaos la semaine dernière à Merano, au nord de l’Italie. Le cavalier de tête s’est trompé d’obstacle et ceux qui suivaient s’en sont aperçus trop tard. Personne n’a été blessé. (TikTok/atk)",
        "link": "https://www.20min.ch/fr/video/merano-i-le-premier-cavalier-se-trompe-et-seme-le-chaos-103197195"
    },
    {
        "title": "D'ici à 2030, le réseau des Transports lausannois sera 100% électrique",
        "summary": "L'entreprise compte remplacer plus de la moitié de ses véhicules routiers qui carburent au diesel. Près de 200 achats seront nécessaires pour y parvenir.",
        "link": "https://www.20min.ch/fr/story/mobilite-d-ici-2030-le-reseau-de-transports-lausannois-sera-100-electrique-103198680"
    },
    {
        "title": "Passerelle du Mont-Blanc: le MCG menace de saisir la justice",
        "summary": "Le parti met en demeure le Conseil administratif de retirer les panneaux expliquant le projet soumis aux urnes. Il dénonce «une propagande déloyale».",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-passerelle-du-mont-blanc-le-mcg-menace-de-saisir-la-justice-103198643"
    },
    {
        "title": "La gare de Sion et sa place entament un gros lifting",
        "summary": "Le bâtiment ainsi que la gare routière attenante doivent être revus, notamment pour être accessibles aux personnes à mobilité réduites. Les travaux dureront un an.",
        "link": "https://www.20min.ch/fr/story/transports-publics-la-gare-de-sion-et-sa-place-entament-un-gros-lifting-103198576"
    },
    {
        "title": "Elle dissimulait 7,8 kilos de coke dans une gaine",
        "summary": "Une jeune femme a été interpellée, la semaine dernière, à la douane de Thônex-Vallard. Elle transportait de la drogue sous ses habits.",
        "link": "https://www.20min.ch/fr/story/france-voisine-elle-dissimulait-78-kilos-de-coke-dans-une-gaine-103198665"
    },
    {
        "title": "Des tonnes de déblais coulés dans le lac des Quatre-Cantons",
        "summary": "Cinq millions de tonnes de déblais provenant des tunnels du Gothard et de l'Axen doivent être immergées dans dans le lac des Quatre-Cantons.",
        "link": "https://www.20min.ch/fr/story/flueelen-ur-tonnes-de-deblais-coules-dans-le-lac-103198827"
    },
    {
        "title": "Vers la fin de la prescription pour les abus sexuels sur mineurs",
        "summary": "Le Conseil national s'est dit favorable à l'imprescriptibilité des crimes sexuels commis sur des enfants jusqu'à 16 ans. Un tour de vis surprise, qui doit encore passer devant les États.",
        "link": "https://www.20min.ch/fr/story/suisse-vers-la-fin-de-la-prescription-pour-les-abus-sexuels-sur-mineurs-103198528"
    },
    {
        "title": "Couper sur les lignes régionales pourrait faire grimper les prix",
        "summary": "Les économies dictées par un groupe d'experts au Conseil fédéral menacent le trafic régional. Les Cantons tirent la sonnette d'alarme.",
        "link": "https://www.20min.ch/fr/story/mobilite-en-suisse-couper-sur-les-lignes-regionales-pourrait-faire-grimper-les-prix-103198457"
    },
    {
        "title": "Russie: un journaliste suisse risque cinq ans de prison",
        "summary": "Correspondant pour CH Media, Kurt Pelda est accusé par Moscou d'avoir franchi «illégalement» la frontière pour des reportages dans la partie occupée de la région de Koursk.",
        "link": "https://www.20min.ch/fr/story/russie-guerre-en-ukraine-un-journaliste-suisse-risque-cinq-ans-de-prison-103198545"
    },
    {
        "title": "La Géorgie rétablit l’interdiction de l’IVG au-delà de six semaines",
        "summary": "Alors qu'un juge avait restauré l’autorisation de l’avortement une semaine auparavant, la Cour suprême de l’Etat de Géorgie a annulé cette décision et rétabli l'interdiction.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-georgie-retablit-l-interdiction-de-l-ivg-au-dela-de-six-semaines-103198826"
    },
    {
        "title": "Procès d'un agent qui a tué un homme tentant de fuir la RDA en 1974",
        "summary": "Un ancien agent de la Stasi, la police politique de l’ex-RDA, doit répondre du meurtre d'un Polonais il y a 50 ans.",
        "link": "https://www.20min.ch/fr/story/allemagne-proces-d-un-agent-qui-a-tue-un-homme-tentant-de-fuir-la-rda-en-1974-103198742"
    },
    {
        "title": "Un homme arrêté pour «satanisme» et «propagande LGBT»",
        "summary": "Accusé d'avoir «encouragé des relations homosexuelles», un «adepte du satanisme» risque jusqu'à six ans de prison.",
        "link": "https://www.20min.ch/fr/story/russie-un-homme-arrete-pour-satanisme-et-propagande-lgbt-103198733"
    },
    {
        "title": "Le Parlement européen lui réclame 300'000 euros",
        "summary": "L’ancien leader de l'extrême droite française aurait abusé de l’utilisation des frais de mandat d’eurodéputé. Il se serait par exemple fait rembourser 129 bouteilles de vin et des lunettes de réalité virtuelle.",
        "link": "https://www.20min.ch/fr/story/jean-marie-le-pen-le-parlement-europeen-lui-reclame-300-000-euros-103198684"
    },
    {
        "title": "7-Octobre: Biden et Harris engagés auprès d’Israël, appellent à la paix",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Stan Wawrinka battu et victime d'une erreur d'arbitrage",
        "summary": "Le Vaudois n'a pas réussi à gagner deux matches de suite pour la première fois depuis treize mois, au Masters 1000 Chinois.",
        "link": "https://www.20min.ch/fr/story/tennis-stan-wawrinka-n-enchaine-pas-a-shanghai-103198757"
    },
    {
        "title": "Le Barça prévoit de rejouer au Camp Nou d'ici la fin de l'année",
        "summary": "Délocalisé au stade olympique de Montjuïc depuis la saison dernière, le club barcelonais entrevoit la fin des travaux de rénovation de son antre mythique.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-prevoit-de-rejouer-au-camp-nou-d-ici-la-fin-de-l-annee-103198655"
    },
    {
        "title": "Kipyegon Bett, médaillé mondial en 2017, décède à 26 ans",
        "summary": "Le Kényan, troisième du 800m des Mondiaux à Londres, n'a pas survécu à l'insuffisance rénale pour laquelle il était hospitalisé.",
        "link": "https://www.20min.ch/fr/story/athletisme-kipyegon-bett-medaille-mondial-en-2017-decede-a-26-ans-103198639"
    },
    {
        "title": "Zakaria et Omeragic forfaits pour le rassemblement d'octobre",
        "summary": "Les deux Genevois souffrent chacun d'une contusion à un genou. Ils ne participeront pas aux deux prochains matches de l'équipe nationale en Ligue des nations.",
        "link": "https://www.20min.ch/fr/story/equipe-de-suisse-zakaria-et-omeragic-forfaits-pour-le-rassemblement-d-octobre-103198587"
    },
    {
        "title": "«L’intérêt pour les fleurs bios augmente lentement»",
        "summary": "Le mouvement Slowflower veut promouvoir les fleurs coupées durables, de saison et sans pesticides. L’experte Maja Bartholet explique pourquoi l’industrie florale est souvent problématique et comment les consommateurs peuvent faire des choix plus écologiques.",
        "link": "https://www.20min.ch/fr/story/slowflowers-l-interet-pour-les-fleurs-bio-augmente-lentement-103196724"
    },
    {
        "title": "Des milliards de profit en dix ans pour Pictet et Lombard Odier",
        "summary": "Les deux grandes banques du bout du lac ont généré plus de 8 milliards de francs de bénéfice au total, depuis 2014.",
        "link": "https://www.20min.ch/fr/story/geneve-des-milliards-de-profit-en-dix-ans-pour-pictet-et-lombard-odier-103198500"
    },
    {
        "title": "États-Unis: la justice ordonne à Google d’ouvrir sa boutique d’applications à la concurrence",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Salaires en hausse depuis 2023 selon la BNS, mais pas selon Berne",
        "summary": "Alors que l’Office fédéral de la statistique fait état d’une baisse salariale de 3% depuis 2020, un nouvel indice de la Banque nationale suisse montre une hausse moyenne de 1,9% depuis août 2023.",
        "link": "https://www.20min.ch/fr/story/suisse-salaires-en-hausse-depuis-2023-selon-la-bns-mais-pas-selon-berne-103197949"
    },
    {
        "title": "Extension du chômage partiel: Liebherr ne relève pas la tête",
        "summary": "En difficulté, le géant bullois a décidé de prolonger ses mesures de réduction de l'horaire de travail (RHT) et de les étendre à davantage de collaborateurs.",
        "link": "https://www.20min.ch/fr/story/bulle-fr-extension-du-chomage-partiel-liebherr-ne-releve-pas-la-tete-103197446"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'une banque crypto",
        "summary": "Le courtier crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage",
        "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.",
        "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517"
    },
    {
        "title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise",
        "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.",
        "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507"
    },
    {
        "title": "Devenu trop gros, le sosie de DiCaprio est envoyé à la guerre",
        "summary": "Roman Burtsev a longtemps gagné sa vie grâce à sa ressemblance avec l'acteur américain. Il a été contraint de se recycler en rejoignant l'armée russe.",
        "link": "https://www.20min.ch/fr/story/russie-devenu-trop-gros-le-sosie-de-dicaprio-est-envoye-a-la-guerre-103198544"
    },
    {
        "title": "Javier Milei a plagié un discours de la série «The West Wing»",
        "summary": "Lors de sa première intervention devant l'ONU, le 24 septembre, à New York, le président argentin s'est largement inspiré d'un épisode de la fameuse fiction américaine.",
        "link": "https://www.20min.ch/fr/story/new-york-javier-milei-aurait-plagie-un-discours-de-la-serie-the-west-wing-103198471"
    },
    {
        "title": "Défilé pétaradant à travers les Alpes bernoises",
        "summary": "Samedi, 1400 passionnés du boguet se sont retrouvés pour participer à la 14e édition du Red Bull Alpenbrevet.",
        "link": "https://www.20min.ch/fr/story/interlaken-defile-petaradant-a-travers-les-alpes-bernoises-103198208"
    },
    {
        "title": "Face à l’envolée des températures, on va à la plage la nuit",
        "summary": "La célèbre ville des Émirats arabes unis est dotée de plus de 800 mètres de «plages de nuit». Alors qu'il fait 40 degrés la journée, de plus en plus de personnes viennent en profiter une fois le soleil couché.",
        "link": "https://www.20min.ch/fr/story/dubai-face-a-l-envolee-des-temperatures-on-va-a-la-plage-la-nuit-103197906"
    },
    {
        "title": "Keanu Reeves se lance comme pilote automobile pro",
        "summary": "L'acteur hollywoodien a disputé, ce week-end, sa première course professionnelle sur le circuit d'Indianapolis. Après une brève sortie de piste, il a fini 25e sur 35.",
        "link": "https://www.20min.ch/fr/story/etats-unis-keanu-reeves-se-lance-comme-pilote-automobile-pro-103198614"
    },
    {
        "title": "«Mon fils n'est pas le monstre que l'on dépeint»",
        "summary": "Janice Combs, la mère de P. Diddy, dénonce un «lynchage public» et un «tissu de mensonges», suite à l'arrestation du rappeur accusé de violences et trafic sexuels.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-mon-fils-n-est-pas-le-monstre-que-l-on-depeint-103198546"
    },
    {
        "title": "«Lee est une femme extraordinaire qui mérite d’être connue»",
        "summary": "Dans «Lee Miller», Kate Winslet interprète cette reporter envoyée sur le front pendant la Seconde Guerre mondiale. Le film est à découvrir en salles dès le 9 octobre.",
        "link": "https://www.20min.ch/fr/story/kate-winslet-lee-est-une-femme-extraordinaire-qui-merite-d-etre-connue-103196978"
    },
    {
        "title": "Fatboy Slim: «La retraite, c’est pas pour moi»",
        "summary": "Connu mondialement dès la fin des années 90, le DJ anglais Fatboy Slim continue de s'amuser et ne compte pas arrêter.",
        "link": "https://www.20min.ch/fr/story/musique-fatboy-slim-la-retraite-c-est-pas-pour-moi-103197804"
    },
    {
        "title": "James Blunt fait un pari fou avec ses fans",
        "summary": "Le chanteur a promis sur ses réseaux sociaux qu'il changerait de nom si son album «Back to Bedlam», qui va être réédité le 11 octobre, redevient no 1 des charts.",
        "link": "https://www.20min.ch/fr/story/musique-james-blunt-fait-un-pari-fou-avec-ses-fans-103196984"
    },
    {
        "title": "Le roi de la country accusé de viol",
        "summary": "L'ancienne coiffeuse de Garth Brooks a porté plainte contre le musicien jeudi à Los Angeles pour des faits remontant à 2019. Il se dit victime de diffamation.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-roi-de-la-country-accuse-de-viol-103196893"
    },
    {
        "title": "Le festival Electron lance son deuxième acte",
        "summary": "Après un premier volet au printemps, la manifestation s'apprête à réinvestir différents lieux de Genève. Voici le programme des festivités.",
        "link": "https://www.20min.ch/fr/story/geneve-le-festival-electron-lance-son-deuxieme-acte-103196409"
    },
    {
        "title": "Ninho, Niska et Rounhaa vous donnent rendez-vous à Genève",
        "summary": "Le festival de rap français du bout du lac a annoncé les premiers noms de sa programmation. Il aura lieu le 25 janvier à l'Arena.",
        "link": "https://www.20min.ch/fr/story/beat-festival-ninho-niska-et-rounhaa-vous-donnent-rendez-vous-a-geneve-103195865"
    },
    {
        "title": "Le bouton caméra de l'iPhone 16? Un gain de temps mitigé",
        "summary": "En attendant l'intégration de l'IA Apple Intelligence, les derniers iPhone se dotent d'une nouvelle touche physique, censée simplifier l'utilisation de l'appareil photo. Zoom sur ses atouts et faiblesses.",
        "link": "https://www.20min.ch/fr/story/on-a-teste-le-bouton-camera-de-l-iphone-16-un-gain-de-temps-mitige-103195070"
    },
    {
        "title": "L'IA qui cause comme un humain parle désormais le français",
        "summary": "Google a annoncé que son IA conversationnelle Gemini Live, jusqu'ici uniquement en anglais, sera disponible dans plus de 40 langues, dont le français et l'allemand.",
        "link": "https://www.20min.ch/fr/story/google-l-ia-qui-cause-comme-un-humain-parle-desormais-le-francais-103197014"
    },
    {
        "title": "Ils identifient des passants grâce à leurs lunettes connectées",
        "summary": "Deux étudiants de Harvard démontrent comment les Ray-Ban Meta, associées aux technologies actuelles, permettent de recueillir des infos sur des inconnus en public.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ils-identifient-des-passants-grace-a-leurs-lunettes-connectees-103196507"
    },
    {
        "title": "Il réclame des droits d'auteur pour une image... créée par une IA",
        "summary": "Un concepteur de jeux vidéo a attaqué en justice le refus du Bureau américain du droit d'auteur d'enregistrer «Théâtre d'opéra spatial», son œuvre générée par l'IA Midjourney ayant gagné un concours en 2022.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-reclame-des-droits-d-auteur-pour-une-image-creee-par-une-ia-103196400"
    },
    {
        "title": "La culture geek en fête à la HeroFest de Berne",
        "summary": "La grande manifestation consacrée aux jeux vidéo, à l'e-sport et au cosplay investit de nouveau la capitale fédérale ce week-end.",
        "link": "https://www.20min.ch/fr/story/gaming-la-culture-geek-en-fete-a-la-herofest-de-berne-103198748"
    },
    {
        "title": "Zelda devient avec brio l’héroïne de sa licence",
        "summary": "Cantonnée très souvent au rôle de victime à sauver, la princesse d’Hyrule prend enfin sa revanche, après des années sans briller.",
        "link": "https://www.20min.ch/fr/story/test-zelda-devient-avec-brio-l-heroine-de-sa-licence-103196389"
    },
    {
        "title": "Une panne mondiale affecte les services en ligne de PlayStation",
        "summary": "L'accès au PlayStation Network et au PlayStation Store est affecté par un dysfonctionnement, mardi matin, a annoncé le groupe japonais Sony.",
        "link": "https://www.20min.ch/fr/story/sony-une-panne-mondiale-affecte-les-services-en-ligne-de-playstation-103194914"
    },
    {
        "title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer",
        "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.",
        "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431"
    },
    {
        "title": "Jennifer Aniston répond aux rumeurs les plus folles à son sujet",
        "summary": "Liaison avec Barack Obama, sperme de saumon sur le visage... La star de «Friends» s'est exprimée à la télévision américaine sur les rumeurs les plus incroyables écrites à son sujet.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jennifer-aniston-repond-aux-rumeurs-les-plus-folles-a-son-sujet-103197441"
    },
    {
        "title": "C'est quoi le choc anaphylactique, dont serait mort Michel Blanc?",
        "summary": "Selon BFMTV, l'acteur français, mort dans la nuit de jeudi à vendredi, aurait fait un arrêt cardiaque suite à une réaction allergique violente mais rare.",
        "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-le-choc-anaphylactique-dont-serait-mort-michel-blanc-103197177"
    },
    {
        "title": "Michel Blanc serait mort des suites d'une réaction allergique",
        "summary": "L'acteur, qui a notamment brillé dans «Les Bronzés», s'est éteint dans la nuit de jeudi à vendredi. Le Français de 72 ans avait fait un malaise cardiaque.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-michel-blanc-est-decede-103196920"
    },
    {
        "title": "«Couper des légumes me plonge dans un état méditatif»",
        "summary": "Dans «House of Spoils», l'actrice incarne une cheffe de cuisine hantée par des hallucinations. Ce rôle lui a permis de développer ses talents culinaires.",
        "link": "https://www.20min.ch/fr/story/ariana-debose-couper-des-legumes-me-plonge-dans-un-etat-meditatif-103195825"
    },
    {
        "title": "Attendre avant de se brosser les dents après un repas?",
        "summary": "L'attente est nuisible parce qu'elle favorise la formation de caries. Le brossage avec un dentifrice au fluor assure la protection la plus efficace.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-attendre-avant-de-se-brosser-les-dents-apres-un-repas-103194580"
    },
    {
        "title": "Le cerveau d'un homme s'atrophie quand il est père",
        "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.",
        "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114"
    },
    {
        "title": "Les bienfaits du café sur la santé",
        "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.",
        "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796"
    },
    {
        "title": "Un nutritionniste prône l'assouvissement des fringales",
        "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375"
    },
    {
        "title": "Le secret des stars pour avoir des jambes parfaites",
        "summary": "Sur scène, les jambes de Taylor Swift ou encore de Sabrina Carpenter semblent parfaites. En réalité, il y a un truc.",
        "link": "https://www.20min.ch/fr/story/simpple-et-efficace-le-secret-des-stars-pour-avoir-des-jambes-parfaites-103196085"
    },
    {
        "title": "Cette déco de sac à dos est convoitée par les voleurs",
        "summary": "Dans les écoles américaines, un nouveau phénomène fait rage: le vol des cordons sur les fermetures Éclair des sacs à dos.",
        "link": "https://www.20min.ch/fr/story/symbole-de-statut-social-cette-deco-de-sac-a-dos-est-convoitee-par-les-voleurs-103194844"
    },
    {
        "title": "Le dernier délire d'un géant du sportswear",
        "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.",
        "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185"
    },
    {
        "title": "Rangez vos baskets et sortez vos chaussures d'adultes!",
        "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.",
        "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889"
    },
    {
        "title": "Top 10 des plages dont le sable est le plus blanc",
        "summary": "Un tour-opérateur a comparé la couleur du sable de 200 plages pour établir un classement. Une majorité des destinations occupant le top 10 sont européennes.",
        "link": "https://www.20min.ch/fr/story/vacances-top-10-des-plages-dont-le-sable-est-le-plus-blanc-103196540"
    },
    {
        "title": "N'applaudissez pas les pilotes: ils ne vous entendent pas",
        "summary": "Autrefois, il était de bon ton d'applaudir à l'atterrissage. Aujourd'hui, ce n'est plus l'usage. Pourquoi? Qu'en pensent les pilotes?",
        "link": "https://www.20min.ch/fr/story/savoir-vivre-n-applaudissez-pas-les-pilotes-ils-ne-vous-entendent-pas-103194930"
    },
    {
        "title": "Le séjour de bien-être sexuel est la tendance de 2024",
        "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.",
        "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276"
    },
    {
        "title": "Deux gares suisses font de l'ombre au reste de l'Europe",
        "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.",
        "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357"
    },
    {
        "title": "La génération Z finira-t-elle par regretter ses tatouages?",
        "summary": "Le cybersigilisme est une tendance qui séduit la génération Z. Ce tattoo rappelle le tribal des années 90.",
        "link": "https://www.20min.ch/fr/story/retour-du-tribal-la-generation-z-finira-t-elle-par-regretter-ses-tatouages-103196577"
    },
    {
        "title": "Cette astuce simple va vous épargner un lavage de cheveux",
        "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.",
        "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138"
    },
    {
        "title": "Peut-on se brosser les dents sans dentifrice?",
        "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515"
    },
    {
        "title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux",
        "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?",
        "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452"
    },
    {
        "title": "Ils décorent la cuvette des WC",
        "summary": "Des tampons désodorisant en forme de fleurs servent à décorer les sanitaires. Les vidéos présentant ce trend font le buzz.",
        "link": "https://www.20min.ch/fr/story/tendance-ils-decorent-la-cuvette-des-wc-103197001"
    },
    {
        "title": "Ce gadget est indispensable dans une colocation",
        "summary": "Des colocataires américaines ont posé une sonnette sur la porte de chaque chambre pour assurer le respect de leur intimité. Sur TikTok, la présentation de leur trouvaille fait le buzz.",
        "link": "https://www.20min.ch/fr/story/ding-dong-ce-gadget-est-indispensable-dans-une-colocation-103195766"
    },
    {
        "title": "Il construit des maisonnettes sur vélos pour les sans-abris",
        "summary": "Toronto manque de logements. Un habitant s'attaque à la crise en créant une petite habitation mobile.",
        "link": "https://www.20min.ch/fr/story/canada-il-construit-des-maisonnettes-sur-velos-pour-les-sans-abris-103192554"
    },
    {
        "title": "Derrière cette façade banale, c'est Versailles",
        "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.",
        "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678"
    },
    {
        "title": "Passer une poêle brûlante sous l'eau froide: bonne idée?",
        "summary": "Cette action provoque un choc thermique qui peut endommager son revêtement.",
        "link": "https://www.20min.ch/fr/story/vaisselle-peut-on-passer-une-poele-tres-chaude-sous-l-eau-froide-103197165"
    },
    {
        "title": "Le monde s'arrache ce chocolat de Dubaï",
        "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921"
    },
    {
        "title": "Plus un restaurant est bruyant, plus l'addition est salée",
        "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.",
        "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421"
    },
    {
        "title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève",
        "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.",
        "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476"
    },
    {
        "title": "Trois minutes tolérées sur un stationnement interdit. Vrai?",
        "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.",
        "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826"
    },
    {
        "title": "En Allemagne, ces pneus ne sont plus conformes en hiver",
        "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.",
        "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309"
    },
    {
        "title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?",
        "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?",
        "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547"
    },
    {
        "title": "Peut-on circuler si le coffre est ouvert?",
        "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139"
    },
    {
        "title": "Gagne tes places pour l'avant première du film \"L'AMOUR OUF\"",
        "summary": "Tente ta chance et gagne peut-être tes places pour l'avant première du nouveau film de Gilles Lellouche \"L'AMOUR OUF\", le 13 octobre à Lausanne ou Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-en-avant-premiere-pour-l-amour-ouf-103197159"
    },
    {
        "title": "Gagne des billets pour une expérience culinaire d’exception avec S.Pellegrino",
        "summary": "S.Pellegrino soutient la gastronomie en organisant la S.Pellegrino Young Chef Academy 2024, une compétition de cuisine de renommée internationale qui s’adresse aux jeunes chefs de moins de 30 ans.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Top ou flop: les looks des Bleus à Clairefontaine",
        "summary": "Les footballeurs de l'équipe de France s'inventent un Met Gala en région parisienne. Y a but ou hors-jeu? Soyez l'arbitre.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-top-ou-flop-les-looks-wtf-des-bleus-a-clairefontaine-103198820"
    },
    {
        "title": "La quête de l'orgasme ultime peut conduire à la débandade",
        "summary": "L'edging consiste à retarder le moment d'éjaculer pour intensifier la jouissance. Un médecin estime que cette pratique est risquée.",
        "link": "https://www.20min.ch/fr/story/sexualite-la-quete-de-l-orgasme-ultime-peut-conduire-a-la-debandade-103198521"
    },
    {
        "title": "Médecin jugé pour avoir aidé à escroquer un multimillionnaire",
        "summary": "Un généraliste est accusé d'avoir établi une fausse attestation médicale concernant un riche patient. Ce dernier a plus tard été reconnu victime d'escroquerie.",
        "link": "https://www.20min.ch/fr/story/proces-a-lausanne-medecin-juge-pour-avoir-aide-a-escroquer-un-multimillionnaire-103198452"
    },
    {
        "title": "Gstaad va rejoindre le club du Magic Pass",
        "summary": "Dès l'été prochain, les amateurs de l'abonnement de ski pourront profiter des remontées mécanique de la célèbre station bernoise.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-gstaad-va-rejoindre-le-club-du-magic-pass-103198821"
    },
    {
        "title": "Kamala Harris confirme qu’elle possède un pistolet Glock",
        "summary": "Kamala Harris a révélé qu’elle possédait chez elle un pistolet semi-automatique Glock. Une façon de se positionner dans le débat sur les armes aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/election-presidentielle-kamala-harris-confirme-qu-elle-possede-un-glock-103198873"
    },
    {
        "title": "Cette femme sait comment profiter du temps en attendant le feu vert",
        "summary": "Une tenancière de food truck ne voulait pas perdre de temps alors qu'elle était arrêtée à un feu rouge. Son geste a amusé les autres conducteurs.",
        "link": "https://www.20min.ch/fr/video/thailande-cette-femme-sait-comment-profiter-du-temps-en-attendant-le-feu-vert-103198627"
    },
    {
        "title": "«La boxe, c'est du théâtre»",
        "summary": "L'acteur mexicain Gael García Bernal excelle en boxeur sur le déclin dans «La Máquina», une série Disney+ qui déjoue les stéréotypes.",
        "link": "https://www.20min.ch/fr/story/gael-garcia-bernal-la-boxe-c-est-du-theatre-103198536"
    },
    {
        "title": "Kyshawn George, une première en famille",
        "summary": "Le Valaisan de 20 ans a disputé son premier match de la présaison NBA sous les yeux de ses proches à Montréal.",
        "link": "https://www.20min.ch/fr/story/basketball-kyshawn-george-une-premiere-en-famille-103198798"
    },
    {
        "title": "Le maillot est devenu un habit de tous les jours",
        "summary": "La tunique portée sur les terrains par les footballeurs est désormais habituelle en ville. Une nouvelle mode qui a un nom: le «blokecore».",
        "link": "https://www.20min.ch/fr/story/football-le-maillot-est-devenu-un-habit-de-tous-les-jours-103197980"
    },
    {
        "title": "La Chine ne dévoile pas de nouvelles mesures de relance",
        "summary": "«Confiante» à l’idée d’atteindre l’objectif de croissance du PIB en 2024, la Chine n’a dévoilé aucune nouvelle mesure de relance de l’économie ce lundi.",
        "link": "https://www.20min.ch/fr/story/economie-la-chine-ne-devoile-pas-de-nouvelles-mesures-de-relance-103198868"
    },
    {
        "title": "Amis de la nature opposés au déplacement du camping",
        "summary": "Un projet hôtelier pousse les habitués d'un camping à déménager vers un espace naturel qu'ils souhaitent protéger. Pour la Municipalité, le développement touristique doit pouvoir se faire.",
        "link": "https://www.20min.ch/fr/story/gryon-vd-amis-de-la-nature-opposes-au-deplacement-du-camping-103182771"
    },
    {
        "title": "Interpol fait appel au public pour résoudre 46 «cold cases»",
        "summary": "L’organisation internationale de coopération policière a élargi sa campagne «Identify me» visant à mettre un nom sur les corps de femmes retrouvées dans plusieurs pays, au cours des 40 dernières années.",
        "link": "https://www.20min.ch/fr/story/lyon-interpol-fait-appel-au-public-pour-resoudre-46-cold-cases-103198883"
    },
    {
        "title": "Les joueurs et les streamers suisses qui dominent en 2024",
        "summary": "Esports Charts et Streams Charts révèlent les gains et les audiences des meilleurs talents et les tournois les plus suivis.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-joueurs-et-les-streamers-suisses-qui-dominent-en-2024-103198753"
    },
    {
        "title": "Un jeune de 25 ans grièvement blessé après une collision frontale",
        "summary": "Lundi, un accident s'est produit entre deux véhicules près du tunnel de la Clusette. Un des conducteurs a été grièvement blessé. La police lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/story/noiraigue-ne-un-jeune-de-25-ans-grievement-blesse-apres-une-collision-frontale-103198925"
    },
    {
        "title": "Des soldats nord-coréens très probablement tués en Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "La réalité derrière ce «sage de 188 ans sauvé d’une grotte»",
        "summary": "Une vidéo virale affirme qu’un homme de 188 ans a été découvert dans une grotte. En réalité, il s’agit du saint hindou Siyaram Baba, âgé d’environ 110 ans.",
        "link": "https://www.20min.ch/fr/video/inde-la-realite-derriere-ce-sage-de-188-ans-sauve-d-une-grotte-103198846"
    },
    {
        "title": "Le garde du corps de Lionel Messi rapide comme l’éclair pour stopper un fan",
        "summary": "Yassine Cheuko, garde du corps de Lionel Messi, est intervenu en plein match pour empêcher un enfant de s’approcher de la star lors du match Toronto-Inter Miami ce samedi 5 octobre.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/inter-miami-le-garde-du-corps-de-lionel-messi-rapide-comme-l-eclair-pour-stopper-un-fan-103198913"
    },
    {
        "title": "Tesla va enfin dévoiler son robotaxi, après ses rivaux",
        "summary": "À quelques jours de la présentation, jeudi, du véhicule qui serait baptisé Cybercab, rumeurs et spéculations se multiplient tant le groupe de véhicules électriques maintient le mystère sur cet événement très attendu.",
        "link": "https://www.20min.ch/fr/story/los-angeles-tesla-va-enfin-devoiler-son-robotaxi-apres-ses-rivaux-103198898"
    },
    {
        "title": "Nouvel organe pour régler les litiges sur les réseaux sociaux",
        "summary": "Une nouvelle structure, baptisée «Centre d’appels Europe» (Appeals Centre Europe, en anglais), va être chargée de trancher en dernière instance les litiges des utilisateurs européens de Facebook, TikTok et YouTube.",
        "link": "https://www.20min.ch/fr/story/ue-nouvel-organe-pour-regler-les-litiges-sur-les-reseaux-sociaux-103198920"
    },
    {
        "title": "Un courtier contrefait des signatures pour se remplir les poches",
        "summary": "Un conseiller en assurances bernois a falsifié ses signatures de contrats pour toucher de juteuses commissions. Il a été récemment condamné pour faux dans les titres.",
        "link": "https://www.20min.ch/fr/story/assurance-maladie-un-courtier-contrefait-des-signatures-pour-se-remplir-les-poches-103198901"
    },
    {
        "title": "Ivre, un conducteur percute un feu et s'encastre dans une voiture",
        "summary": "Un automobiliste a perdu la maîtrise de son véhicule, mardi, vers 1h, près de la gare des Eaux-Vives.",
        "link": "https://www.20min.ch/fr/story/geneve-ivre-un-conducteur-percute-un-feu-et-s-encastre-dans-une-voiture-103198935"
    },
    {
        "title": "Pékin impose une caution en douane pour le brandy européen",
        "summary": "La Chine répond aux surtaxes de l'UE sur les voitures électriques chinoises, en imposant le dépôt d'une caution aux importateurs.",
        "link": "https://www.20min.ch/fr/story/chine-pekin-impose-une-caution-en-douane-pour-le-brandy-europeen-103198937"
    },
    {
        "title": "Affaibli, il reste «extrêmement dangereux» avant d’arriver en Floride",
        "summary": "L’ouragan Milton a été rétrogradé, mardi, en catégorie 4 (sur une échelle de 5), mais reste «féroce» avant de toucher terre aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/ouragan-milton-affaibli-il-reste-extremement-dangereux-avant-d-arriver-en-floride-103198951"
    },
    {
        "title": "Ils volent une voiture et fuient la police: un agent fait feu",
        "summary": "Une course-poursuite a eu lieu lundi soir à Vionnaz. Les fuyards étaient à bord d'une voiture volée. Un agent a dû ouvrir le feu. Les délinquants sont toujours en fuite.",
        "link": "https://www.20min.ch/fr/story/vionnaz-vs-ils-volent-une-voiture-et-fuient-la-police-un-agent-fait-feu-103199017"
    },
    {
        "title": "Acquittement et libération envisageable pour le principal suspect",
        "summary": "L'acquittement, mardi, de l'Allemand de 47 ans, qui était jugé pour une série de crimes sexuels, ouvre la voie à une possible remise en liberté courant 2025.",
        "link": "https://www.20min.ch/fr/story/allemagne-affaire-maddie-principal-suspect-acquitte-pour-d-autres-crimes-103198990"
    },
    {
        "title": "Tout le monde veut ressembler à une Anglaise sur les rotules",
        "summary": "Inspiré par des classiques du cinéma comme «Bridget Jones» et «Love actually», le look relâché de la «Frazzled English Woman» est ultratendance.",
        "link": "https://www.20min.ch/fr/story/tendance-de-l-automne-tout-le-monde-veut-ressembler-a-une-anglaise-sur-les-rotules-103198586"
    },
    {
        "title": "Young Boys vire Patrick Rahmen",
        "summary": "Le début de saison catastrophique du champion de Suisse n'est pas resté sans conséquences. Rahmen a été démis de ses fonctions ce mardi.",
        "link": "https://www.20min.ch/fr/story/football-young-boys-vire-patrick-rahmen-103199001"
    },
    {
        "title": "Grande première, une femme coachera une équipe de NHL",
        "summary": "La Canadienne Jessica Campbell est entraîneure adjointe à plein temps avec le Seattle Kraken. Elle vivra ses débuts ce mardi.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-grande-premiere-une-femme-coachera-une-equipe-de-nhl-103198905"
    },
    {
        "title": "Cinq alpinistes russes retrouvés morts au Népal",
        "summary": "La cordée, qui gravissait le sommet Dhaulagiri haut de 8167 mètres, n’avait plus donné de signe de vie depuis dimanche soir. Un sixième alpiniste a pu être secouru.",
        "link": "https://www.20min.ch/fr/story/katmandou-cinq-alpinistes-russes-retrouves-morts-au-nepal-103199018"
    },
    {
        "title": "Il vendait des faux certificats médicaux sur Snapchat",
        "summary": "Un jeune homme a écopé d’une peine pécuniaire avec sursis pour avoir fourni des arrêts de travail falsifiés. Quatre «clients» ont aussi été punis.",
        "link": "https://www.20min.ch/fr/story/geneve-il-vendait-des-faux-certificats-medicaux-sur-snapchat-103199024"
    },
    {
        "title": "Ces quatre start-ups suisses devraient bientôt connaître une renommée internationale",
        "summary": "L’École polytechnique fédérale de Zurich (EPFZ) produit des start-ups à la chaîne. Si vous vous intéressez à l’économie verte, vous devriez connaître ces spin-offs.",
        "link": "https://www.20min.ch/fr/story/epfz-ces-quatre-start-ups-suisses-devraient-bientot-connaitre-une-renommee-internationale-103198470"
    },
    {
        "title": "Tout ce qu'il faut savoir sur la grille horaire 2025",
        "summary": "Le changement d'horaire entre en vigueur le 15 décembre. Les Neuchâtelois perdent une partie de la liaison vers Genève. L'offre est renforcée pour les Valaisans.",
        "link": "https://www.20min.ch/fr/story/cff-tout-ce-qu-il-faut-savoir-sur-la-grille-horaire-2025-103198957"
    },
    {
        "title": "Un père derrière les barreaux pour l’enlèvement de son fils",
        "summary": "Un homme est accusé d’avoir emmené son garçon de 5 ans au Maroc sans l’accord de sa mère, fin 2023. Revenu au bout du lac sans lui, il se trouve en détention.",
        "link": "https://www.20min.ch/fr/story/geneve-un-pere-derriere-les-barreaux-pour-l-enlevement-de-son-fils-103199059"
    },
    {
        "title": "«Si vous choisissez de rester, vous allez mourir»",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Prix Nobel de physique décerné à John Hopfield et Geoffrey Hinton",
        "summary": "Le Britanno-canadien et l’Américain ont été distingués pour leurs recherches en «apprentissage automatique».",
        "link": "https://www.20min.ch/fr/story/stockholm-prix-nobel-de-physique-decerne-a-john-hopfield-et-geoffrey-hinton-103199069"
    },
    {
        "title": "Antigua-et-Barbuda rayée de la liste noire des paradis fiscaux",
        "summary": "Actualisée deux fois par an, la liste noire de l'UE comprend désormais 11 juridictions jugées non coopératives.",
        "link": "https://www.20min.ch/fr/story/ue-antigua-et-barbuda-rayee-de-la-liste-noire-des-paradis-fiscaux-103199057"
    },
    {
        "title": "Un homme encastre sa voiture dans une vitrine de la Migros",
        "summary": "Un accident de la route a eu lieu, lundi soir, à Eglisau. Un homme a fini sa route dans un mur d'une Migros. Aucun blessé n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/eglisau-zh-un-homme-encastre-sa-voiture-dans-une-vitrine-de-la-migros-103198919"
    },
    {
        "title": "«Sa mère lui a appris à couper des têtes et lancer des grenades»",
        "summary": "Le conseil départemental du Morbihan, tuteur des trois enfants mineurs de la jihadiste Emilie König, a porté plainte contre cette dernière pour des violences psychologiques et physiques dénoncées par ses enfants.",
        "link": "https://www.20min.ch/fr/story/france-sa-mere-lui-a-appris-a-couper-des-tetes-et-lancer-des-grenades-103199094"
    },
    {
        "title": "Pierre Garnier et Patrick Fiori seront dans la nouvelle saison",
        "summary": "Les deux chanteurs interviendront comme professeurs exceptionnels lors de la saison 12 de «Star Academy». Le programme commence le 12 octobre 2024 sur TF1.",
        "link": "https://www.20min.ch/fr/story/star-academy-pierre-garnier-et-patrick-fiori-seront-dans-la-nouvelle-saison-103199087"
    },
    {
        "title": "«J'ai un désir de maternité qui est contrarié»",
        "summary": "Dans une interview, l'humoriste Alison Wheeler, découverte sur Canal+ puis dans «Quotidien», confie avoir fait congeler ses ovocytes pour quand elle se sentira prête.",
        "link": "https://www.20min.ch/fr/story/people-j-ai-un-desir-de-maternite-qui-est-contrarie-103199036"
    },
    {
        "title": "Un médecin tente de tuer son beau-père avec un faux vaccin Covid",
        "summary": "Un Britannique s'est déguisé en infirmier et a tenté de tuer le compagnon de sa mère, qui menaçait son héritage. Il a plaidé coupable, lundi.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-un-medecin-tente-de-tuer-son-beau-pere-avec-un-faux-vaccin-covid-103199053"
    },
    {
        "title": "Holger Rune rembarre sa mère et gagne le match",
        "summary": "Le Danois a battu Matteo Berrettini lors du Masters 100 de Shanghai. Durant la rencontre, il a une nouvelle fois pris sa mère pour cible. Son souffre-douleur préféré.",
        "link": "https://www.20min.ch/fr/story/tennis-holger-rune-rembarre-sa-mere-et-gagne-le-match-103198855"
    },
    {
        "title": "Un glissement de terrain emporte un port sur les bords de l’Amazone",
        "summary": "Une partie du port Terra Preta a été emporté sur les rives de l’Amazone. Les sauveteurs sont sur place à la recherche d’éventuelles victimes et les autorités locales ont confirmé un décès. (lch/afp)",
        "link": "https://www.20min.ch/fr/video/bresil-un-glissement-de-terrain-emporte-un-port-sur-les-bords-de-l-amazone-103199019"
    },
    {
        "title": "Emma Stone se serait rasé la tête pour un film",
        "summary": "Les fans de l'actrice en sont convaincus: elle a la boule à zéro. Sinon pourquoi se serait-elle rendue au Festival du Film de New York coiffée d'une perruque?",
        "link": "https://www.20min.ch/fr/story/people-emma-stone-se-serait-rase-la-tete-pour-un-film-103199086"
    },
    {
        "title": "Coup de filet contre un vaste forum pédopornographique",
        "summary": "La police a arrêté six individus liés à une plateforme pédopornographique sur le darknet contenant 3 millions d'images.",
        "link": "https://www.20min.ch/fr/story/allemagne-coup-de-filet-contre-un-vaste-forum-pedopornographique-103199124"
    },
    {
        "title": "Septembre 2024: «précipitations extrêmes» et chaleur quasi record",
        "summary": "Les précipitations extrêmes, exacerbées par les températures très anormalement chaudes de la planète depuis plus d’un an, ont marqué le mois de septembre dans le monde.",
        "link": "https://www.20min.ch/fr/story/climat-septembre-2024-precipitations-extremes-et-chaleur-quasi-record-103199117"
    },
    {
        "title": "Gagne tes places pour l'avant première du film \"L'AMOUR OUF\"",
        "summary": "Tente ta chance et gagne peut-être tes places pour l'avant première du nouveau film de Gilles Lellouche «L'AMOUR OUF», le 13 octobre à Lausanne ou Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-avant-premiere-du-film-l-amour-ouf-103199120"
    },
    {
        "title": "Le chef des chasseurs de pédophiles est un garçon de 13 ans",
        "summary": "Au total, 19 jeunes ont été arrêtés par la police, début octobre, au Tessin. Ils sont accusés d'avoir attiré des pédophiles présumés dans des pièges.",
        "link": "https://www.20min.ch/fr/story/tessin-le-chef-des-chasseurs-de-pedophiles-est-un-garcon-de-13-ans-103198931"
    },
    {
        "title": "Novak Djokovic se balade en Chine",
        "summary": "Victorieux de Cobolli en 64 minutes de jeu, le Serbe s'est aisément qualifié pour les huitièmes de finale du tournoi disputé dans la mégapole chinoise.",
        "link": "https://www.20min.ch/fr/story/masters-1000-de-shanghai-novak-djokovic-se-balade-en-chine-103199144"
    },
    {
        "title": "Une élève gifle la prof qui lui avait demandé d'enlever son voile",
        "summary": "L'enseignante lui aurait demandé de retirer son voile, mais l'élève aurait refusé et giflé sa professeure. Cette dernière a porté plainte et l'élève, majeure, a été placée en garde à vue.",
        "link": "https://www.20min.ch/fr/story/france-une-eleve-gifle-la-prof-qui-lui-avait-demande-d-enlever-son-voile-103199162"
    },
    {
        "title": "Un enfant canadien meurt de la rage",
        "summary": "La jeune victime s'était réveillée avec une chauve-souris dans sa chambre, mais ses parents ne l'avaient pas fait vacciner car elle n'avait pas marques de morsure.",
        "link": "https://www.20min.ch/fr/story/sante-un-enfant-canadien-meurt-de-la-rage-103199148"
    }
]