[
    {
        "title": "Nul contre la Serbie, la Suisse est reléguée en Ligue des nations",
        "summary": "Incapable de battre la Serbie (1-1), après un but encaissé à la 88e minute, l’équipe nationale ne se maintient pas dans l’élite de cette compétition. Pas glorieux.",
        "link": "https://www.20min.ch/fr/story/football-nul-contre-la-serbie-la-suisse-est-releguee-en-ligue-des-nations-103221250"
    },
    {
        "title": "«Le monde fait face à un moment de changement politique important»",
        "summary": "À l'issue d’un sommet Asie-Pacifique, le président américain a mis en garde contre les bouleversements géopolitiques qui s'annoncent.",
        "link": "https://www.20min.ch/fr/story/joe-biden-le-monde-fait-face-a-un-moment-de-changement-politique-important-103221374"
    },
    {
        "title": "Un chassé-croisé qui profite à Gottéron",
        "summary": "Fribourg a eu besoin d’aller jusqu’aux tirs aux buts pour se défaire du CP Berne vendredi. Un succès 5-4 obtenu au terme d’un match riche en rebondissements.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-derby-des-zaehringen-c-est-ce-soir-103221212"
    },
    {
        "title": "Marine Le Pen estime qu’on réclame sa «mort politique»",
        "summary": "La cheffe de file du Rassemblement national Marine Le Pen a critiqué vendredi la peine d’inéligibilité requise contre elle dans son procès.",
        "link": "https://www.20min.ch/fr/story/france-marine-le-pen-estime-qu-on-reclame-sa-mort-politique-103221555"
    },
    {
        "title": "Trump nomme Karoline Leavitt porte-parole de la Maison-Blanche",
        "summary": "Donald Trump a annoncé vendredi avoir nommé Karoline Leavitt comme porte-parole de la Maison-Blanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-nomme-karoline-leavitt-porte-parole-de-la-maison-blanche-103221578"
    },
    {
        "title": "Les crabes ont la vie sauve avec ce nouveau dispositif",
        "summary": "Un Australien voulait éviter d’écraser les crabes qui se retrouvent chaque année sur les routes de l’île Christmas. Il a alors développé des «pares-crabes». (Storyful/atk)",
        "link": "https://www.20min.ch/fr/video/australie-les-crabes-ont-la-vie-sauve-avec-ce-nouveau-dispositif-103220569"
    },
    {
        "title": "Quand cette ministre arrive, il faut planquer les bananes",
        "summary": "La phobie de Paulina Brandberg fait couler beaucoup d'encre depuis qu'un média a dévoilé les mesures prises pour «sécuriser» les lieux qu'elle visite.",
        "link": "https://www.20min.ch/fr/story/suede-quand-cette-ministre-arrive-il-faut-planquer-les-bananes-103221183"
    },
    {
        "title": "La justice argentine ordonne l’arrestation de 61 Brésiliens",
        "summary": "La justice argentine a ordonné l’arrestation de 61 Brésiliens pour les émeutes à Brasilia en janvier 2023.",
        "link": "https://www.20min.ch/fr/story/emeutes-de-2023-a-brasilia-la-justice-argentine-ordonne-l-arrestation-de-61-bresiliens-103221575"
    },
    {
        "title": "Il prend part aux bagarres puis passe peinard sur BFM",
        "summary": "Après les incidents en tribune jeudi soir lors de France - Israël, la chaîne d’info a tendu à un supporter israélien qui s’était signalé de bien mauvaise manière pendant le match. (BFM/X/cga)",
        "link": "https://www.20min.ch/fr/video/france-israel-il-prend-part-aux-bagarres-puis-passe-peinard-sur-bfm-103221224"
    },
    {
        "title": "Là-haut, le café coûte 50 francs",
        "summary": "Au Gushi Cliff Coffee, le prix du café est à la hauteur de la falaise sur laquelle il est servi. Les recettes servent à éponger des dettes.",
        "link": "https://www.20min.ch/fr/story/chine-la-haut-le-cafe-coute-50-francs-103219564"
    },
    {
        "title": "L'ex-footballeur Diego Forlan battu pour ses débuts",
        "summary": "À 45 ans, l'Uruguayen a disputé son premier match officiel, sur le circuit Challenger. Il a connu la défaite en double au premier tour du tournoi de Montevideo.",
        "link": "https://www.20min.ch/fr/story/tennis-l-ex-footballeur-diego-forlan-battu-pour-ses-debuts-103220789"
    },
    {
        "title": "Le député pincé en flag achetait sa drogue avec de l'argent public",
        "summary": "Selon des révélations de Mediapart, le député de La France Insoumise (LFI) Andy Kerbrat aurait utilisé ses frais de mandat pour financer l'achat de drogues. Fin octobre, il avait été pris en flagrant délit d’achat de stupéfiants",
        "link": "https://www.20min.ch/fr/story/france-le-depute-pince-en-flag-achetait-sa-drogue-avec-de-l-argent-public-103221145"
    },
    {
        "title": "«Garde-faune» pour migrants: l'offre d'emploi gênante de l'État",
        "summary": "Une grosse boulette s'est glissée dans une offre d'emploi officielle parue dans le «Nouvelliste», vendredi. L'État s'engage à la rectifier.",
        "link": "https://www.20min.ch/fr/story/valais-garde-faune-pour-migrants-l-offre-d-emploi-genante-de-l-etat-103221062"
    },
    {
        "title": "À 23 ans, elle se lance pour un tour du monde",
        "summary": "La benjamine du Vendée Globe cette année est aussi la plus jeune participante jamais enregistrée. Violette Dorange est française et la voile, ça la connait!  Depuis ce dimanche, à 23 ans seulement, elle est lancée, en marge de son parcours d’ingénieure, dans l’une des plus grandes compétitions nautiques au monde. Si Violette Dorange est omniprésente sur les réseaux sociaux depuis son départ, elle reste encore méconnue du public: voici 5 points pour mieux la connaître et découvrir ses secrets de voile.",
        "link": "https://www.20min.ch/fr/video/vendee-globe-a-23-ans-elle-se-lance-pour-un-tour-du-monde-103221006"
    },
    {
        "title": "Google Gemini arrive sur iOS, ChatGPT s'ouvre à tous sur Windows",
        "summary": "Google a rendu son app d'IA générative compatible avec l'iPhone, tandis qu'OpenAI a ouvert l'accès à sa version pour Windows, jusqu'ici réservée aux abonnés payants.",
        "link": "https://www.20min.ch/fr/story/apps-ia-google-gemini-arrive-sur-ios-chatgpt-s-ouvre-a-tous-sur-windows-103220858"
    },
    {
        "title": "Une panne informatique affecte les douanes fédérales",
        "summary": "Depuis jeudi, les gardes-frontières n'ont plus accès à certaines applications internes. L'activité opérationnelle des agents «reste garantie».",
        "link": "https://www.20min.ch/fr/story/suisse-une-panne-informatique-affecte-les-douanes-federales-103221163"
    },
    {
        "title": "Cris d'effroi et objets qui volent: l'enfer au-dessus du Groenland",
        "summary": "Un avion reliant la Suède à la Floride a dû faire demi-tour après avoir essuyé de violentes secousses, jeudi. Personne n'a été blessé.",
        "link": "https://www.20min.ch/fr/story/turbulences-cris-d-effroi-et-objets-qui-volent-l-enfer-au-dessus-du-groenland-103220974"
    },
    {
        "title": "Viande et alcool à une fête hindoue: la boulette de Downing Street",
        "summary": "La faute de goût du gouvernement britannique n'a pas échappé à l'opposition britannique, dont la députée Shivani Raja s'est dite «profondément inquiète».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-viande-et-alcool-a-une-fete-hindoue-la-boulette-de-downing-street-103221196"
    },
    {
        "title": "Le Leqembi, traitement prometteur contre Alzheimer, c'est quoi?",
        "summary": "Ce médicament, approuvé jeudi par les autorités européennes, permet de ralentir le déclin cognitif des malades à un stade précoce. Explications.",
        "link": "https://www.20min.ch/fr/story/sante-le-leqembi-traitement-prometteur-contre-alzheimer-c-est-quoi-103221114"
    },
    {
        "title": "Le Liban étudie une proposition américaine de cessez-le-feu",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hezbollah-dit-avoir-lance-des-drones-explosifs-sur-le-qg-de-l-armee-israelienne-103021430"
    },
    {
        "title": "Gazo et offset voulaient tourner un clip, leurs équipes se battent",
        "summary": "Une altercation a éclaté devant un hôtel de luxe à Paris entre les entourages des rappeurs Offset et Gazo.",
        "link": "https://www.20min.ch/fr/video/paris-c-est-fini-pour-toi-gazo-et-offset-voulaient-tourner-un-clip-leurs-equipes-se-battent-103221081"
    },
    {
        "title": "Premier entretien entre Scholz et Poutine depuis deux ans",
        "summary": "Le chancelier a demandé à la Russie de faire preuve de «volonté d’entamer des négociations avec l’Ukraine, en vue d’une paix juste et durable».",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-premier-entretien-entre-scholz-et-poutine-depuis-deux-ans-103221116"
    },
    {
        "title": "Un accusé: «Il m'a demandé de faire pareil avec ma mère»",
        "summary": "Charly A., qui a eu des rapports sexuels avec Gisèle Pelicot à six reprises dans son sommeil, aurait suivi le «script normatif véhiculé par le porno sur internet».",
        "link": "https://www.20min.ch/fr/story/france-proces-des-viols-de-mazan-les-cliches-du-porno-en-accusation-103221139"
    },
    {
        "title": "Bencic et Golubic mettent la Suisse en position favorable",
        "summary": "La Saint-Galloise et la Zurichoise se sont imposées, vendredi, face aux Serbes, dans leurs premiers matches de barrage de la Billie Jean King Cup.",
        "link": "https://www.20min.ch/fr/story/tennis-bencic-et-golubic-mettent-la-suisse-en-position-favorable-103221117"
    },
    {
        "title": "Mike Tyson gifle le youtubeur Jake Paul avant un duel très attendu",
        "summary": "Au Texas, le célèbre boxeur Mike Tyson a giflé le youtubeur Jake Paul avant leur ultime face-à-face sur le ring, organisé par Netflix.",
        "link": "https://www.20min.ch/fr/video/meme-pas-mal-mike-tyson-gifle-le-youtubeur-jake-paul-avant-un-duel-tres-attendu-103220984"
    },
    {
        "title": "«Il faut que je vive enfermé dans une prison»",
        "summary": "Les résidents de l’avenue Louis Ruchonet sont furieux ! Le projet Bô Noël leur impose la mythique grande roue juste devant leurs fenêtres. Les habitants, privés d’intimité et soumis au bruit et aux éclairages, ont témoigné à notre micro.",
        "link": "https://www.20min.ch/fr/video/grande-roue-a-lausanne-il-faut-que-je-vive-enferme-dans-une-prison-103220652"
    },
    {
        "title": "Des députés maoris secouent le parlement avec un haka de protestation",
        "summary": "Alors que les parlementaires se réunissaient jeudi, des députés maoris ont organisé un haka, une danse traditionnelle, pour perturber le vote sur un projet de loi controversé.",
        "link": "https://www.20min.ch/fr/video/nouvelle-zelande-des-deputes-maoris-secouent-le-parlement-avec-un-haka-de-protestation-103220877"
    },
    {
        "title": "Mary se douche presque comme un être humain",
        "summary": "L’éléphante Mary du zoo de Berlin se douche avec un tuyau d’arrosage. Elle a appris elle-même à l’utiliser. (50 Current Biology)",
        "link": "https://www.20min.ch/fr/video/berlin-all-mary-se-douche-presque-comme-un-etre-humain-103217947"
    },
    {
        "title": "Vers des résultats serrés pour les quatre objets soumis au peuple",
        "summary": "Selon la seconde enquête «20 minutes/Tamedia», le oui à l'élargissement des autoroutes s'effrite. Les deux camps sont au coude à coude. Tout reste possible également sur le financement des soins et les objets sur le droit du bail.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-vers-des-resultats-serres-pour-les-quatre-objets-soumis-au-peuple-103219488"
    },
    {
        "title": "Les enjeux du financement uniforme des soins",
        "summary": "Les Suisses voteront bientôt sur une réforme du financement des prestations de santé. On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-les-enjeux-du-financement-uniforme-des-soins-103220391"
    },
    {
        "title": "Élargir les autoroutes? Opposants et partisans s'affrontent",
        "summary": "Le conseiller aux États Pascal Broulis (PLR/VD) et la présidente des Verts, Lisa Mazzone (GE) sont diamétralement opposés sur le sujet soumis au peuple le 24 novembre. Interviews croisées.",
        "link": "https://www.20min.ch/fr/story/votations-24-novembre-elargir-les-autoroutes-opposants-et-partisans-s-affrontent-103218493"
    },
    {
        "title": "L'UDC paie l'essence à qui créera la meilleure affiche anti-écolo",
        "summary": "Un concours des plus provoc vient animer la campagne sur la loi climat cantonale. Avec son idée insolente, le parti met dans le mille, au risque d'agacer.",
        "link": "https://www.20min.ch/fr/story/valais-l-udc-paie-l-essence-a-qui-creera-la-meilleure-affiche-anti-ecolo-103217563"
    },
    {
        "title": "La passerelle du Mont-Blanc, miracle piéton ou inutile verrue?",
        "summary": "La ville de Genève vote sur une voie dédiée aux badauds jouxtant le grand pont. Un large front soutient le projet, qui rebute les milieux patrimoniaux.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-ge-la-passerelle-du-mont-blanc-miracle-pieton-ou-inutile-verrue-103211328"
    },
    {
        "title": "Tram lausannois: 200 millions demandés pour financer la phase deux",
        "summary": "Même pas encore en service, la future ligne Lausanne-Renens a besoin des fonds pour bâtir son extension jusqu'à Villars-Ste-Croix. La balle est dans le camp du Grand conseil.",
        "link": "https://www.20min.ch/fr/story/vaud-tram-lausannois-200-millions-demandes-pour-financer-la-phase-deux-103221131"
    },
    {
        "title": "Sans permis, il roule avec une e-trott pouvant atteindre 87 km/h",
        "summary": "La police a arrêté un quadragénaire qui circulait avec une trottinette électrique non conforme. Il a été dénoncé auprès de la justice.",
        "link": "https://www.20min.ch/fr/story/valais-sans-permis-il-roule-avec-une-e-trott-pouvant-atteindre-87-kmh-103221113"
    },
    {
        "title": "Explosion des inscriptions à l'Université",
        "summary": "L'UNIGE a annoncé avoir atteint un record de nouveaux étudiants cette rentrée. Le nombre de nouveaux arrivants en master a bondi de presque 20%.",
        "link": "https://www.20min.ch/fr/story/geneve-explosion-des-inscriptions-a-l-universite-103220987"
    },
    {
        "title": "Le marché de Noël va bientôt éclairer le quai du Mont-Blanc",
        "summary": "Jeudi prochain, une centaine de chalets accueilleront le public au bord du lac à l'approche des fêtes de fin d'année.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-le-marche-de-noel-va-bientot-eclairer-le-quai-du-mont-blanc-103220953"
    },
    {
        "title": "La justice douche les espoirs des réfugiés turcs opposés à Erdogan",
        "summary": "Tandis que la Suisse est confrontée à une vague de demandes d'asile émanant de Turquie, le Tribunal administratif fédéral a clarifié les conditions pour obtenir le statut de réfugié.",
        "link": "https://www.20min.ch/fr/story/suisse-la-justice-douche-les-espoirs-des-refugies-turcs-opposes-a-erdogan-103221096"
    },
    {
        "title": "Swiss Steel supprime 800 emplois, les syndicats veulent temporiser",
        "summary": "L'aciériste Swiss Steel Group a annoncé d'importants licenciements, vendredi matin. Unia et Syna comptent sur l'intervention du Parlement pour venir en aide à l'industrie.",
        "link": "https://www.20min.ch/fr/story/economie-swiss-steel-supprime-800-emplois-103220851"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Bâle: des milliers de tentatives d'accès à des contenus interdits",
        "summary": "Selon une étude, de nombreux écoliers bâlois essaient d'accéder à des jeux interdits ou de la pornographie sur des tablettes qui leur sont prêtées.",
        "link": "https://www.20min.ch/fr/story/tablettes-a-l-ecole-bale-des-milliers-de-tentatives-d-acces-a-des-contenus-interdits-103220372"
    },
    {
        "title": "Une croisière de quatre ans pour zapper le mandat de Trump",
        "summary": "La compagnie américaine Villa Vie Residences propose une coûteuse échappatoire aux personnes voulant mettre le plus de distance possible entre elles et le président.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-croisiere-de-quatre-ans-pour-zapper-le-mandat-de-trump-103220848"
    },
    {
        "title": "Rubio, Gaetz, Gabbard... le gouvernement Trump se précise",
        "summary": "Fin du suspense lors de l'élection présidentielle américaine. Donald Trump a été élu. Suivez les événements en direct avec nous!",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-donald-trump-president-la-chine-felicite-donald-trump-pour-sa-victoire-103153464"
    },
    {
        "title": "Retrouvez ici, en live et en un coup d'œil, les résultats des élections",
        "summary": "Si Donald Trump a remporté la course à la présidentielle contre Kamala Harris, le dépouillement n'est pas terminé. Il reste notamment à connaître le résultat des élections législatives.",
        "link": "https://www.20min.ch/fr/story/resultats-de-l-election-presidentielle-americaine-2024-trump-devant-harris-103215661"
    },
    {
        "title": "La détresse des LGBT+ après l’élection de Donald Trump",
        "summary": "De nombreuses personnes gay, transgenres ou non binaires vivent la deuxième élection du candidat républicain comme un coup dur et une attaque de leur communauté.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-detresse-des-lgbt-apres-l-election-de-donald-trump-103220854"
    },
    {
        "title": "«Make America Healthy again»: le but de Kennedy Junior à la Santé",
        "summary": "Jeudi, Donald Trump a nommé le vaccinosceptique Robert F. Kennedy Jr au poste de ministre de la Santé.",
        "link": "https://www.20min.ch/fr/story/trump-president-make-america-healthy-again-le-but-de-kennedy-junior-a-la-sante-103220835"
    },
    {
        "title": "Meurtre de Lola en 2022: les assises ordonnées contre Dahbia B.",
        "summary": "Le parquet de Paris a confirmé que l'Algérienne serait jugée pour «le meurtre d’un mineur de 15 accompagné ou précédé d’un viol, de torture ou d’actes de barbarie».",
        "link": "https://www.20min.ch/fr/story/france-meurtre-de-lola-en-2022-les-assises-ordonnees-contre-dahbia-benkired-103221236"
    },
    {
        "title": "Début du procès pour meurtre d’un immigré pris en exemple par Trump",
        "summary": "L'identité du meurtrier présumé, un Vénézuélien sans papiers, avait été souvent exploitée par Trump pour dénoncer le «laxisme» de Biden en matière d'immigration.",
        "link": "https://www.20min.ch/fr/story/etats-unis-debut-du-proces-pour-meurtre-d-un-immigre-pris-en-exemple-par-trump-103221162"
    },
    {
        "title": "Procès requis pour corruption contre Rachida Dati et Carlos Ghosn",
        "summary": "La ministre de la Culture et l’ancien patron de Renault-Nissan sont poursuivis par le Parquet national financier dans une affaire datant des années 2010.",
        "link": "https://www.20min.ch/fr/story/france-proces-requis-pour-corruption-contre-rachida-dati-et-carlos-ghosn-103221156"
    },
    {
        "title": "La France fait de moins en moins de bébés",
        "summary": "Le nombre de naissances en France recule sur les neuf premiers mois de l’année, après un décrochage marqué en 2023.",
        "link": "https://www.20min.ch/fr/story/statstiques-la-france-fait-de-moins-en-moins-de-bebes-103221108"
    },
    {
        "title": "Des manuscrits et souvenirs du général de Gaulle aux enchères",
        "summary": "Plus de 350 lots seront mis en vente, parmi lesquels la montre Lip portée par De Gaulle alors qu’il était président ou encore une lettre envoyée à sa femme Yvonne.",
        "link": "https://www.20min.ch/fr/story/france-des-manuscrits-et-souvenirs-du-general-de-gaulle-aux-encheres-103221104"
    },
    {
        "title": "Granit Xhaka: «Ce n'est que la Ligue des nations»",
        "summary": "Après le nul 1-1 contre la Serbie et la relégation en Ligue B, le capitaine de l'équipe de Suisse a relativisé. L'important est ailleurs.",
        "link": "https://www.20min.ch/fr/story/football-granit-xhaka-ce-n-est-que-la-ligue-des-nations-103221572"
    },
    {
        "title": "Lausanne, Ajoie et Bienne battus",
        "summary": "Mauvaise soirée pour les Romands qui ont perdu respectivement à Zoug, à Kloten et à Lugano.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-ajoie-et-bienne-battus-103221542"
    },
    {
        "title": "Yakin donne sa première sélection à Amenda, Okafor titulaire",
        "summary": "Contre la Serbie, le Biennois sera associé en défense centrale à Eray Cömert dans un 4-4-2. Coup d'envoi à 20h45.",
        "link": "https://www.20min.ch/fr/story/football-yakin-donne-sa-premiere-selection-a-amenda-okafor-titulaire-103220990"
    },
    {
        "title": "Alcaraz perd contre Zverev, il est éliminé du Masters",
        "summary": "L'Espagnol ne verra pas les demi-finales après sa défaite contre l'Allemand, vendredi à Turin. Ruud qualifié.",
        "link": "https://www.20min.ch/fr/story/tennis-alcaraz-perd-contre-zverev-il-est-elimine-du-masters-103221152"
    },
    {
        "title": "Trois projets photovoltaïques incroyables qui pourraient changer le monde",
        "summary": "Les installations photovoltaïques et l’utilisation de l’énergie solaire sont en plein essor – même si la crise énergétique et la guerre en Ukraine ont provoqué des baisses passagères. Gros plan sur trois entreprises internationales qui ont placé le soleil au cœur de leur innovation.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-trois-projets-photovoltaiques-incroyables-qui-pourraient-changer-le-monde-103212084"
    },
    {
        "title": "Ces aliments semblent être les plus prometteurs",
        "summary": "Notre alimentation a une grande influence sur l’environnement. Dans le monde entier, des scientifiques et des start-ups travaillent à la mise au point de nouveaux aliments qui permettraient de la rendre plus durable.",
        "link": "https://www.20min.ch/fr/story/nourriture-du-futur-ces-aliments-semblent-etre-les-plus-prometteurs-103217579"
    },
    {
        "title": "Mignons, épineux et, depuis peu, potentiellement menacés",
        "summary": "Les hérissons figurent pour la première fois sur la liste rouge des espèces animales menacées. La raison principale de ce nouveau statut? Une perte de leur habitat. Heureusement, les particuliers peuvent agir pour les aider.",
        "link": "https://www.20min.ch/fr/story/protection-des-herissons-mignons-epineux-et-depuis-peu-potentiellement-menaces-103216262"
    },
    {
        "title": "La Russie va stopper les livraisons de gaz à l’Autriche",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-zone-euro-l-inflation-va-continuer-de-ralentir-en-2025-21-103021435"
    },
    {
        "title": "Chômage des frontaliers: un accord pour baisser les indemnités",
        "summary": "Les syndicats et le patronat français vont proposer à l'Etat de diminuer l'indemnisation des chômeurs ayant perdu leur emploi dans un pays limitrophe.",
        "link": "https://www.20min.ch/fr/story/france-chomage-des-frontaliers-un-accord-pour-baisser-les-indemnites-103220933"
    },
    {
        "title": "Pose du stérilet sans douleur: «C'est une révolution!»",
        "summary": "Deux Genevois ont créé un dispositif destiné à placer un contraceptif dans l'utérus sans faire souffrir les femmes. Sacré meilleure invention 2024, l'outil reste pourtant peu utilisé en Suisse.",
        "link": "https://www.20min.ch/fr/story/geneve-pose-du-sterilet-sans-douleur-c-est-une-revolution-103219017"
    },
    {
        "title": "Les départements de droite menacent de stopper le revenu de solidarité",
        "summary": "Les présidents des régions concernées ont posé un ultimatum ce jeudi au gouvernement: la révision du budget 2025 ou la suspension du versement de ces allocations.",
        "link": "https://www.20min.ch/fr/story/france-les-departements-de-droite-menacent-de-stopper-le-revenu-de-solidarite-103220762"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "Un trader crypto mise tout sur Trump et remporte 49 millions",
        "summary": "En misant plus de 30 millions de dollars sur une victoire du républicain, un Français a réalisé le coup de poker d'une vie.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-trader-crypto-mise-tout-sur-trump-et-remporte-49-millions-103217035"
    },
    {
        "title": "Son fils va faire un tour au village, elle finit en taule",
        "summary": "Un enfant de dix ans a marché environ un kilomètre pour se rendre dans un magasin du coin, en pleine campagne. Accusée de négligence, sa maman a été menottée et incarcérée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-son-fils-va-faire-un-tour-au-village-elle-finit-en-prison-103220899"
    },
    {
        "title": "Pour toucher l'assurance, ils se déguisaient en ours",
        "summary": "Les fraudeurs à l'assurance prétendaient, vidéo à la clé, que leurs voiture de luxe avaient été ravagées par l'animal.",
        "link": "https://www.20min.ch/fr/story/californie-pour-toucher-l-assurance-ils-se-deguisaient-en-ours-103220291"
    },
    {
        "title": "Un électricien découvre par hasard des fresques du XVIIe siècle",
        "summary": "De superbes fresques ont été mises au jour lors de travaux de manutention dans un faux plafond de la Villa Farnesina, un palais romain au bord du Tibre.",
        "link": "https://www.20min.ch/fr/story/a-rome-un-electricien-decouvre-des-fresques-antiques-sous-un-faux-plafond-103219940"
    },
    {
        "title": "Un streamer titularisé en pros et remplacé après une minute",
        "summary": "Aligné lundi avec le Deportivo Riestra en Primera División, le streamer argentin Spreen est, depuis, au cœur d'une polémique.",
        "link": "https://www.20min.ch/fr/story/football-un-streamer-titularise-en-pros-et-remplace-apres-une-minute-103219698"
    },
    {
        "title": "Clap de fin pour l'émission «Zen»",
        "summary": "Les streamers Maxime Biaggi et Grimkujow animeront pour la dernière fois ce soir leur late show. Le live se fera depuis l'Accor Arena de Paris.",
        "link": "https://www.20min.ch/fr/story/twitch-clap-de-fin-pour-l-emission-zen-103220991"
    },
    {
        "title": "Zayn Malik inquiète ses fans",
        "summary": "Le chanteur a décalé sa tournée, pour la deuxième fois depuis la mort de Liam Payne. Ses admirateurs se mobilisent sur X pour lui apporter du soutien.",
        "link": "https://www.20min.ch/fr/story/musique-zayn-malik-inquiete-ses-fans-103220957"
    },
    {
        "title": "Kanye West serait sûr que «les Juifs contrôlent les Kardashian»",
        "summary": "Dans une plainte, un ex-employé du rappeur américain assure que les tirades antisémites et les conspirations du chanteur rebaptisé Ye étaient quotidiennes.",
        "link": "https://www.20min.ch/fr/story/people-kanye-west-serait-sur-que-les-juifs-controlent-les-kardashian-103220910"
    },
    {
        "title": "La résistance désespérée des Afghanes",
        "summary": "«Bread & Roses», un documentaire sur le calvaire des femmes afghanes filmé smartphone au poing et présenté à Cannes en mai 2023, sort sur Apple TV+ le 22 novembre.",
        "link": "https://www.20min.ch/fr/story/afghanistan-la-resistance-desesperee-des-afghanes-103220897"
    },
    {
        "title": "«Je veux que mon travail inspire la passion et l’amour du piano»",
        "summary": "Le pianiste Tony Ann donnera deux concerts à l'Alhambra de Genève, les 26 et 27 novembre 2024. Il se réjouit de revenir en Suisse.",
        "link": "https://www.20min.ch/fr/story/tony-ann-je-veux-que-mon-travail-inspire-la-passion-et-l-amour-du-piano-103219471"
    },
    {
        "title": "Zuckerberg surprend avec une reprise de rap aux côtés de T-Pain",
        "summary": "Pour rendre hommage à son épouse, le patron du groupe Meta, Mark Zuckerberg, a sorti une version acoustique du morceau «Get Low» avec le rappeur T-Pain.",
        "link": "https://www.20min.ch/fr/story/z-pain-zuckerberg-surprend-avec-une-reprise-de-rap-aux-cotes-de-t-pain-103220434"
    },
    {
        "title": "Clara Luciani: «Je ne serai jamais une star»",
        "summary": "À 32 ans et jeune maman, la chanteuse française sort son troisième album, «Mon sang», inspiré par son fils né l'année passée.",
        "link": "https://www.20min.ch/fr/story/musique-clara-luciani-je-ne-serai-jamais-une-star-103211432"
    },
    {
        "title": "Antigel dévoile son affiche et ses deux premiers concerts",
        "summary": "Le festival Antigel a dévoilé les premiers noms de sa programmation 2025. The Libertines et Kompromat se produiront lors de la 15e édition.",
        "link": "https://www.20min.ch/fr/story/festival-antigel-devoile-son-affiche-et-ses-deux-premiers-concerts-103219399"
    },
    {
        "title": "«L’IA n’apporte aucun avantage à la société»",
        "summary": "Selon la militante Sage Lenier, les grands patrons ont été séduits par des produits «inutiles» qui ont des conséquences «terribles pour la planète».",
        "link": "https://www.20min.ch/fr/story/nouvelles-technologies-l-ia-n-apporte-aucun-avantage-a-la-societe-103221072"
    },
    {
        "title": "Ubisoft attaqué en justice pour avoir rendu un jeu inaccessible",
        "summary": "Deux joueurs américains ont porté plainte contre l'éditeur français pour avoir fermé les serveurs du jeu «The Crew», le rendant ainsi injouable.",
        "link": "https://www.20min.ch/fr/story/etats-unis-ubisoft-attaque-en-justice-pour-avoir-rendu-un-jeu-inaccessible-103220316"
    },
    {
        "title": "Apple visé par une plainte à 3 milliards de livres",
        "summary": "C'est la somme dont le géant américain de la tech pourrait devoir s'acquitter pour dédommager ses 40 millions de clients lésés par le système de stockage iCloud.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-apple-vise-par-une-plainte-a-3-milliards-de-livres-103220591"
    },
    {
        "title": "La Grèce veut renforcer sa défense avec des systèmes de drones",
        "summary": "Le pays annonce moderniser son armée «pour répondre aux exigences du 21e siècle».",
        "link": "https://www.20min.ch/fr/story/armement-la-grece-veut-renforcer-sa-defense-avec-des-systemes-de-drones-103220575"
    },
    {
        "title": "Le «virage à 180 degrés» de Nintendo pour conquérir les non-joueurs",
        "summary": "Le pionnier nippon du jeu vidéo a longtemps cantonné ses stars Mario ou Zelda aux consoles, mais opère depuis quelques années un lent virage stratégique pour toucher un public plus large.",
        "link": "https://www.20min.ch/fr/story/films-produits-derives-le-virage-a-180-degres-de-nintendo-pour-conquerir-les-non-joueurs-103219187"
    },
    {
        "title": "Bioware signe un retour gagnant avec «Dragon Age»",
        "summary": "Après plusieurs années de galère, Bioware a réussi un come-back détonant avec «Dragon Age: The Veilguard».",
        "link": "https://www.20min.ch/fr/story/test-bioware-signe-un-retour-gagnant-avec-dragon-age-103218526"
    },
    {
        "title": "Les jeux Switch actuels seront compatibles avec la «Switch 2»",
        "summary": "La prochaine console de Nintendo, très attendue par les joueurs, permettra de faire fonctionner les jeux vidéo du modèle actuel, a annoncé mercredi le groupe nippon.",
        "link": "https://www.20min.ch/fr/story/nintendo-les-jeux-switch-actuels-seront-compatibles-avec-la-switch-2-103215853"
    },
    {
        "title": "«Mon rôle, c’est de faire attention à tout, et de tout anticiper»",
        "summary": "Alexia Chapus, team manager pour BDS sur «Rainbow Six Siege», nous parle de sa fonction de l’ombre indispensable à toute équipe e-sport.",
        "link": "https://www.20min.ch/fr/story/e-sport-mon-role-c-est-de-faire-attention-a-tout-et-de-tout-anticiper-103214425"
    },
    {
        "title": "«Rien n’était trop difficile pour travailler avec Ridley Scott»",
        "summary": "À l'affiche de «Gladiator 2», Paul Mescal s'est astreint à de nombreux sacrifices pour succéder à Russel Crow.",
        "link": "https://www.20min.ch/fr/story/paul-mescal-rien-n-etait-trop-difficile-pour-travailler-avec-ridley-scott-103219294"
    },
    {
        "title": "Des shots de tequila avant de tourner des scènes nues",
        "summary": "Dans «The Substance», Margaret Qualley incarne le clone rajeuni du personnage de Demi Moore. Les deux femmes se confient sur leur rapport à leur corps.",
        "link": "https://www.20min.ch/fr/story/margaret-qualley-et-demi-moore-des-shots-de-tequila-avant-de-tourner-des-scenes-nues-103216163"
    },
    {
        "title": "«Ce film est comme un cadeau de Noël avant l’heure»",
        "summary": "À l'affiche de «Red One», Chris Evans espère que cette superproduction, mêlant action et comédie, réunira les familles dans les salles obscures.",
        "link": "https://www.20min.ch/fr/story/chris-evans-ce-film-est-comme-un-cadeau-de-noel-avant-l-heure-103215892"
    },
    {
        "title": "«J’ai envie de me surprendre moi-même»",
        "summary": "Dans «Louise Violet», Alexandra Lamy incarne une institutrice parachutée dans un village à la fin du XIXe siècle. Un rôle historique à la résonance contemporaine.",
        "link": "https://www.20min.ch/fr/story/alexandra-lamy-j-ai-envie-de-me-surprendre-moi-meme-103207609"
    },
    {
        "title": "Les femmes sont davantage comblées par le célibat",
        "summary": "Une étude relève que les femmes célibataires sont, à tous égards, plus satisfaites que les hommes. La vie de couple profite davantage aux hommes qu'aux femmes.",
        "link": "https://www.20min.ch/fr/story/societe-les-femmes-sont-davantage-comblees-par-le-celibat-103218694"
    },
    {
        "title": "Ces traits de caractère positifs sont potentiellement toxiques",
        "summary": "Garder son calme en situation de crise, aspirer à la perfection, vouloir être populaire. Autant de comportements qui voilent une faille.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-traits-de-caractere-positifs-sont-potentiellement-toxiques-103214687"
    },
    {
        "title": "La différence d'âge idéale dans un couple",
        "summary": "Des études démontrent que les personnes qui ont le même âge réussissent mieux leur vie de couple. D'autres assurent qu'il n'y a aucun lien significatif entre la différence d'âge et la décision de divorcer.",
        "link": "https://www.20min.ch/fr/story/amour-la-difference-d-age-ideale-dans-un-couple-103215882"
    },
    {
        "title": "Drague dans la rue: le talk-show façon génération Z",
        "summary": "Des New-Yorkais participent à un speed dating dans «Street Hearts» et «Love Train». Ces émissions d'une minute trente, taillées au format TikTok, séduisent les jeunes et les marques de la grande consommation.",
        "link": "https://www.20min.ch/fr/story/new-york-drague-dans-la-rue-le-talk-show-facon-generation-z-103214986"
    },
    {
        "title": "Met Gala 2025: l’histoire du dandysme s’écrit en Noirs",
        "summary": "Le Met Gala 2025 ouvrira l’exposition «Superfine: Tailoring Black Style». Elle sera consacrée à l’élégance masculine et au costard tel qu’il est porté par les Afro-Américains.",
        "link": "https://www.20min.ch/fr/story/new-york-met-gala-2025-l-histoire-du-dandysme-s-ecrit-en-noirs-103220096"
    },
    {
        "title": "Le soutien-gorge ne se cache plus",
        "summary": "Les it-girls, comme Emma Chamberlain et Dixie D’Amelio, portent le sous-vêtement sur le T-shirt.",
        "link": "https://www.20min.ch/fr/story/tendance-le-soutien-gorge-ne-se-cache-plus-103218813"
    },
    {
        "title": "L'étonnante robe en cheveux portée par Rita Ora",
        "summary": "La chanteuse est apparue dans une robe bustier, réalisée par Ashi Studio, maison de haute couture du créateur saoudien Mohammed Ashi.",
        "link": "https://www.20min.ch/fr/story/mtv-europe-music-awards-2024-l-etonnante-robe-en-cheveux-portee-par-rita-ora-103218695"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Un pop-up consacré aux vermicelles 100% suisses",
        "summary": "Vermicelleria est un établissement éphémère à Zurich. Il n'utilise que des châtaignes récoltées en Suisse, contrairement à la plupart des commerces.",
        "link": "https://www.20min.ch/fr/story/excursion-gourmande-un-pop-up-consacre-aux-vermicelles-100-suisses-103219224"
    },
    {
        "title": "CNN affirme que le plus beau marché de Noël est en Suisse",
        "summary": "Selon la chaîne américaine, «aucun autre pays du monde n'incarne mieux Noël que la Suisse». Elle cite en exemple le marché de Noël de Bâle.",
        "link": "https://www.20min.ch/fr/story/fetes-de-fin-d-annee-cnn-declare-que-le-plus-beau-marche-de-noel-est-en-suisse-103218946"
    },
    {
        "title": "Des compagnies aériennes suppriment le sac à vomi",
        "summary": "Des low-cost européennes suppriment ou réduisent leur stock pour économiser de l'argent, au détriment du confort des passagers.",
        "link": "https://www.20min.ch/fr/story/mesures-d-economies-des-compagnies-aeriennes-suppriment-le-sac-a-vomi-103217633"
    },
    {
        "title": "On vend du vent aux touristes, au bord du lac de Côme",
        "summary": "Une entreprise italienne commercialise des canettes contenant de l'air «100% authentique». Un souvenir qui est loin de faire l'unanimité.",
        "link": "https://www.20min.ch/fr/story/italie-on-vend-du-vent-aux-touristes-au-bord-du-lac-de-come-103216281"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Comment laver une doudoune sans l'abîmer",
        "summary": "La doudoune est chère et nécessite un entretien délicat parce qu'il faut préserver la souplesse de son rembourrage.",
        "link": "https://www.20min.ch/fr/story/conseils-pratiques-comment-laver-une-doudoune-sans-l-abimer-103219014"
    },
    {
        "title": "Lavage à la main ou au lave-vaisselle: voici le plus propre",
        "summary": "Un utilisateur de TikTok présente des échantillons prélevés sur des bols nettoyés différemment. L'appareil électroménager est plus efficace.",
        "link": "https://www.20min.ch/fr/story/test-bacteriologique-qu-est-ce-qui-est-plus-propre-laver-la-vaisselle-a-la-main-ou-au-lave-vaisselle-103216880"
    },
    {
        "title": "Mon lapin, tu seras privé de carottes",
        "summary": "Le mammifère est représenté comme un mangeur de carottes. En réalité, il doit surtout se nourrir de foin et de verdure, explique un vétérinaire.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-mon-lapin-tu-seras-prive-de-carottes-103214968"
    },
    {
        "title": "Ne ratez pas votre chance de devenir châtelain en Écosse",
        "summary": "Le domaine de Seton Palace, dans lequel Maria Stuart, reine d'Écosse, a jadis passé sa lune de miel, est actuellement en vente au prix de 9 millions de francs.",
        "link": "https://www.20min.ch/fr/story/immobilier-ne-ratez-pas-votre-chance-de-devenir-chatelain-en-ecosse-103212045"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff le 29 novembre 2024 aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne tes billets pour l'événement \"Take the throne\"",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'événement \"Take the throne\" qui aura lieu à Genève le 23 novembre 2024.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-l-evenement-take-the-throne-103217645"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Gagne tes billets pour Hoshi",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Hoshi le 27 novembre à 20H00 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-hoshi-103207038"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Une démission du gouvernement après des accusations de racisme",
        "summary": "Une secrétaire d’État aux Pays-Bas a démissionné vendredi après des propos d’un collègue qu’elle juge raciste.",
        "link": "https://www.20min.ch/fr/story/pays-bas-une-demission-du-gouvernement-apres-des-accusations-de-racisme-103221585"
    },
    {
        "title": "Le premier ministre japonais exprime sa «sérieuse inquiétude»",
        "summary": "Le premier ministre japonais a exprimé ses inquiétudes samedi auprès du président chinois sur la situation en mer de Chine.",
        "link": "https://www.20min.ch/fr/story/mer-de-chine-meridionale-le-premier-ministre-japonais-exprime-sa-serieuse-inquietude-103221592"
    },
    {
        "title": "Qui va fixer les tarifs des TPG? Le peuple doit choisir",
        "summary": "Le 24 novembre, les Genevois décideront s'ils veulent confier la tarification des transports publics au Conseil d'Etat et à la régie publique ou si les prix resteront entre les mains du Parlement et de la population.",
        "link": "https://www.20min.ch/fr/story/votations-genevoises-qui-va-fixer-les-tarifs-des-tpg-le-peuple-doit-choisir-103214247"
    },
    {
        "title": "Il écrit ses dernières volontés sur une boîte de poisson pané",
        "summary": "La justice anglaise a validé le testament d'un homme qui avait choisi un support inhabituel pour le rédiger.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-ecrit-ses-dernieres-volontes-sur-une-boite-de-poisson-pane-103221046"
    },
    {
        "title": "«J’ai reconnu mon père dans les décombres grâce à ses doigts»",
        "summary": "Suzanne Karkaba, une secouriste libanaise, n’aurait jamais pensé devoir un jour fouiller les décombres d’un centre de la Défense civile visé par un bombardement israélien pour retrouver le corps de son père Ali. (AFP/cga)",
        "link": "https://www.20min.ch/fr/video/bombardements-au-liban-j-ai-reconnu-mon-pere-dans-les-decombres-grace-a-ses-doigts-103221466"
    },
    {
        "title": "À 58 ans, Mike Tyson n'a pas tenu la distance devant Jake Paul",
        "summary": "Pour son retour dans un combat professionnel, le premier depuis 2005, la légende Tyson a été nettement dominé par le YouTubeur Jake Paul.",
        "link": "https://www.20min.ch/fr/story/boxe-a-58-ans-mike-tyson-n-a-pas-tenu-la-distance-devant-jake-paul-103221595"
    },
    {
        "title": "Incendie dans un hôpital: au moins 10 nouveaux-nés tués",
        "summary": "Terrible drame en Inde où 10 nouveaux-nés ont perdu la vie dans un incendie. Une défaillance électrique en serait la cause.",
        "link": "https://www.20min.ch/fr/story/inde-incendie-dans-un-hopital-au-moins-10-nouveaux-nes-tues-103221598"
    },
    {
        "title": "«Le meilleur choix pour l’économie»",
        "summary": "En votant pour Joe Biden en 2020, Kenny Ramirez attendait «un changement». Mais il ne l’a «pas vu». Cette fois, il a voté pour Donald Trump.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-meilleur-choix-pour-l-economie-103221594"
    },
    {
        "title": "Pedro Alonso en quête des sagesses ancestrales au Mexique",
        "summary": "L’acteur espagnol, inoubliable braqueur psychopathe dans la «Casa de Papel», est parti au Mexique sur la route des sagesses ancestrales dans un documentaire.",
        "link": "https://www.20min.ch/fr/story/documentaire-pedro-alonso-en-quete-des-sagesses-ancestrales-au-mexique-103221603"
    },
    {
        "title": "Cristiano Ronaldo régale avec un retourné acrobatique",
        "summary": "La superstar portugaise a activement participé à la large victoire (5-1) de la Seleçao vendredi contre la Pologne.",
        "link": "https://www.20min.ch/fr/story/football-cristiano-ronaldo-regale-avec-un-retourne-acrobatique-103221609"
    },
    {
        "title": "Milei le climatosceptique, jusqu’au retrait de l’Accord de Paris ?",
        "summary": "La décision de l’Argentine de retirer sa délégation de la Conférence climatique de l’ONU a attisé les craintes d’une décision du président de se retirer de l’Accord de Paris sur le climat.",
        "link": "https://www.20min.ch/fr/story/argentine-milei-le-climatosceptique-jusqu-au-retrait-de-l-accord-de-paris--103221619"
    },
    {
        "title": "Chants «Serbie, Serbie» dans les tribunes, Roumanie-Kosovo arrêté",
        "summary": "Les joueurs du Kosovo ont dénoncé des chants racistes venus du public à Bucarest. Suspendue, la rencontre a été définitivement arrêtée.",
        "link": "https://www.20min.ch/fr/story/football-chants-serbie-serbie-dans-les-tribunes-roumanie-kosovo-arrete-103221618"
    },
    {
        "title": "Trois terrains de padel seront construits à Meyrin",
        "summary": "La commune a voté un crédit de 3 millions pour cette réalisation attendue par les pratiquants, vu le manque de surfaces de jeu dans le canton.",
        "link": "https://www.20min.ch/fr/story/geneve-trois-terrains-de-padel-seront-construits-a-meyrin-103221632"
    },
    {
        "title": "Demi-finaliste des Masters, Fritz ne veut pas du coaching",
        "summary": "Le No 5 mondial estime que le tennis est un sport aussi mental que physique, et que sa beauté réside dans le fait que les situations se règlent à un contre un.",
        "link": "https://www.20min.ch/fr/story/tennis-demi-finaliste-des-masters-fritz-ne-veut-pas-du-coaching-103221200"
    },
    {
        "title": "Menaces d'attentat à Thonon: une «blague» d'un adolescent",
        "summary": "Des messages postés sur Snapchat avaient fait état de bombes et de séquestration du directeur. L'auteur est un élève de 12 ans, qui a été interpellé.",
        "link": "https://www.20min.ch/fr/story/haute-savoie-f-menaces-d-attentat-a-thonon-une-blague-d-un-adolescent-103221647"
    },
    {
        "title": "Le parti au pouvoir voit sa victoire confirmée",
        "summary": "La Commission électorale de Géorgie a confirmé la victoire du parti Rêve géorgien après des élections législatives controversées.",
        "link": "https://www.20min.ch/fr/story/elections-en-georgie-le-parti-au-pouvoir-voit-sa-victoire-confirmee-103221646"
    },
    {
        "title": "Les négociations toujours tendues avant le G20",
        "summary": "Les négociateurs peinent toujours à s’entendre samedi au bout d’une semaine de pénibles tractations à la COP29 de Bakou. Le G20 est très attendu.",
        "link": "https://www.20min.ch/fr/story/cop29-les-negociations-toujours-tendues-avant-le-g20-103221635"
    },
    {
        "title": "Des motifs de séparation à connaître pour améliorer sa vie de couple",
        "summary": "Votre partenaire vous insupporte? Des changements insidieux sont souvent les prémices d'une séparation. Mais cela ne signifie pas forcément la fin de la relation.",
        "link": "https://www.20min.ch/fr/story/psychologie-des-motifs-de-separation-a-connaitre-pour-ameliorer-sa-vie-de-couple-103217024"
    },
    {
        "title": "Sur fond de tensions, le recteur renonce à un nouveau mandat",
        "summary": "En désaccord avec le Conseil de l’Université, Frédéric Herman, recteur de l’UNIL, quittera ses fonctions en 2026.",
        "link": "https://www.20min.ch/fr/story/universite-de-lausanne-sur-fond-de-tensions-le-recteur-renonce-a-un-nouveau-mandat-103221615"
    },
    {
        "title": "Tout savoir sur les révisions du droit du bail",
        "summary": "Les Suisses voteront bientôt sur deux sujets concernant le droit du bail. Vous êtes locataires? On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-tout-savoir-sur-les-revisions-du-droit-du-bail-103220398"
    },
    {
        "title": "Mikaela Shiffrin toujours au top, Camille Rast toujours en forme",
        "summary": "La star américaine est en tête après la première manche du slalom de Levi. Le Valaisanne a fait jeu égal dans le mur finlandais.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-mikaela-shiffrin-toujours-au-top-camille-rast-toujours-en-forme-103221666"
    },
    {
        "title": "Motifs de rupture à connaître pour améliorer sa vie de couple",
        "summary": "Votre partenaire vous insupporte? Des changements insidieux sont souvent les prémices d'une séparation. Mais cela ne signifie pas forcément la fin de la relation.",
        "link": "https://www.20min.ch/fr/story/psycho-motifs-de-rupture-a-connaitre-pour-ameliorer-sa-vie-de-couple-103217024"
    },
    {
        "title": "Le super Typhon Man-yi s’apprête à frapper les Philippines",
        "summary": "Le super typhon qui se dirige vers les Philippines, s’intensifie et pourrait avoir un impact catastrophique sur l’archipel selon les services météorologiques.",
        "link": "https://www.20min.ch/fr/story/la-nature-se-dechaine-le-super-typhon-man-yi-s-apprete-a-frapper-les-philippines-103221665"
    },
    {
        "title": "Un motocycliste a frôlé la mort sur le quai Gustave-Ador",
        "summary": "Un accident de la circulation s'est produit vendredi vers 17h30 aux Eaux-Vives. Le pronostic vital d'un conducteur de deux-roues a brièvement été engagé.",
        "link": "https://www.20min.ch/fr/story/geneve-un-motocycliste-a-frole-la-mort-sur-le-quai-gustave-ador-103221682"
    },
    {
        "title": "Elon Musk a rencontré l’ambassadeur d’Iran à l’ONU",
        "summary": "Selon le New York Times, Elon Musk a rencontré l’ambassadeur d’Iran à l’ONU pour «apaiser les tensions» entre Téhéran et son pays. Mais l'Iran nie «catégoriquement».",
        "link": "https://www.20min.ch/fr/story/moyen-orient-elon-musk-a-rencontre-l-ambassadeur-d-iran-a-l-onu-103221696"
    }
]