[
    {
        "title": "Une voiture percute la foule au marché de Noël de Magdebourg",
        "summary": "Deux morts et 68 blessés sont signalés. L'auteur présumé de l'attentat a été interpellé. C'est un médecin d'origine saoudienne.",
        "link": "https://www.20min.ch/fr/story/allemagne-des-morts-et-des-blesses-dans-un-marche-de-noel-a-magdebourg-103244003"
    },
    {
        "title": "Matteo Salvini relaxé",
        "summary": "Le vice-premier ministre italien Matteo Salvini a été relaxé vendredi dans son procès pour séquestration de migrants en mer.",
        "link": "https://www.20min.ch/fr/story/italie-matteo-salvini-relaxe-103244138"
    },
    {
        "title": "Volkswagen va supprimer 35'000 emplois sans fermer d’usines",
        "summary": "La direction table sur «une réduction socialement acceptable des effectifs», en passant essentiellement par des départs à la retraite non remplacés.",
        "link": "https://www.20min.ch/fr/story/allemagne-volkswagen-va-supprimer-35-000-emplois-sans-fermer-d-usines-103243964"
    },
    {
        "title": "Le spectre d’une longue paralysie budgétaire s’éloigne",
        "summary": "La chambre américaine des représentants a adopté vendredi un texte budgétaire, éloignant le risque d’une paralysie de l’État fédéral.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-spectre-d-une-longue-paralysie-budgetaire-s-eloigne-103244145"
    },
    {
        "title": "Ce huitième de finaliste de l’US Open révèle son autisme",
        "summary": "Jenson Brooksby, 33e mondial en 2022, a dévoilé son trouble sur Instagram dans un message poignant, avant son retour sur les courts après une suspension.",
        "link": "https://www.20min.ch/fr/story/tennis-ce-huitieme-de-finaliste-de-l-us-open-revele-son-autisme-103243890"
    },
    {
        "title": "Sauver Fort Boyard se comptera en millions",
        "summary": "Fort Boyard menace de s’écrouler. Ce mardi, c’est un appel au don que la Charente-Maritime lance pour sauver l’illustre bâtiment vieux de plus de 150 ans (cbf)",
        "link": "https://www.20min.ch/fr/video/il-menace-de-s-ecrouler-sauver-fort-boyard-se-comptera-en-millions-103243242"
    },
    {
        "title": "Lausanne frappe fort, Ajoie renverse Bienne, Fribourg muet",
        "summary": "Les Lions ont remporté à Davos (1-3) le choc de la soirée en National League. Celle-ci a souri aux Jurassiens, moins aux Fribourgeois.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-frappe-fort-ajoie-renverse-bienne-fribourg-muet-103244104"
    },
    {
        "title": "Un ancien de CarPostal prévient: «Ces drames seront fréquents!»",
        "summary": "Secoué par le tragique accident qui a coûté la vie à un enfant de 10 ans, un ex-employé en veut à la compagnie. Selon lui, elle pousse les chauffeurs à bout.",
        "link": "https://www.20min.ch/fr/story/accident-a-forel-vd-un-ancien-de-carpostal-previent-ces-drames-seront-frequents-103243758"
    },
    {
        "title": "Arnold Schwarzenegger «a vieilli de 200 ans»",
        "summary": "Arnold Schwarzenegger aurait-il pris un sacré coup de vieux? C’est en tout cas ce que des images laissent penser. (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-arnold-schwarzenegger-a-vieilli-de-200-ans-103243842"
    },
    {
        "title": "Seize ans de réclusion pour les deux amis de l'assassin",
        "summary": "Ils ont été reconnus coupables de complicité d'assassinat tandis que deux autres accusés écopent de 13 et 15 ans de prison pour association de malfaiteurs terroriste.",
        "link": "https://www.20min.ch/fr/story/affaire-samuel-paty-seize-ans-de-reclusion-pour-les-deux-amis-de-l-assassin-103244033"
    },
    {
        "title": "Si les Russes franchissent l’Oskil, l'Ukraine ira «vraiment mal»",
        "summary": "Serpentant dans la région ukrainienne de Kharkiv, l'Oskil, autrefois synonyme de sérénité, est cet hiver entourée de champs parsemés de bunkers et de tranchées en zigzag.",
        "link": "https://www.20min.ch/fr/story/ukraine-l-oskil-riviere-idyllique-devenue-ligne-de-front-de-la-guerre-103243929"
    },
    {
        "title": "Accords bilatéraux: UDC et syndicats opposés au Conseil fédéral",
        "summary": "Les annonces de Berne concernant la fin des négociations avec l'UE a suscité de nombreuses réactions, généralement positives. Mais il y a des exceptions.",
        "link": "https://www.20min.ch/fr/story/suisse-accords-bilateraux-udc-et-syndicats-opposes-au-conseil-federal-103243897"
    },
    {
        "title": "Kiev attaquée par des missiles: la lourde «réponse» russe",
        "summary": "La Russie a tiré vendredi matin des missiles balistiques sur Kiev tuant une personne, blessant neuf autres et privant des centaines d’immeubles de chauffage, une attaque menée, selon Moscou, «en réponse» à une frappe ukrainienne contre une usine russe avec des missiles occidentaux. (Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/kiev-guerre-en-ukraine-kiev-attaquee-par-des-missiles-des-missions-diplomatiques-touchees-103243690"
    },
    {
        "title": "La star masquée du rap assassinée dans un parking",
        "summary": "Un homme a été tué jeudi dans un parking souterrain au sud-ouest de Stockholm, les médias locaux l’identifiant comme étant le rappeur Gaboro, qui serait lié à des gangs.",
        "link": "https://www.20min.ch/fr/story/suede-une-star-du-rap-assassinee-dans-un-parking-103243860"
    },
    {
        "title": "Derrière les dispositifs piégés, d’énormes demandes de rançon",
        "summary": "Avant les explosions de Saint-Jean, en août, et de la Petite-Boissière, en novembre, une boîte aux lettres avait été piégée en avril à Plan-les-Ouates.",
        "link": "https://www.20min.ch/fr/story/dispositifs-pieges-ge-derriere-les-dispositifs-pieges-d-enormes-demandes-de-rancon-103243617"
    },
    {
        "title": "Joe Biden, la lente disparition",
        "summary": "Le président sortant est décrit comme «l'ombre de lui-même», «humilié» et «totalement replié sur sa famille» au soir de cinquante années de vie politique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-joe-biden-la-lente-disparition-103243892"
    },
    {
        "title": "«Vous seriez 10'000 fois plus dans la merde!»",
        "summary": "Le président français prolonge vendredi sa visite à Mayotte, dévastée par le cyclone Chido, auprès d'habitants partagés entre exaspération et accablement.",
        "link": "https://www.20min.ch/fr/story/macron-s-emporte-vous-seriez-10-000-fois-plus-dans-la-merde-103243528"
    },
    {
        "title": "«Broken Chair» vandalisée: Femen condamnées",
        "summary": "Trois militantes féministes pro-ukrainiennes ont écopé de peines pécuniaires pour avoir tronçonné le symbole de la lutte contre les mines antipersonnel, devant l'ONU.",
        "link": "https://www.20min.ch/fr/story/geneve-broken-chair-vandalisee-femen-condamnees-103243906"
    },
    {
        "title": "Répression à Thônex: des jeunes dénoncent un acharnement",
        "summary": "Les interdictions de périmètre pleuvent dans la commune, victime de violences juvéniles depuis l'an dernier. Les personnes ciblées jugent ces mesures excessives.",
        "link": "https://www.20min.ch/fr/story/geneve-repression-a-thonex-des-jeunes-denoncent-un-acharnement-103243618"
    },
    {
        "title": "Route bloquée toute la matinée après un choc frontal",
        "summary": "Un choc frontal à Courlevon a fait trois blessés, dont un grave, vendredi matin. La route principale a été fermée durant plus de 4 heures. Une enquête est en cours.",
        "link": "https://www.20min.ch/fr/story/courlevon-fr-route-bloquee-toute-la-matinee-apres-un-choc-frontal-103243859"
    },
    {
        "title": "Malaise après le soutien d’Elon Musk à l’extrême droite allemande",
        "summary": "Alors que l'Allemagne se prépare pour des élections anticipées en février, Elon Musk a publié sur X un message affirmant que seule l'AfD pouvait «sauver» ce pays.",
        "link": "https://www.20min.ch/fr/story/allemagne-malaise-apres-le-soutien-d-elon-musk-a-l-extreme-droite-allemande-103243813"
    },
    {
        "title": "Taxés de «racistes», des propos attribués à Macron font polémique",
        "summary": "Des élus de gauche ont épinglé jeudi des propos attribués dans «Le Monde» au chef de l'Etat sur la situation de l’hôpital. L’Elysée a démenti ces propos vendredi.",
        "link": "https://www.20min.ch/fr/story/c-est-rempli-de-mamadou-taxes-de-racistes-des-propos-attribues-a-macron-font-polemique-103243580"
    },
    {
        "title": "Trois personnes heurtées sur des passages pour piétons en un jour",
        "summary": "Entre 7h et 22h, jeudi, trois personnes ont été percutées par des véhicules alors qu'elles traversaient la route. La police fribourgeoise appelle à la vigilance.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-trois-personnes-shootees-sur-des-passages-pietons-la-meme-journee-103243799"
    },
    {
        "title": "L'Iran ne jouera plus «aucun rôle en Syrie», selon Washington",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime d'Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-l-iran-ne-jouera-plus-aucun-role-en-syrie-selon-washington-103235385"
    },
    {
        "title": "Von der Leyen à Berne, l’UDC brandit la hallebarde",
        "summary": "Ce vendredi, le Conseil fédéral doit présenter les résultats des negociations avec l’UE en présence de la présidente de la Commission européenne. L’UDC, opposée à ces discussions, a mené une action symbolique à l’aube devant le Palais fédéral.",
        "link": "https://www.20min.ch/fr/video/suisse-ue-von-der-leyen-a-berne-l-udc-brandit-la-hallebarde-103243782"
    },
    {
        "title": "La raison derrière son nouveau look",
        "summary": "Redevenu président des États-Unis le 5 novembre dernier, Donald Trump est à nouveau sous le feu des projecteurs. Une exposition qui aurait pu lui donner envie de changer de look?\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/video/donald-trump-la-raison-derriere-son-nouveau-look-103243505"
    },
    {
        "title": "Noël a failli «virer au drame» pour cet enfant",
        "summary": "Un enfant a eu l’heureuse surprise de voir la mascotte des Charlotte Hornets déguisée en père Noël lui offrir un cadeau: une PS5. Mais ça a failli mal tourner...",
        "link": "https://www.20min.ch/fr/video/nba-noel-a-failli-virer-au-drame-pour-cet-enfant-103242591"
    },
    {
        "title": "Le robot Forpheus défie une championne de tennis de table",
        "summary": "Forpheus, un robot joueur de tennis de table, a défié Miwa Harimoto, médaillée d’argent aux Jeux de Paris, lors d’un duel organisé à Tokyo. (chs)",
        "link": "https://www.20min.ch/fr/video/japon-le-robot-forpheus-defie-une-championne-de-tennis-de-table-103243395"
    },
    {
        "title": "Vols dans les commerces: une app pour alerter les confrères",
        "summary": "Lancée il y a peu, l’application Vigeel permet aux gérants de magasin et de restaurant de signaler les auteurs de vols et d'incivilités. À Genève, le concept plaît.",
        "link": "https://www.20min.ch/fr/story/suissefrance-vols-dans-les-commerces-une-app-pour-alerter-les-confreres-103243577"
    },
    {
        "title": "L'espagnol reste au collège, mais avec moins d'heures",
        "summary": "L'enseignement de l'espagnol sera maintenu, mais risque de perdre des plumes dans le cadre de la réforme de la maturité gymnasiale prévue pour 2027.",
        "link": "https://www.20min.ch/fr/story/geneve-l-espagnol-reste-au-college-mais-avec-moins-d-heures-103243559"
    },
    {
        "title": "Le nouvel arrêt de bus fait peur aux parents d'élèves",
        "summary": "L'endroit où les jeunes Bottanais doivent désormais attendre le CarPostal qui les conduit à l'école fait l'objet d'une pétition. Les parents ne sont pas du tout rassurés.",
        "link": "https://www.20min.ch/fr/story/bottens-vd-le-nouvel-arret-de-bus-fait-peur-aux-parents-d-eleves-103241271"
    },
    {
        "title": "Timbrer pour les pauses pipi: Unia saisit la justice",
        "summary": "Le syndicat dénonce une mesure discriminatoire de Singer SA, obligeant les salariés à timbrer pour aller aux toilettes. Une action juridique a été engagée à Neuchâtel.",
        "link": "https://www.20min.ch/fr/story/neuchatel-timbrer-pour-les-pauses-pipi-unia-saisit-la-justice-103243156"
    },
    {
        "title": "Accords bilatéraux: la Suisse crie victoire et lâche des millions",
        "summary": "Berne annonce avoir atteint tous les objectifs, au terme de négociations titanesques avec l'UE. En contrepartie, la Confédération devra augmenter sa contribution.",
        "link": "https://www.20min.ch/fr/story/negociations-avec-l-ue-accords-bilateraux-la-suisse-crie-victoire-et-lache-des-millions-103243769"
    },
    {
        "title": "Après deux attaques, le Canton interdit les rottweilers",
        "summary": "Le Conseil d'État zurichois a décidé de prohiber les nouvelles acquisitions de rottweilers, dès le 1er janvier 2025, au grand dam de propriétaires.",
        "link": "https://www.20min.ch/fr/story/zurich-apres-deux-attaques-le-canton-interdit-les-rottweilers-103243490"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "«Lex UBS» et une FINMA plus efficace: le monde politique réagit",
        "summary": "Plusieurs partis ont fait part de leur volonté d'accroître l'importance de la FINMA, vendredi, après la publication d'un rapport d'enquête sur la chute de Credit Suisse.",
        "link": "https://www.20min.ch/fr/story/debacle-de-credit-suisse-lex-ubs-et-une-finma-plus-efficace-le-monde-politique-reagit-103243585"
    },
    {
        "title": "Tous les accusés reconnus coupables",
        "summary": "Huit personnes ont été condamnées vendredi par la justice française pour l’assassinat du professeur Samuel Paty.",
        "link": "https://www.20min.ch/fr/story/affaire-samuel-paty-en-france-tous-les-accuses-reconnus-coupables-103244134"
    },
    {
        "title": "Bayrou veut présenter son gouvernement «en tout cas avant Noël»",
        "summary": "Après une censure historique du gouvernement, Emmanuel Macron a désigné son quatrième Premier ministre en la personne de François Bayrou. Pour combien de temps?",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "Un soignant suspecté du viol d'une patiente mineure près de Paris",
        "summary": "L'infirmier a été mis en examen et écroué. L'avocat de la famille de l'adolescente parle d'un «état de sidération» de la victime présumée.",
        "link": "https://www.20min.ch/fr/story/france-un-soignant-suspecte-du-viol-d-une-patiente-mineure-pres-de-paris-103244091"
    },
    {
        "title": "L’ONU demande à la CIJ son avis sur les obligations d’Israël",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-nous-n-avons-jamais-ete-aussi-proches-d-un-accord-sur-les-otages-103021430"
    },
    {
        "title": "Amende salée de 15 millions d’euros pour OpenAI",
        "summary": "Son outil phare, ChatGPT, a frauduleusement utilisé des données personnelles, selon la justice italienne.",
        "link": "https://www.20min.ch/fr/story/italie-amende-salee-de-15-millions-d-euros-pour-openai-103243939"
    },
    {
        "title": "L'AC Milan retrouve la victoire sans convaincre en Serie A",
        "summary": "Après trois semaines sans succès, les Rossoneri ont assuré le strict minimum à Vérone (0-1) en ouverture de la 17e journée du championnat d'Italie.",
        "link": "https://www.20min.ch/fr/story/football-l-ac-milan-retrouve-la-victoire-sans-convaincre-en-serie-a-103244129"
    },
    {
        "title": "Le Bayern Munich retrouve Harry Kane et sa maîtrise en Bundesliga",
        "summary": "Battus à Mayence le week-end dernier, les Bavarois ont réagi face à Leipzig vendredi soir (5-1). L'attaquant anglais a rejoué, après trois semaines d'absence.",
        "link": "https://www.20min.ch/fr/story/football-le-bayern-munich-retrouve-harry-kane-et-sa-maitrise-en-bundesliga-103244123"
    },
    {
        "title": "Julien Sprunger prolonge son contrat avec Fribourg-Gottéron",
        "summary": "Vendredi soir, en marge de la réception de Kloten, le club de la BCF Arena a annoncé la prolongation du contrat de son capitaine d'une saison, soit jusqu'en 2026.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-julien-sprunger-prolonge-son-contrat-avec-fribourg-gotteron-103243968"
    },
    {
        "title": "Une pénalité de match éteint les espoirs de Genève face à Zurich",
        "summary": "Les Aigles se sont inclinés contre les Lions aux Vernets (2-3). Ces derniers ont marqué le but décisif alors que Theodor Lennström venait d’être renvoyé au vestiaire.",
        "link": "https://www.20min.ch/fr/story/national-league-servette-accueille-le-tenant-du-titre-103243953"
    },
    {
        "title": "«70% des émissions d’une journée de ski se produisent lors du trajet»",
        "summary": "En Suisse, les effets du changement climatique se font surtout sentir en hiver, dans les montagnes. Maren Stöber, directrice adjointe de Protect Our Winters, revient sur la manière de skier et de faire du snowboard de la façon la plus durable possible.",
        "link": "https://www.20min.ch/fr/story/sports-d-hiver-70-des-emissions-d-une-journee-de-ski-se-produisent-lors-du-trajet-103242957"
    },
    {
        "title": "Les filières d’études durables entre Genève et Coire",
        "summary": "L’offre d’études liées à la durabilité ne cesse de s’accroître. Avant la fin du délai d’inscription, au printemps pour la plupart des universités et des hautes écoles spécialisées, voici un aperçu de ce qui est proposé.",
        "link": "https://www.20min.ch/fr/story/apprentissage-les-filieres-d-etudes-durables-entre-geneve-et-coire-103238744"
    },
    {
        "title": "Huawei détrône Apple sur le marché des objets connectés portables",
        "summary": "Huawei prend la tête du marché des montres connectées et des bracelets fitness, surpassant Apple au troisième trimestre 2024.",
        "link": "https://www.20min.ch/fr/story/wearables-huawei-detrone-apple-sur-le-marche-des-objets-connectes-portables-103243195"
    },
    {
        "title": "Les États-Unis au bord de la paralysie budgétaire",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-stellantis-promet-de-nouveaux-modeles-et-des-investissements-en-italie-103021435"
    },
    {
        "title": "«On souffre vraiment», la sidérurgie européenne en danger",
        "summary": "La sidérurgie européenne va continuer à perdre des capacités l’an prochain face à la concurrence mondiale, avertit Eurofer.",
        "link": "https://www.20min.ch/fr/story/luxembourg-et-ailleurs-on-souffre-vraiment-la-siderurgie-europeenne-en-danger-103243856"
    },
    {
        "title": "Loi et informations lacunaires: comment Credit Suisse a pu tomber",
        "summary": "La commission chargée de juger la gestion de crise des autorités lors de la déroute bancaire de mars 2023 vient de rendre son rapport. Il n'épargne personne.",
        "link": "https://www.20min.ch/fr/story/enquete-parlementaire-loi-et-informations-lacunaires-comment-credit-suisse-a-pu-tomber-103243225"
    },
    {
        "title": "Gare au burn-out du Père Noël",
        "summary": "Afin de «préserver l'état de santé psychologique et psychique du Père Noël», un maire français lui propose de venir se ressourcer dans sa commune le 24 décembre.",
        "link": "https://www.20min.ch/fr/story/fetes-de-fin-d-annee-gare-au-burn-out-du-pere-noel-103243645"
    },
    {
        "title": "«Pas de Noël sans morue»",
        "summary": "Le Portugal représente près de 20% de la consommation mondiale de ce poisson, pêché principalement en Islande et en Norvège. Le tiers des ventes est réalisé à Noël.",
        "link": "https://www.20min.ch/fr/story/au-portugal-pas-de-noel-sans-morue-103243616"
    },
    {
        "title": "Amour, mariage et filatures: les détectives au cœur des noces",
        "summary": "Pour certaines familles, la première étape pour préparer un mariage n'est pas de contacter un organisateur, mais un détective à même d'enquêter avec des outils high-tech.",
        "link": "https://www.20min.ch/fr/story/inde-amour-mariage-et-filatures-les-detectives-au-coeur-des-noces-103243484"
    },
    {
        "title": "Ils produisent du foie gras sans gaver les oies et les canards",
        "summary": "Des fruits, du maïs imbibé de miel, du pain d’épices: des producteurs de foie gras font en sorte que les palmipèdes se gavent tout seuls.",
        "link": "https://www.20min.ch/fr/story/francegrand-est-ils-produisent-du-foie-gras-sans-gaver-les-oies-et-les-canards-103243468"
    },
    {
        "title": "«Les gens ont envie de croire que vous êtes quelqu'un de mauvais»",
        "summary": "Invitée du podcast de Keke Palmer, Lizzo est revenue sur les conséquences des accusations de harcèlement portées contre elle.",
        "link": "https://www.20min.ch/fr/story/lizzo-les-gens-ont-envie-de-croire-que-vous-etes-quelqu-un-de-mauvais-103243774"
    },
    {
        "title": "Il «fait de son mieux pour reconquérir Megan»",
        "summary": "Selon un proche de l'ancien couple, Machine Gun Kelly serait prêt à tout pour se remettre avec Megan Fox. Enceinte, l'actrice se concentrerait sur leur futur bébé.",
        "link": "https://www.20min.ch/fr/story/machine-gun-kelly-il-fait-de-son-mieux-pour-reconquerir-megan-103243589"
    },
    {
        "title": "«Touche pas à mon poste» s'arrêtera en février",
        "summary": "Cyril Hanouna a annoncé, jeudi, à ses équipes, la fin de TPMP. L'animateur garde toutefois l'espoir de revenir en septembre 2025.",
        "link": "https://www.20min.ch/fr/story/france-touche-pas-a-mon-poste-s-arretera-en-fevrier-103243521"
    },
    {
        "title": "Un petit bar prisé depuis une visite surprise de Bruno Mars",
        "summary": "Au Brésil, où il est affectueusement surnommé «Bruninho», Bruno Mars a transformé un petit bar en attraction touristique après une visite improbable.",
        "link": "https://www.20min.ch/fr/story/au-bresil-un-petit-bar-prise-depuis-une-visite-surprise-de-bruno-mars-103243508"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "«C'est un énorme compliment d'être comparée à Whitney Houston»",
        "summary": "L'artiste H.E.R. interprète la chanson du film «Messagères de guerre», sur Netflix. Depuis sa prestation à la cérémonie de clôture des JO de Paris, elle cartonne.",
        "link": "https://www.20min.ch/fr/story/her-c-est-un-enorme-compliment-d-etre-comparee-a-whitney-houston-103242965"
    },
    {
        "title": "«Je me suis battue pour sortir mon nouveau single»",
        "summary": "Héléna, demi-finaliste de la «Star Academy» en 2023, sort son troisième titre, «Mauvais garçon», qui parle d'une relation toxique qu'elle a vécue. Mais son label n'était pas convaincu par ce choix.",
        "link": "https://www.20min.ch/fr/story/helena-je-me-suis-battue-pour-sortir-mon-nouveau-single-103241095"
    },
    {
        "title": "Madonna partage des photos osées d'elle avec le pape: malaise",
        "summary": "Ce week-end, la chanteuse de 66 ans a partagé en story Instagram deux clichés générés par l'IA qui, par leur côté provocateur, passent mal.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-des-photos-truquees-de-madonna-avec-le-pape-font-polemique-103240631"
    },
    {
        "title": "Taylor Swift à l'aube d'une nouvelle ère",
        "summary": "La tournée mondiale de Taylor Swift a propulsé la star américaine au sommet de la planète pop. Et maintenant?",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-a-l-aube-d-une-nouvelle-ere-103238983"
    },
    {
        "title": "Meta veut accéder à toutes vos infos sur l'iPhone, dénonce Apple",
        "summary": "Selon la firme à la pomme, la maison mère de Facebook profite de la demande d'ouverture imposée à Apple par l'UE pour mettre en danger la vie privée des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/interoperabilite-meta-veut-acceder-a-toutes-vos-infos-sur-l-iphone-denonce-apple-103243065"
    },
    {
        "title": "SpaceX prévoit de nouvelles virées privées vers l’ISS",
        "summary": "La société d'Elon Musk collabore avec Vast, une entreprise californienne qui s’est positionnée pour lancer la première station spatiale commerciale au monde.",
        "link": "https://www.20min.ch/fr/story/espace-spacex-prevoit-de-nouvelles-virees-privees-vers-l-iss-103243373"
    },
    {
        "title": "Un détail sur l'écran coûte son poste à un employé de Samsung",
        "summary": "Un leaker a oublié de cacher un numéro de série en divulguant en ligne des images du Galaxy S25 Plus, permettant à Samsung d'identifier la source de la fuite.",
        "link": "https://www.20min.ch/fr/story/fuite-du-galaxy-s25-plus-un-detail-sur-l-ecran-coute-son-poste-a-un-employe-de-samsung-103243247"
    },
    {
        "title": "ChatGPT devient disponible sur WhatsApp et par téléphone",
        "summary": "Le célèbre chatbot d'OpenAI est maintenant accessible dans l'app de messagerie du groupe Meta ou via un appel téléphonique.",
        "link": "https://www.20min.ch/fr/story/ia-chatgpt-devient-disponible-sur-whatsapp-et-par-telephone-103242929"
    },
    {
        "title": "Les meilleurs jeux de 2024 pour la rédaction de «20 minutes»",
        "summary": "«Dragon’s Dogma II» a marqué le début de l’année avec son monde ouvert rempli de secrets et de monstres effrayants. Notre sélection.",
        "link": "https://www.20min.ch/fr/story/nos-coups-de-coeur-les-meilleurs-jeux-de-2024-pour-la-redaction-de-20-minutes-103242871"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Cynthia Erivo en a bavé sur le tournage de «Wicked»",
        "summary": "Pour les besoins de scènes emblématiques, l'actrice, qui incarne la sorcière Elphaba dans la comédie musicale, a dû mettre son corps à rude épreuve.",
        "link": "https://www.20min.ch/fr/story/cinema-cynthia-erivo-en-a-bave-sur-le-tournage-de-wicked-103243089"
    },
    {
        "title": "«Le rôle qu'on m'a proposé m'avait un peu effrayé»",
        "summary": "À l'affiche du film «Les cadeaux», Tom Leeb se la joue sexy. Mais à l'avenir, l’acteur ne veut plus uniquement incarner le beau gosse de service devant les caméras.",
        "link": "https://www.20min.ch/fr/story/tom-leeb-le-role-qu-on-m-a-propose-m-avait-un-peu-effraye-103237043"
    },
    {
        "title": "«Beyoncé s'est effacée pour Blue Ivy»",
        "summary": "La star et sa fille, qui ont prêté leur voix dans la version originale de «Mufasa: Le Roi Lion», ont enchanté le réalisateur du film, Barry Jenkins.",
        "link": "https://www.20min.ch/fr/story/mufasa-le-roi-lion-beyonce-s-est-effacee-pour-blue-ivy-103241731"
    },
    {
        "title": "«Avec les filles, j'étais nul, je n'avais pas confiance en moi»",
        "summary": "À l'affiche du film «Jamais sans mon psy», le comédien et humoriste français Baptiste Lecaplain s'est confié comme s'il était sur le divan d'un thérapeute.",
        "link": "https://www.20min.ch/fr/story/baptiste-lecaplain-avec-les-filles-j-etais-nul-je-n-avais-pas-confiance-en-moi-103239196"
    },
    {
        "title": "Les ongles noirs, un problème courant chez les joggeurs",
        "summary": "Les ongles des pieds qui noircissent sont un souci bien connu des adeptes de course à pied. Comment éviter d'en souffrir, et que faire pour les soigner?",
        "link": "https://www.20min.ch/fr/story/sport-les-ongles-noirs-un-probleme-courant-chez-les-joggeurs-103242436"
    },
    {
        "title": "Il existe des solutions pour aller moins souvent aux toilettes la nuit",
        "summary": "Les mictions nocturnes fréquentes peuvent perturber le sommeil. Il existe pourtant des solutions pour mieux dormir.",
        "link": "https://www.20min.ch/fr/story/sommeil-il-existe-des-solutions-pour-aller-moins-souvent-aux-toilettes-la-nuit-103241351"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Chanel dévoile son nouveau directeur artistique",
        "summary": "L'emblématique maison de couture Chanel a révélé le visage de son nouveau directeur artistique. Le français Matthieu Blazy succède à Virginie Viard.",
        "link": "https://www.20min.ch/fr/story/mode-chanel-devoile-son-nouveau-directeur-artistique-103241401"
    },
    {
        "title": "Ces lunettes sont la nouvelle tendance de l'année",
        "summary": "Après le retour marqué des imprimés animaux en 2024, les lunettes ovales en écailles reviennent dans l'air du temps.",
        "link": "https://www.20min.ch/fr/story/accessoires-ces-lunettes-sont-la-nouvelle-tendance-de-l-annee-103239144"
    },
    {
        "title": "Voici les 10 tendances les plus en vogue en Suisse cette année",
        "summary": "Google a dévoilé les styles vestimentaires ayant fait l'objet du plus grand nombre de requêtes sur le moteur de recherche par les Suisses en 2024.",
        "link": "https://www.20min.ch/fr/story/mode-voici-les-10-tendances-les-plus-en-vogue-en-suisse-cette-annee-103237995"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "Nord de la Norvège: l’enchantement de la nature en hiver",
        "summary": "En naviguant dans le cercle arctique, de Kirkenes à Bodø, on observe des cétacés et des aurores boréales dans un décor enneigé. Un spectacle fascinant.",
        "link": "https://www.20min.ch/fr/story/aventure-arctique-nord-de-la-norvege-l-enchantement-de-la-nature-en-hiver-103241573"
    },
    {
        "title": "Pas besoin d'aller bien loin pour voir la plus belle gare du monde",
        "summary": "Dans le cadre du Prix Versailles 2024, l'Unesco a désigné les plus belles gares du monde. La première place revient au Land de Salzbourg, en Autriche.",
        "link": "https://www.20min.ch/fr/story/unesco-nul-besoin-d-aller-bien-loin-pour-voir-la-plus-belle-gare-du-monde-103241435"
    },
    {
        "title": "L'accueil chaleureux à bord de l'avion cache une autre intention",
        "summary": "Une vidéo TikTok dévoile la vraie raison de l'accueil convivial des hôtesses et stewards aux passagers d'un vol. Et elle va en surprendre plus d'un.",
        "link": "https://www.20min.ch/fr/story/embarquement-l-accueil-chaleureux-a-bord-de-l-avion-cache-une-autre-intention-103239424"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "Boire à la paille peut provoquer des rides",
        "summary": "On connaît les «rides du fumeur» qui se forment autour de la bouche lorsqu'on tire trop sur des cigarettes. Mais qu'en est-il si on boit à la paille?",
        "link": "https://www.20min.ch/fr/story/rides-du-visage-boire-a-la-paille-peut-provoquer-des-rides-103241826"
    },
    {
        "title": "Ce test simple indique si vous êtes déshydraté",
        "summary": "Le test de turgescence est un indicateur rapide du niveau d'hydratation du corps. Une dermatologue nous livre des détails sur sa fiabilité.",
        "link": "https://www.20min.ch/fr/story/dermatologie-ce-test-simple-indique-si-vous-etes-deshydrate-103239446"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "Cette villa à 49 millions a une Ferrari dans le salon",
        "summary": "La villa de luxe Maranello possède non seulement une Ferrari vintage à l'intérieur de ses murs, mais aussi  une galerie comprenant douze véhicules de la marque.",
        "link": "https://www.20min.ch/fr/story/immobilier-cette-villa-a-49-millions-a-une-ferrari-dans-le-salon-103241912"
    },
    {
        "title": "Ce mélange fait maison nettoie les plaques du four sans effort",
        "summary": "Pour nettoyer une plaque de four, il n'est pas nécessaire d'acheter du nettoyant spécial. Le bicarbonate ou la levure chimique font aussi l'affaire.",
        "link": "https://www.20min.ch/fr/story/astuce-ce-melange-fait-maison-nettoie-les-plaques-du-four-sans-effort-103241268"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "L’IA surclasse l’homme pour prédire l’origine d’un whisky",
        "summary": "Ils s'appellent OWSum et CNN et ces deux algorithmes seraient déjà aptes à décoder les arômes avec plus de précision que n'importe quel nez entraîné.",
        "link": "https://www.20min.ch/fr/story/insolite-l-ia-surclasse-l-homme-pour-predire-l-origine-d-un-whisky-103243248"
    },
    {
        "title": "Lécher la cuillère de pâte crue: à vos risques et périls",
        "summary": "Lécher la cuillère de pâte crue est un geste courant lorsqu'on prépare des pâtisseries. Une nutritionniste nous explique pourquoi il est vivement déconseillé.",
        "link": "https://www.20min.ch/fr/story/sante-lecher-la-cuillere-de-pate-crue-a-vos-risques-et-perils-103242322"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Les «taxis volants» électriques recalés par le Conseil d'État",
        "summary": "Les associations de lutte contre les nuisances aériennes ont convaincu la haute instance française de revenir sur l'autorisation provisoire accordée au projet.",
        "link": "https://www.20min.ch/fr/story/paris-f-les-taxis-volants-electriques-recales-par-le-conseil-d-etat-103242638"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Le passage des automobilistes par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump place les actions de son groupe de médias dans un trust",
        "summary": "Les actions de Donald Trump dans son groupe de médias ont été transférées dans un trust, géré par son fils.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-place-les-actions-de-son-groupe-de-medias-dans-un-trust-103244148"
    },
    {
        "title": "La crise des droits humains «s’aggrave», avertit Amnesty",
        "summary": "L’organisation Amnesty International a affirmé vendredi que la crise des droits humains «s’aggravait» au Salvador.",
        "link": "https://www.20min.ch/fr/story/salvador-la-crise-des-droits-humains-s-aggrave-avertit-amnesty-103244152"
    },
    {
        "title": "Biden approuve 571 millions de dollars d’aide militaire à Taïwan",
        "summary": "La Maison-Blanche a annoncé vendredi une aide militaire de 571 millions de dollars à Taïwan.",
        "link": "https://www.20min.ch/fr/story/etats-unis-biden-approuve-571-millions-de-dollars-d-aide-militaire-a-taiwan-103244158"
    },
    {
        "title": "Manifestation contre l’embargo devant l’ambassade américaine",
        "summary": "Des centaines de milliers de Cubains ont manifesté vendredi devant l’ambassade des États-Unis à La Havane contre l’embargo américain.",
        "link": "https://www.20min.ch/fr/story/cuba-manifestation-contre-l-embargo-devant-l-ambassade-americaine-103244156"
    },
    {
        "title": "Le jour de Noël, ce sera «vive le vent d'hiver!»",
        "summary": "Des vents tempétueux sont attendus en montagne ces prochains jours. En plaine, les vacances débutent de manière maussade.",
        "link": "https://www.20min.ch/fr/story/meteo-le-jour-de-noel-ce-sera-vive-le-vent-d-hiver-103243208"
    },
    {
        "title": "Procès de Mazan: les avocats de condamnés créent la polémique",
        "summary": "Après l’annonce des peines des 51 coaccusés du procès de Mazan, certains avocats des condamnés créent la polémique sur les réseaux sociaux.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/entre-larmes-et-jubilation-proces-de-mazan-les-avocats-de-condamnes-creent-la-polemique-103243912"
    },
    {
        "title": "Qui est l'auteur présumé de l'attaque?",
        "summary": "Les motivations de Taleb A., médecin psychiatre de 50 ans, restent floues. Ses réseaux sociaux montrent une personnalité en rupture avec les mouvances islamistes.",
        "link": "https://www.20min.ch/fr/story/attentat-de-magdebourg-qui-est-l-auteur-presume-de-l-attaque-103244168"
    },
    {
        "title": "«Je suis heureuse maintenant que je suis connectée à Dieu»",
        "summary": "Depuis qu'elle a trouvé la foi, l'ex-candidate de téléréalité est une femme nouvelle. Elle partage désormais sa renaissance sur les réseaux. Et tant pis si ça dérange.",
        "link": "https://www.20min.ch/fr/story/aurelie-preston-je-suis-heureuse-maintenant-que-je-suis-connectee-a-dieu-103242377"
    },
    {
        "title": "Séquestration de Paul Pogba: «Je peux enfin tourner la page»",
        "summary": "Après les condamnations de son frère aîné Mathias et de cinq amis d'enfance, le joueur s'exprime via son avocat.",
        "link": "https://www.20min.ch/fr/story/football-sequestration-de-paul-pogba-je-peux-enfin-tourner-la-page-103244169"
    },
    {
        "title": "Accusé de monopole, Google risque la vente Chrome",
        "summary": "La justice américaine exige la vente du célèbre moteur de recherche. En cause: des pratiques anticoncurrentielles. Le géant du numérique a présenté ses contre-arguments.",
        "link": "https://www.20min.ch/fr/story/pratiques-anticoncurrentielles-google-veut-garder-chrome-103244176"
    },
    {
        "title": "Marco Odermatt battu pour la première course à Val Gardena",
        "summary": "La «Saslong» se refuse toujours au Nidwaldien, 3e du super-G vendredi derrière Mattia Casse et Jared Goldberg.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-marco-odermatt-battu-pour-la-premiere-course-a-val-gardena-103243613"
    },
    {
        "title": "Macron est parti: les habitants attendent encore de l’aide",
        "summary": "Après le passage du cyclone Chido, les Mahorais attendent désespérément l'aide promise par Emmanuel Macron pour l'accès à l'eau potable.",
        "link": "https://www.20min.ch/fr/story/mayotte-macron-parti-les-habitants-attendent-encore-de-l-aide-103244178"
    }
]