[
    {
        "title": "Les mères non mariées travaillent plus… mais quand même pas assez",
        "summary": "Une étude montre que ce sont les mères concubines qui ont le plus à craindre pour leur retraite, malgré leur taux d’occupation plus élevé que les mères mariées.",
        "link": "https://www.20min.ch/fr/888859444186"
    },
    {
        "title": "Il est encore temps de limiter le gaspillage des Fêtes",
        "summary": "D’après une enquête de Too Good To Go, qui lutte contre le gaspillage, les restes de nourriture sont plus importants à Noël que les autres jours de l’année, pour beaucoup de ménages.",
        "link": "https://www.20min.ch/fr/547874704371"
    },
    {
        "title": "Bus pris pour cible par des ados: tout le monde est à bout",
        "summary": "Depuis un an, la ligne 32 et le bus scolaire qui transporte des élèves du cycle du Foron sont victimes d’incivilités. Parents, conducteurs et usagers s’agacent.",
        "link": "https://www.20min.ch/fr/648289356542"
    },
    {
        "title": "La «météorite» tombée en France n’en était pas une",
        "summary": "Selon les analyses réalisées par les chercheurs, le morceau de roche qui a transpercé une voiture à Strasbourg le 20 novembre ne provient pas d’un corps stellaire.",
        "link": "https://www.20min.ch/fr/295295199979"
    },
    {
        "title": "Zurich est, avec Singapour, la ville la plus chère au monde",
        "summary": "L’hebdomadaire «The Economist» place Zurich et Singapour en tête du classement des villes les plus chères au monde. Genève pointe à la troisième place.",
        "link": "https://www.20min.ch/fr/197807767530"
    },
    {
        "title": "Ce local renfermerait des horreurs commises par une secte et son gourou",
        "summary": "Les policiers ont démantelé ce 28 novembre un réseau de la fédération de yoga Atman et placé en garde à vue 41 personnes, dont son chef spirituel, Gregorian Bivolaru.\n(Vidéo: AFP/fch)",
        "link": "https://www.20min.ch/fr/599098940630"
    },
    {
        "title": "Le tueur présumé d’une escort-girl risque la perpétuité",
        "summary": "Le Ministère public a requis la prison à vie et l’internement du Vaudois accusé d’avoir assassiné, puis brûlé le corps d’une prostituée en 2019.",
        "link": "https://www.20min.ch/fr/195693024977"
    },
    {
        "title": "Alerte rouge pour United, Arsenal humilie Lens, le Real s’impose contre Naples",
        "summary": "Festival de but, mercredi soir en Ligue des champions: United s’est fait renverser par Galatasaray (3-3), Arsenal s’est baladé contre Lens (6-0), match fou entre le Benfica et l’Inter (3-3) et le Real a battu le Napoli (4-2).",
        "link": "https://www.20min.ch/fr/846950044339"
    },
    {
        "title": "Il asperge une femme de gaz poivré et en rit",
        "summary": "Un chauffeur de taxi asperge une femme de gaz poivre après une confrontation dans une station-service de Bogota.\n(Vidéo: Storyful/fch)",
        "link": "https://www.20min.ch/fr/522724595960"
    },
    {
        "title": "Un petit miracle au milieu de 20 tonnes d’ordures",
        "summary": "Les employés communaux d’une ville du New Hampshire ont tout donné pour retrouver l’alliance qu’une habitante avait accidentellement jetée à la poubelle. Et leurs efforts ont payé.",
        "link": "https://www.20min.ch/fr/960777586159"
    },
    {
        "title": "Échange d’otages contre prisonniers à quelques heures de la fin de la trêve",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre, suivie de représailles de Tsahal. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/238434023542"
    },
    {
        "title": "Les terribles mots de sa mère: «Je préfère te savoir mort qu’homosexuel»",
        "summary": "Plus jeune, Stéphane Bern a vécu un coming-out douloureux. C’est au micro de Léa Salamé dans l’émission «Belle époque» que l’animateur s’est confié samedi dernier. \n(lch/France 2)",
        "link": "https://www.20min.ch/fr/288979160153"
    },
    {
        "title": "«Les Juifs américains se sentent pointés du doigt, ciblés, isolés»",
        "summary": "Lors d’une allocution d’une quarantaine de minutes, le chef du Sénat  a dénoncé la forte hausse des actes antisémites dans le pays depuis l’attaque du Hamas le 7 octobre.",
        "link": "https://www.20min.ch/fr/730229299410"
    },
    {
        "title": "La conférence tech s’invente des intervenantes et fait polémique",
        "summary": "L’événement en ligne DevTernity a été annulé après que de nombreux conférenciers se sont retirés en apprenant que de faux profils avaient été créés par IA pour donner l’illusion de davantage de diversité.",
        "link": "https://www.20min.ch/fr/927362609269"
    },
    {
        "title": "Mia et sa chienne Bella, kidnappées puis relâchées ensemble",
        "summary": "La photo de la jeune otage israélienne tenant sa petite chienne, lors sa libération par le Hamas mardi à Gaza, fait la une des principaux quotidiens en Israël mercredi.",
        "link": "https://www.20min.ch/fr/193989126362"
    },
    {
        "title": "Un meurtre en pleine cité historique de Venise",
        "summary": "Un Tunisien de 25 ans a été tué par balles le 25 novembre dernier dans la cité des Doges. L’auteur du meurtre, un Italien de 33 ans a été arrêté. Une vidéo qui circule sur les réseaux sociaux montre l’homme armé dans les rues de la ville. (X/atk)",
        "link": "https://www.20min.ch/fr/884778477387"
    },
    {
        "title": "Le port du masque obligatoire fait son retour dans les hôpitaux",
        "summary": "Face à la recrudescence des cas de Covid, certains hôpitaux alémaniques ont réintroduit l’obligation de porter le masque. La situation est moins restrictive en Suisse romande.",
        "link": "https://www.20min.ch/fr/668256409548"
    },
    {
        "title": "Trois fillettes courageuses sauvent leur maman",
        "summary": "Voyant leur mère se faire violenter par leur père, trois jeunes filles ont appelé les urgences puis attiré l’attention des policiers avec une pancarte, samedi en Calabre.",
        "link": "https://www.20min.ch/fr/326570554208"
    },
    {
        "title": "L’impressionnante éruption explosive au coeur de la «ceinture de feu»",
        "summary": "Les garde-côtes japonais viennent de partager les images d’une éruption explosive du Niijima. Des roches ont été projetées jusqu’à 200 mètres de hauteur autour de cette île située au large de Tokyo.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/474235049304"
    },
    {
        "title": "L’armée suisse renforce ses troupes au Kosovo",
        "summary": "Le Conseil fédéral a décidé mercredi d’envoyer 20 militaires supplémentaires au Kosovo afin de combler le départ d’une partie des troupes autrichiennes.",
        "link": "https://www.20min.ch/fr/316386039462"
    },
    {
        "title": "La Suisse n’aura pas ses Jeux olympiques d’hiver en 2030",
        "summary": "Le Comité international olympique n’a pas retenu la candidature de la Suisse en vue des Jeux olympiques 2030 et 2034. Le dossier français lui a été préféré.",
        "link": "https://www.20min.ch/fr/595613240515"
    },
    {
        "title": "Trop pauvre, la Confédération n’accorde pas la pleine indexation",
        "summary": "Les employés de la Confédération ne verront pas leur salaire indexé à l’inflation, comme ça avait été le cas l’an dernier. La faute aux restrictions budgétaires.",
        "link": "https://www.20min.ch/fr/103504621312"
    },
    {
        "title": "Trois Romands primés au championnat suisse des métiers",
        "summary": "Dans le cadre des SwissSkills Championships 2023 décentralisés, 33 jeunes professionnels ont été récompensés, dont trois vivent en Suisse romande.",
        "link": "https://www.20min.ch/fr/855750614500"
    },
    {
        "title": "À 12 ans, il mène une course poursuite à bord d’un engin de 15 tonnes",
        "summary": "La police du Michigan a arrêté un garçon de 12 ans le 25 novembre. Ce dernier était à bord d’un véhicule de chantier qui peut atteindre 15 tonnes. Il a parcouru la ville pendant plus d’une heure avant d’être arrêté. \n(Facebook/lch)",
        "link": "https://www.20min.ch/fr/498753951169"
    },
    {
        "title": "Ces joueuses internationales sont logées dans des conditions abominables",
        "summary": "L’équipe nationale féminine U20 de la RD Congo montre les conditions sordides qu’elle traverse lors de ses sorties internationales.\n(Vidéo: @DiskiAfrika/fch)",
        "link": "https://www.20min.ch/fr/344040647861"
    },
    {
        "title": "«On a souvent essayé de nous menacer»",
        "summary": "Le Bubble Pub est le premier – et unique – bar LGBT de Pristina, la capitale du Kosovo. Il n’y a pas si longtemps, le Kosovo et ses 1,8 million d’habitants passaient pour un bastion conservateur. Mais depuis l’indépendance en 2008, le pays se transforme. (chs)",
        "link": "https://www.20min.ch/fr/595480608744"
    },
    {
        "title": "Des otages israéliennes forcées de remercier le Hamas lors de leur libération",
        "summary": "Des comptes proches du Hamas relaient une vidéo montrant deux otages israéliennes saluer un homme en arme. Dans la vidéo, on entend un homme leur donner l’ordre de saluer.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/558226166406"
    },
    {
        "title": "Cette erreur insolite de l’arbitre fait marrer les joueurs",
        "summary": "Pour cette édition 2023 des finales ATP Next Gen, l’organisation a décidé d’ajouter de nouvelles règles pour rythmer les matches, sauf que celles-ci peuvent être perturbantes, même pour l’arbitre. Et cela donne une scène cocasse.\n(Vidéo: TennisTV/fch)",
        "link": "https://www.20min.ch/fr/443982676141"
    },
    {
        "title": "Premiers témoignages sur les conditions de captivité des otages",
        "summary": "Malgré la discrétion réclamée par les autorités israéliennes, quelques détails émergent sur la façon dont ont été traités les otages enlevés lors de l’attaque du Hamas du 7 octobre.",
        "link": "https://www.20min.ch/fr/986168479593"
    },
    {
        "title": "Des féministes se défendent de nier les «crimes sexuels» du Hamas",
        "summary": "Ces dernières semaines, des collectifs français ont été accusés d’ignorer les témoignages de violences commises sur des femmes israéliennes lors de l’attaque du 7 octobre.",
        "link": "https://www.20min.ch/fr/830317848845"
    },
    {
        "title": "Ex-captive du Hamas, une soldate israélienne brise le silence",
        "summary": "Capturée le 7 octobre alors qu’elle était en faction sur la frontière entre Israël et la bande de Gaza, Ori Megidish s’est exprimée pour la première fois depuis son retour à la liberté.",
        "link": "https://www.20min.ch/fr/321373266345"
    },
    {
        "title": "Abigail, 4 ans, ex-otage à Gaza après avoir vécu l'impensable",
        "summary": "La petite fille a été libérée dimanche par le Hamas dans le cadre de l’accord que le mouvement islamiste a négocié avec Israël.",
        "link": "https://www.20min.ch/fr/447195146110"
    },
    {
        "title": "Ce que veut faire l’Exécutif pour les cinq ans à venir",
        "summary": "Mercredi, le Conseil d’Etat a présenté son programme de législature 2023 – 2028. Autant de propositions soumises aux prises de décision du Grand Conseil.",
        "link": "https://www.20min.ch/fr/185227968793"
    },
    {
        "title": "Le top de l’actu via WhatsApp",
        "summary": "Chaque jour, les cinq articles qui ont le plus fait réagir sur notre site et notre app peuvent être consultés via un message envoyé sur le réseau social.",
        "link": "https://www.20min.ch/fr/438680290708"
    },
    {
        "title": "Les médecins de ville pourront s’installer librement",
        "summary": "Le conseiller d’État Pierre Maudet, à la tête de la Santé, a décidé de supprimer la clause du besoin pour trois spécialités.",
        "link": "https://www.20min.ch/fr/711289334017"
    },
    {
        "title": "Nouvel espace de baignade en vue sur la Rive gauche",
        "summary": "Le Conseil municipal de la Ville s’est prononcé mardi en faveur de la réalisation de bains publics, près du Jet d’eau.",
        "link": "https://www.20min.ch/fr/243705825735"
    },
    {
        "title": "Quels sont vos espoirs pour l’année 2024?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre <a href=\"https://www.efs-survey.com/uc/HB2023/SwissFR/\" rel=\"noopener noreferrer\" target=\"_blank\">sondage</a> en ligne.",
        "link": "https://www.20min.ch/fr/680056642520"
    },
    {
        "title": "Attention, le CBD synthétique est potentiellement dangereux!",
        "summary": "À Lucerne, on trouve de plus en plus de cannabis mélangé à un additif dangereux.",
        "link": "https://www.20min.ch/fr/262614520391"
    },
    {
        "title": "Devenez lecteur-reporter, envoyez-nous vos infos",
        "summary": "Vous êtes témoin d'un événement riche en émotions? Transmettez-nous vos photos et vidéos via Whatsapp, Telegram, Signal ou Threema. Trois conseils pour faire de supers clichés et vidéos.",
        "link": "https://www.20min.ch/fr/109593009272"
    },
    {
        "title": "Les pays riches surestiment leurs contributions aux pays pauvres",
        "summary": "Une analyse de l’ONG ONE démontre que les pays riches contribuent «beaucoup moins» qu’ils ne le prétendent aux financements climatiques à destination des pays pauvres.",
        "link": "https://www.20min.ch/fr/199849417581"
    },
    {
        "title": "Prison ferme pour l’homme qui avait attaché un chat à son vélo",
        "summary": "Un quadragénaire, alcoolisé, avait traîné le félin derrière son deux-roues cet été. L’animal avait eu les pattes brûlées par le frottement sur le bitume brûlant.",
        "link": "https://www.20min.ch/fr/204528771314"
    },
    {
        "title": "Le bilan des inondations au Kenya grimpe à 120 morts",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/660046508457"
    },
    {
        "title": "Les images du jour",
        "summary": "Insolites, drôles, fortes ou émouvantes, les images proposées chaque jour par notre rédaction ne vous laissent pas indifférents.",
        "link": "https://www.20min.ch/fr/854039659326"
    },
    {
        "title": "Comment passer un week-end écologique à Vienne",
        "summary": "Un train de nuit relie chaque jour Zurich à Vienne. Une bonne raison pour explorer la capitale autrichienne lors d’un city trip durable. Visite où se mêlent gourmandises véganes et shopping équitable.",
        "link": "https://www.20min.ch/fr/248051611976"
    },
    {
        "title": "Comment reconnaître le greenwashing",
        "summary": "De plus en plus d’entreprises mettent en avant leur durabilité. Mais, souvent, elles se font passer pour plus vertes qu’elles ne le sont vraiment. Les experts vous expliquent comment débusquer ce phénomène.",
        "link": "https://www.20min.ch/fr/564267478380"
    },
    {
        "title": "L’inflation recule en Allemagne, les bourses UE dans le vert",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/527977861256"
    },
    {
        "title": "Google conclut un accord pour indemniser les médias canadiens",
        "summary": "Après un accord «historique» conclu avec Ottawa, Google versera 64 millions de francs par an aux médias canadiens en échange de la diffusion de leurs contenus.",
        "link": "https://www.20min.ch/fr/616579900257"
    },
    {
        "title": "57% des Britanniques en faveur d’un retour dans le marché unique",
        "summary": "Une telle adhésion rétablirait la libre circulation des biens, des services mais aussi des personnes entre le Royaume-Uni, l’UE et d’autres pays non-membres tels que la Suisse et la Norvège.",
        "link": "https://www.20min.ch/fr/743955140022"
    },
    {
        "title": "Les trois grands opérateurs se félicitent d’être quasi parfaits",
        "summary": "Swisscom, Sunrise et Salt s’auto-congratulent après la parution des résultats de tests sur la couverture réseau. Dites-nous si vous êtes d’accord.",
        "link": "https://www.20min.ch/fr/884174793074"
    },
    {
        "title": "Genève se qualifie en Coupe, Pully Lausanne élimine Nyon",
        "summary": "Mercredi en huitième de finale de Coupe de Suisse, les Lions se sont imposés sur le fil contre Starwings (107-99), Pully Lausanne a battu le BBC Nyon (74-81) tandis que Monthey et Neuchâtel se sont inclinés contre les Tessinois.",
        "link": "https://www.20min.ch/fr/670261990682"
    },
    {
        "title": "Dernière ligne droite pour Rafael Nadal",
        "summary": "Après une saison blanche, la légende espagnole de 37 ans fignole les détails de son ultime retour à la compétition.",
        "link": "https://www.20min.ch/fr/680869794026"
    },
    {
        "title": "Bürki dans le 11 idéal de la MLS, pas Messi",
        "summary": "Mardi, la Major League Soccer a dévoilé l’équipe de rêve de la saison. Le gardien suisse y figure, mais pas le champion du monde argentin.",
        "link": "https://www.20min.ch/fr/959903486884"
    },
    {
        "title": "L’ASF en prend pour son grade après avoir confirmé Yakin",
        "summary": "La décision de laisser la direction de l’équipe de Suisse à Murat Yakin jusqu’à l’Euro a été passablement critiquée par les médias, ce mercredi matin.",
        "link": "https://www.20min.ch/fr/524925141563"
    },
    {
        "title": "Une passagère incontrôlable impose une fellation à son voisin",
        "summary": "Une jeune femme de 29 ans a été arrêtée mardi après avoir sexuellement agressé un autre passager lors d’un vol entre la Turquie et la Russie.",
        "link": "https://www.20min.ch/fr/675394445061"
    },
    {
        "title": "C’est la panique, une ado héroïque entre en scène",
        "summary": "Une lycéenne de 15 ans a sauvé la vie de sa cousine de 3 ans tombée dans une piscine, jeudi dernier à Los Angeles. Elle avait appris à faire un massage cardiaque à l’école.",
        "link": "https://www.20min.ch/fr/324542481231"
    },
    {
        "title": "Il se met à poil dans une attraction mythique de Disneyland",
        "summary": "Un individu de 26 ans a été mis en examen pour attentat à la pudeur après s’être totalement dévêtu dans le célèbre manège «It’s a small world», dimanche.",
        "link": "https://www.20min.ch/fr/891562749577"
    },
    {
        "title": "Gamelle design et repas gourmet pour les toutous à Rome",
        "summary": "Au restaurant «Fiuto» à Rome, les chiens sont accueillis sur un pied d’égalité avec leurs maîtres. De l’ambiance sophistiquée au menu concocté par une nutritionniste, tout est pensé pour que les toutous s’y sentent à l’aise.",
        "link": "https://www.20min.ch/fr/188192327125"
    },
    {
        "title": "Le leader du groupe Maneskin est amoureux",
        "summary": "Le rocker italien Damiano David sort depuis peu, avec l’actrice américaine Dove Cameron. Ils ont été vus en train de s’embrasser sur une plage australienne.",
        "link": "https://www.20min.ch/fr/988631215358"
    },
    {
        "title": "Tout est fini entre Jennifer et Bruno",
        "summary": "La Française de 34 ans a annoncé à ses abonnés Instagram qu’elle avait rompu avec Bruno. Les deux anciens candidats de «Mariés au premier regard» ne souhaitent pas en révéler davantage.",
        "link": "https://www.20min.ch/fr/561455977541"
    },
    {
        "title": "Encouragée par ses parents dans sa carrière",
        "summary": "Deva Cassel, 19 ans, révèle que ses célèbres géniteurs, Vincent Cassel et Monica Bellucci, l’ont soutenue pour percer dans le mannequinat.",
        "link": "https://www.20min.ch/fr/353165422199"
    },
    {
        "title": "Un nouveau livre sur la famille royale britannique finit au pilon",
        "summary": "La version néerlandaise d’un nouveau livre sur les Windsor a été retirée de la vente. L’ouvrage révélerait par erreur qui s’était inquiété de la couleur de peau du futur bébé de Harry et Meghan.",
        "link": "https://www.20min.ch/fr/225771902630"
    },
    {
        "title": "Après Apple Music, Spotify balance son best-of de 2023",
        "summary": "La plateforme suédoise a, elle aussi, dressé le classement des artistes qui avaient cartonné au cours de ces onze derniers mois. Taylor Swift est en tête.",
        "link": "https://www.20min.ch/fr/585458543460"
    },
    {
        "title": "Voici les titres les plus écoutés dans le monde en 2023",
        "summary": "Comme chaque année, Apple Music a dévoilé les chansons que ses utilisateurs avaient plébiscitées au niveau international, ainsi que dans chaque pays.",
        "link": "https://www.20min.ch/fr/687098814125"
    },
    {
        "title": "Deux haltes en Suisse pour J Balvin en 2024",
        "summary": "Dans le cadre de sa tournée «Que Bueno Volver a Verte», la star du reggaeton va se produire à l’Arena de Genève, ainsi qu’au Hallenstadion de Zurich.",
        "link": "https://www.20min.ch/fr/148464964674"
    },
    {
        "title": "À 77 ans, Dolly Parton caracole en tête des charts avec son nouvel album",
        "summary": "Sorti le 17 novembre, «Rockstar» s’est glissé à la première place du classement country et de celui dédié à la musique rock et alternative du magazine «Billboard».",
        "link": "https://www.20min.ch/fr/820417217532"
    },
    {
        "title": "YouTube lance des jeux vidéo en streaming",
        "summary": "Avec la nouvelle fonctionnalité en test Playables, les abonnés payants à la plateforme vidéo de Google peuvent désormais accéder à des jeux en ligne sur le web et les apps du service.",
        "link": "https://www.20min.ch/fr/607069081903"
    },
    {
        "title": "La police alerte inutilement sur une fonction d’iOS 17",
        "summary": "Des services de police de plusieurs États américains recommandent, sans raison valable, de désactiver la fonctionnalité NameDrop, qui permet d’échanger facilement des infos de contact entre iPhone ou Apple Watch.",
        "link": "https://www.20min.ch/fr/762822544487"
    },
    {
        "title": "Les messages à vue unique font leur retour sur ordinateur",
        "summary": "La populaire app de messagerie instantanée de Meta teste, dans sa version pour Mac et PC, la possibilité de voir ou de partager des contenus s’effaçant automatiquement après leur consultation.",
        "link": "https://www.20min.ch/fr/685472852961"
    },
    {
        "title": "La maison mère de TikTok démantèle sa division de jeux vidéo",
        "summary": "ByteDance devrait couper des centaines de postes dans sa principale branche de développement de jeux vidéo, Nuverse.",
        "link": "https://www.20min.ch/fr/718927159142"
    },
    {
        "title": "Une courte escalade vers l'infini et l'au-delà",
        "summary": "Jeu contemplatif misant avant tout sur l’émotion et l’ambiance, «Jusant» fait rêver l’espace d’une ascension vertigineuse.",
        "link": "https://www.20min.ch/fr/681654473620"
    },
    {
        "title": "Vitality brise l’élan de FaZe au BLAST",
        "summary": "Les joueurs de la Ruche ont mis un terme à la série gagnante de la team de Karrigan sur «CS2», dimanche, à Copenhague.",
        "link": "https://www.20min.ch/fr/197617528746"
    },
    {
        "title": "Les champions du monde T1 ne se disperseront pas aux quatre vents",
        "summary": "L’incertitude était grande autour de l’équipe championne du monde de «League of Legends», mais elle a été balayée: le roster qui a décroché un 4e titre aux Worlds sera reconduit en 2024.",
        "link": "https://www.20min.ch/fr/776194497029"
    },
    {
        "title": "Faker est une légende à lui tout seul",
        "summary": "La star sud-coréenne a remporté un 4e titre historique aux Worlds, un record, en battant aisément Weibo dimanche avec son équipe T1.",
        "link": "https://www.20min.ch/fr/468106728568"
    },
    {
        "title": "«Le cinéma a été ma bouée de sauvetage»",
        "summary": "Dans «L’Arche de Noé», Finnegan Oldfield est Alex, un homme qui se retrouve contre son gré à travailler au sein d’une association accueillant des jeunes LGBT+ rejetés par leur famille.",
        "link": "https://www.20min.ch/fr/494925175113"
    },
    {
        "title": "Netflix décroche les droits du film de et avec Kim Kardashian",
        "summary": "La plateforme de streaming produira, après un chèque dont on ignore le montant, la comédie «The 5th Wheel» coproduite par la star de téléréalité. Kim y jouera également.",
        "link": "https://www.20min.ch/fr/640103793821"
    },
    {
        "title": "Camélia Jordana ciblée par «la fachosphère» après son film choc",
        "summary": "À l’affiche d’une fiction autour des violences policières, la chanteuse et actrice est victime de harcèlement en ligne. Le long métrage est aussi injustement noté sur allocine.fr.",
        "link": "https://www.20min.ch/fr/445811389978"
    },
    {
        "title": "«J’ai bossé durant quatre ans sur les chansons de «Wish»",
        "summary": "En composant plusieurs titres de la bande originale du dernier dessin animé Disney en date, Julia Michaels a réalisé l’un de ses rêves d’artiste.",
        "link": "https://www.20min.ch/fr/908632728226"
    },
    {
        "title": "Grossesse et sexualité sont-elles compatibles?",
        "summary": "La libido d’une femme enceinte est à son comble au deuxième trimestre de la grossesse. Une psychothérapeute explique les changements qu’implique l’arrivée d’un enfant.",
        "link": "https://www.20min.ch/fr/406193066767"
    },
    {
        "title": "Voici la vraie durée d’un rapport sexuel",
        "summary": "Une étude australienne dévoile combien de temps dure une partie de jambes en l’air en moyenne. Un nombre de minutes surévalué par beaucoup de monde, selon elle. Voici pourquoi.",
        "link": "https://www.20min.ch/fr/474628250727"
    },
    {
        "title": "Trouble de l’érection causé par les vols dans l’espace",
        "summary": "Une étude financée par la NASA montre que l’apesanteur et les radiations auraient un effet néfaste sur la fonction érectile.",
        "link": "https://www.20min.ch/fr/399917733636"
    },
    {
        "title": "Gagne 1 an de cinéma pour toi et la personne de ton choix",
        "summary": "Noël approche et 20 minutes Lifestyle te met dans l'ambiance avec beaucoup d'inspiration et de super jeux-concours. Et pour couronner le tout, nous mettons en jeu une année entière de cinéma pour deux personnes.",
        "link": "https://www.20min.ch/fr/795584028531"
    },
    {
        "title": "Gagne un week-end bien-être pour toi et la personne de ton choix",
        "summary": "Noël approche à grands pas, et 20 minutes Lifestyle t'ouvre la porte de la magie festive en te proposant une abondance d'inspiration pour la saison et des jeux-concours captivants. En prime, nous te réservons une expérience exclusive : une nuit avec petit-déjeuner et accès bien-être dans l'un des 90 établissements sélectionnés.",
        "link": "https://www.20min.ch/fr/650370092297"
    },
    {
        "title": "En 2024, les mariées renonceront à ce style de robes",
        "summary": "En 2023, les mariées ont convolé en justes noces dans un fourreau très près du corps, transparent. L’année prochaine, le changement sera radical.",
        "link": "https://www.20min.ch/fr/815624781688"
    },
    {
        "title": "Pourquoi laver les vêtements neufs avant de les porter",
        "summary": "Porter de nouveaux habits sans les avoir passés en machine avant est une très mauvaise idée, selon des spécialistes.",
        "link": "https://www.20min.ch/fr/292073701219"
    },
    {
        "title": "Les faux pas mode, selon la génération Z",
        "summary": "On a vite fait de commettre une erreur fashion, du moins si l’on en croit les plus jeunes. Voici comment les éviter.",
        "link": "https://www.20min.ch/fr/626504991610"
    },
    {
        "title": "Cinq sacs à la mode cet hiver",
        "summary": "Quel sac porterez-vous cet hiver à la main, au bras ou sur l’épaule? Préparez-vous à voir débarquer ces cinq modèles tendance dans la rue.",
        "link": "https://www.20min.ch/fr/507380282789"
    },
    {
        "title": "Voyage: les tendances de 2024",
        "summary": "S’inventer une vie, goûter au luxe et s’inscrire dans le développement durable. Voici quelques-unes des envies exprimées par les Suisses dans un sondage consacré aux vacances.",
        "link": "https://www.20min.ch/fr/862080435677"
    },
    {
        "title": "Les destinations qu’il est préférable d’éviter en 2024",
        "summary": "Entre les amas de déchets et le tourisme de masse, certaines destinations prisées méritent une trêve en 2024. Histoire de pouvoir les apprécier encore pendant longtemps.",
        "link": "https://www.20min.ch/fr/759206216113"
    },
    {
        "title": "Les séries influencent les envies de voyage",
        "summary": "La Roumanie, Chicago ou Malte, où se sont déroulés les tournages de fictions à succès, font partie des destinations prisées pour 2024.",
        "link": "https://www.20min.ch/fr/773338141837"
    },
    {
        "title": "La Suisse, absente du classement des pays les plus accueillants d’Europe",
        "summary": "La Suisse a beau être un pays hospitalier, elle n’a pas réussi à faire son entrée dans le nouveau classement des 10 pays les plus accueillants d’Europe.",
        "link": "https://www.20min.ch/fr/762752448927"
    },
    {
        "title": "Ces croisières n’ont rien de pépère",
        "summary": "Et si on remplaçait les comédies musicales par des fêtes, le bikini par le nudisme et les tubes de l’été par du metal? Voici des voyages originaux où tout ceci devient possible.",
        "link": "https://www.20min.ch/fr/468246933396"
    },
    {
        "title": "Gagne un Airwrap et un aspirateur Dyson",
        "summary": "Les fêtes de Noël sont à nos portes, et 20 minutes Lifestyle te plonge dans l'esprit festif avec une profusion d'inspiration pour les fêtes et des opportunités passionnantes de remporter des cadeaux. Participe à notre tirage au sort et tente de gagner, avec un peu de chance, un fer à friser et un aspirateur Dyson.",
        "link": "https://www.20min.ch/fr/480628740527"
    },
    {
        "title": "Achèteriez-vous des produits de beauté déjà utilisés?",
        "summary": "Selon une étude américaine, le marché des cosmétiques d’occasion va exploser d’ici à 2031. L’accès aux marques de luxe à moindre prix est l’une des motivations des consommateurs.",
        "link": "https://www.20min.ch/fr/793039041637"
    },
    {
        "title": "Des visites régulières chez la manucure s’imposent",
        "summary": "Une étude scientifique vient de révéler qu’un rendez-vous dans une onglerie peut faire le plus grand bien à votre santé mentale.",
        "link": "https://www.20min.ch/fr/262940078353"
    },
    {
        "title": "3 théories beauté farfelues qui cartonnent",
        "summary": "Le vernis rouge attire l’attention des hommes, un chignon plaqué est le signe des perfectionnistes. Voici le genre de croyances qui se baladent sur TikTok.",
        "link": "https://www.20min.ch/fr/272551199227"
    },
    {
        "title": "En France, un quart des hommes se maquille",
        "summary": "Selon un sondage, 27% des Français utilisent des produits de beauté régulièrement. Ils expliquent que cela les aide à se sentir mieux dans leur peau.",
        "link": "https://www.20min.ch/fr/518284317109"
    },
    {
        "title": "Faut-il laisser couler l’eau du robinet avant de la boire?",
        "summary": "En Suisse, l’eau du robinet est potable, mais une rumeur persiste selon laquelle il faut d’abord la laisser couler avant de la consommer. Nous avons demandé l’avis d’une experte.",
        "link": "https://www.20min.ch/fr/621179235942"
    },
    {
        "title": "Un château au prix d’un appartement à Genève",
        "summary": "1,25 million d’euros: c’est le prix d’un château actuellement en vente en France… soit l’équivalent du prix d’un trois-pièces à Genève.",
        "link": "https://www.20min.ch/fr/127122124909"
    },
    {
        "title": "Gagne le trio Apple parfait : iPhone 15, Apple Watch et AirPods",
        "summary": "Les fêtes de Noël approchent, et 20 minutes Lifestyle te plonge dans l'atmosphère festive avec une abondance d'inspiration pour Noël et des jeux-concours exceptionnels. En guise de surprise, nous t'offrons un ensemble Apple imbattable.",
        "link": "https://www.20min.ch/fr/622579397422"
    },
    {
        "title": "Halle Berry cède sa villa sur la plage",
        "summary": "La résidence secondaire de l’actrice est à vendre. La propriété offre une vue magnifique sur l’océan.",
        "link": "https://www.20min.ch/fr/991391089342"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Planche à découper en bois ou en plastique, quel est le mieux?",
        "summary": "En cuisine, on veut à tout prix éviter les germes, y compris sur les planches à découper. D’où la question de savoir s’il est mieux d’utiliser une planche en bois ou en plastique.",
        "link": "https://www.20min.ch/fr/213431301356"
    },
    {
        "title": "Est-ce grave d’avaler un chewing-gum?",
        "summary": "Il existe de nombreuses idées reçues sur ce qui se passe lorsque l’on avale un chewing-gum. Nous allons tirer le vrai du faux.",
        "link": "https://www.20min.ch/fr/867888134621"
    },
    {
        "title": "Vous ne détesterez plus le chou de Bruxelles",
        "summary": "Qui n’a jamais fait la grimace à l’idée de manger ce légume? Voici quelques informations qui vont vous faire changer d’avis.",
        "link": "https://www.20min.ch/fr/900298055558"
    },
    {
        "title": "Amende au resto pour les parents dont les gamins hurlent",
        "summary": "Un restaurateur américain est sous le feu des critiques parce qu’il alourdit l’addition des clients qui seraient incapables de gérer leurs enfants.",
        "link": "https://www.20min.ch/fr/437372221248"
    },
    {
        "title": "Une copie du permis de circulation suffit-elle?",
        "summary": "La question revient régulièrement: peut-on présenter une copie du permis de circulation et du permis de conduire au lieu de l’original lors d’un contrôle – et que peut faire un voleur avec le permis de circulation?",
        "link": "https://www.20min.ch/fr/610718382428"
    },
    {
        "title": "Même les zombies n’ont aucune chance face à ces véhicules",
        "summary": "Bien qu’une apocalypse de zombies soit peu probable, il est toujours bon d’avoir dans son garage un véhicule capable de vous sauver la vie dans ce genre de circonstance.",
        "link": "https://www.20min.ch/fr/326474581163"
    },
    {
        "title": "Qui a la priorité dans un carrefour giratoire?",
        "summary": "Premier arrivé, premier servi? L’une des erreurs les plus fréquentes aux croisements giratoires est de croire que les véhicules venant de la gauche n’ont la priorité que lorsqu’ils sont déjà engagés dans l’anneau.",
        "link": "https://www.20min.ch/fr/623766094332"
    },
    {
        "title": "Une Ferrari de 1962 vendue 51,7 millions de dollars",
        "summary": "Une Ferrari 250 GTO de 1962 est devenue lundi soir à New York la deuxième voiture de collection la plus chère jamais adjugée aux enchères.",
        "link": "https://www.20min.ch/fr/234324049536"
    },
    {
        "title": "Gagne tes billets pour Slimane",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Slimane qui aura lieu le 28 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/834375034942"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Gagne tes billets pour Jain",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Jain qui aura lieu le 8  décembre à Thônex Live.",
        "link": "https://www.20min.ch/fr/184071430598"
    },
    {
        "title": "Gagne tes billets pour aller voir le film « BÂTIMENT 5 » au cinéma",
        "summary": "Tente ta chance et gagne peut-être deux billets pour aller voir le nouveau film de Ladj Ly, après « LES MISÉRABLES », nommé aux Oscars en 2020 et récompensé de 4 Césars dont «Meilleur film français».",
        "link": "https://www.20min.ch/fr/480948447248"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Henry Kissinger, géant de la diplomatie américaine, est mort",
        "summary": "L’ancien secrétaire d’État américain sous les présidents Nixon et Ford est mort mercredi. Henry Kissinger une figure incontournable de la diplomatie mondiale pendant la guerre froide.",
        "link": "https://www.20min.ch/fr/948058146415"
    },
    {
        "title": "Crash en mer d’un aéronef américain: les recherches continuent",
        "summary": "Un Osprey CV-22B transportant huit personnes s’est abîmé en mer mercredi. Sept passagers sont toujours recherchés, alors qu’un huitième a été déclaré mort peu après avoir été retrouvé.",
        "link": "https://www.20min.ch/fr/134275393557"
    },
    {
        "title": "Le boycott de X par des annonceurs risque de «tuer» la plateforme",
        "summary": "Le patron de X, anciennement Twitter, a déclaré mercredi que le boycott actuel des annonceurs risquait de mener à la faillite de l’entreprise.",
        "link": "https://www.20min.ch/fr/585700622786"
    },
    {
        "title": "Monarques, carbone et dollars: une COP28 hors norme commence",
        "summary": "La 28e conférence des Nations Unies sur le changement climatique s’ouvre ce jeudi à Dubaï. Les Émirats et l’ONU espérant une COP aussi historique que celle de Paris en 2015.",
        "link": "https://www.20min.ch/fr/457682803360"
    },
    {
        "title": "«Les volants de nos Mazda se sont aussi bloqués»",
        "summary": "Deux automobilistes romands ont eu des problèmes au volant de leur voiture. Alors que le constructeur japonais parle d’un «cas isolé», nous sommes au courant d’au moins trois cas similaires de voitures devenues subitement folles.",
        "link": "https://www.20min.ch/fr/634232157993"
    },
    {
        "title": "Il tue son épouse de 165 coups de couteau: 20 ans de prison",
        "summary": "Un Afghan a été condamné mercredi, à Bienne, pour avoir sauvagement poignardé sa femme en avril 2022, dans un centre d’hébergement collectif.",
        "link": "https://www.20min.ch/fr/150742671956"
    },
    {
        "title": "Un haut responsable du Pentagone pris la «main dans le sac» dans un motel",
        "summary": "L’homme a été arrêté dans le Comté de Coweta, en Géorgie, à la suite d’une opération d’infiltration de la police.  (X/cga)",
        "link": "https://www.20min.ch/fr/916058405409"
    },
    {
        "title": "Ce passager sème le chaos en sautant d’un avion prêt à décoller",
        "summary": "Un homme de 38 ans a ouvert une issue de secours avant de sauter sur le tarmac depuis l’aile de l’avion, entraînant l’évacuation de tous les passagers.\n(Vidéo: ZedWebster/fch)",
        "link": "https://www.20min.ch/fr/167393552844"
    },
    {
        "title": "Le magazine queer 360° contraint de disparaître",
        "summary": "Créé en 1998, le magazine 360°, qui réunit les personnes LGBT, fait paraître ce jeudi son dernier numéro. Mais les articles demeureront en libre accès sur le site internet.",
        "link": "https://www.20min.ch/fr/871590885223"
    },
    {
        "title": "Le Népal célèbre son premier mariage LGBT+",
        "summary": "Une femme transgenre et un homme, qui s’étaient mariés en 2017 lors d’une cérémonie hindoue, ont obtenu leur certificat de mariage mercredi au Népal. Une première.",
        "link": "https://www.20min.ch/fr/927428198721"
    },
    {
        "title": "Ce sous-pull pas cher enflamme les réseaux sociaux",
        "summary": "Ce top a priori ordinaire de la marque de lingerie Intimissimi a généré plus de 530 millions de vues sur TikTok. Voici ce qu’il aurait de si spécial.",
        "link": "https://www.20min.ch/fr/539384758358"
    },
    {
        "title": "Écolier blessé par le rétroviseur d'un bus",
        "summary": "Un enfant touché à la tête par un véhicule des Transports publics a été héliporté.",
        "link": "https://www.20min.ch/fr/178326359810"
    },
    {
        "title": "Elle pensait son chat perdu à jamais, il réapparaît onze ans après",
        "summary": "Toby a disparu en 2012, après un déménagement. Il a fait son grand retour après de longues années, pour le plus grand bonheur de sa famille.",
        "link": "https://www.20min.ch/fr/523480148485"
    },
    {
        "title": "Hausse record des dépenses militaires en 2022",
        "summary": "Six pays sur 27 ont augmenté de plus de 10% leurs dépenses militaires. Au total, ces dernières atteignent la somme de 240 milliards d’euros.",
        "link": "https://www.20min.ch/fr/144515651971"
    },
    {
        "title": "Amère défaite pour Fiala et les Kings en NHL",
        "summary": "Los Angeles, le club de l'ailier saint-gallois, s’est incliné contre Washington à domicile (1-2). Succès de Montréal à Columbus.",
        "link": "https://www.20min.ch/fr/971583675666"
    },
    {
        "title": "Ouvrir des commerces que pour les touristes «n’a aucun sens»",
        "summary": "L’idée d’ouvrir le dimanche des commerces destinés aux touristes dans les grandes villes comme Genève et Lausanne est déjà vivement critiquée par les commerçants et les syndicats.",
        "link": "https://www.20min.ch/fr/400809130774"
    },
    {
        "title": "Trois morts et six blessés, dont trois grièvement",
        "summary": "Deux Palestiniens ont attaqué un arrêt de bus dans l’ouest de Jérusalem. Les assaillants ont été «neutralisés».",
        "link": "https://www.20min.ch/fr/407916821329"
    },
    {
        "title": "Le nom des membres de la famille royale accusés de racisme révélé",
        "summary": "L’animateur britannique Piers Morgan a dévoilé qui, parmi les proches de Meghan et Harry, avait posé des questions sur la couleur de peau du petit Archie avant sa venue au monde.",
        "link": "https://www.20min.ch/fr/454874827589"
    },
    {
        "title": "Un as de la compta se servait chez ses clients",
        "summary": "Un septuagénaire lausannois qui avait des mandats de gestion a effectué près de 70’000 francs de prélèvements indus au détriment d’une dame âgée et d’une fondation. Il vient d’être condamné.",
        "link": "https://www.20min.ch/fr/348337203304"
    },
    {
        "title": "Le piratage d’Okta était bien plus massif qu’annoncé",
        "summary": "Le spécialiste de l’authentification en ligne a révélé que la cyberattaque subie en octobre a affecté les informations de l’ensemble des utilisateurs de son système d’assistance à la clientèle.",
        "link": "https://www.20min.ch/fr/140567296503"
    },
    {
        "title": "L’initiative pour 1000 places de parc à la gare a fait un tabac",
        "summary": "Les initiants ont récolté 4500 signatures pour un parking souterrain de l’ordre de 1000 places à la place d’Armes, devant la gare CFF. La population devrait être appelée aux urnes en 2024.",
        "link": "https://www.20min.ch/fr/382663085824"
    },
    {
        "title": "Bruna Biancardi confirme la fin de sa relation avec Neymar",
        "summary": "L’influenceuse a écrit sur Instagram qu’elle n’était plus en couple avec le footballeur, père de sa fille, née en octobre 2023.",
        "link": "https://www.20min.ch/fr/536450542837"
    },
    {
        "title": "Présence de la Russie «malgré les intrigues des ennemis»",
        "summary": "Ukraine, Pologne et pays baltes ont décidé de boycotter la réunion  à cause de la présence du ministre russe des Affaires étrangères Sergueï Lavrov.",
        "link": "https://www.20min.ch/fr/586509896678"
    },
    {
        "title": "Le domaine skiable bientôt racheté par des Américains",
        "summary": "Le géant du tourisme hivernal Vail Resorts a annoncé, jeudi, avoir acquis la station de ski de Crans-Montana pour un montant avoisinant les 120 millions de francs.",
        "link": "https://www.20min.ch/fr/232583038219"
    },
    {
        "title": "À 4 ans, Ronnie Foden est toujours plus populaire",
        "summary": "Le fils de Phil Foden possède un compte Instagram suivi par près de 4 millions de personnes. Il vient aussi de signer un contrat avec une agence de mannequins.",
        "link": "https://www.20min.ch/fr/259433918735"
    },
    {
        "title": "La station piétonne verra bientôt rouler des chauffeurs Uber",
        "summary": "Le village haut-valaisan a conclu un accord avec la plateforme américaine. Les voiturettes électriques vont transporter les touristes pour 25 francs la course.",
        "link": "https://www.20min.ch/fr/980981161890"
    },
    {
        "title": "Trois entreprises suspectées d’entente illicite",
        "summary": "La Commission de la concurrence a annoncé, jeudi, avoir ouvert une enquête à l’encontre de trois entreprises neuchâteloises qui auraient illicitement coordonné leurs offres.",
        "link": "https://www.20min.ch/fr/924079867975"
    },
    {
        "title": "Coop rappelle deux Pavés de Rougemont contenant de la listeria",
        "summary": "Coop rappelle à titre préventif deux fromages, pouvant contenir des listeria. Il s’agit du Pavé de Rougemont Fine Food, ainsi que sa version truffée.",
        "link": "https://www.20min.ch/fr/175771913034"
    },
    {
        "title": "«Je me suis promis de ne jamais refaire de télé, sauf si…»",
        "summary": "L’ex-candidate de téléréalité Mélanie Amar a posté une longue vidéo sur YouTube où elle fait le point sur sa nouvelle vie, loin des caméras de télévision.",
        "link": "https://www.20min.ch/fr/511343543982"
    },
    {
        "title": "Comment éviter que vos lunettes ne s’embuent en hiver",
        "summary": "Quand il fait froid dehors, la vision se trouble, surtout celles des porteurs de lunettes qui ont à faire face à la buée une fois qu’ils retournent au chaud. Mais ce n’est pas une fatalité.",
        "link": "https://www.20min.ch/fr/844736604569"
    },
    {
        "title": "Les milliardaires? Des héritiers plus que des entrepreneurs",
        "summary": "Pour la première fois, UBS note que les fortunes des milliardaires proviennent plus de l’héritage que du fruit de leur propre travail. Une tendance qui va s’accentuer.",
        "link": "https://www.20min.ch/fr/988617966243"
    },
    {
        "title": "Le CICR critiqué: «Nous n’avons pas de super pouvoirs»",
        "summary": "Depuis le début de la guerre entre Israël et le Hamas, le Comité international de la Croix-Rouge est la cible de virulentes critiques, en particulier sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/521427301811"
    },
    {
        "title": "Des JO en 2038? Le «lot de consolation» suisse",
        "summary": "Au lendemain de l’annonce du CIO, qui n’a pas retenu la candidature helvétique pour les Jeux d’hiver de 2030, la presse suisse se projette sur l’avenir.",
        "link": "https://www.20min.ch/fr/207132087322"
    },
    {
        "title": "La piétonnisation d’une artère près de Rive à l’étude",
        "summary": "Le Conseil municipal de la Ville a validé un crédit pour évaluer la suppression du trafic motorisé dans la rue de la Terrassière.",
        "link": "https://www.20min.ch/fr/791381458710"
    },
    {
        "title": "Les causes de la mort d’Evan Ellingson sont connues",
        "summary": "L’acteur de 35 ans, vu dans «Les Experts», est décédé dans sa maison californienne, au début du mois de novembre 2023.",
        "link": "https://www.20min.ch/fr/464430252684"
    },
    {
        "title": "Au moins un mort et dix blessés dans des bombardements russes",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Le ski suisse fortement représenté aux Sports Awards",
        "summary": "Cinq des douze athlètes nommés pour les titres de meilleurs sportives et sportifs suisses de l'année sont issus des sports de neige.",
        "link": "https://www.20min.ch/fr/917858731589"
    },
    {
        "title": "Le monde rend hommage à une grande figure de la diplomatie",
        "summary": "Que ce soit aux États-Unis, en Israël, en Russie, en Chine, en Ukraine ou en Europe occidentale, des dirigeants du monde entier ont loué les mérites ou les conseils d’Henry Kissinger, décédé mercredi.",
        "link": "https://www.20min.ch/fr/993062916169"
    },
    {
        "title": "La Cour suprême se penche sur l’interdiction du «mouvement LGBT»",
        "summary": "Si la mesure est validée, toute activité publique associée au mouvement LGBT+ pourrait être sanctionnée pour «extrémisme», un crime passible de lourdes peines de prison.",
        "link": "https://www.20min.ch/fr/743017985995"
    },
    {
        "title": "Partis faire du skate en Islande, ces Romands en ont pris plein les yeux",
        "summary": "Le groupe d’amis s’est rendu dans les environs de Husavik pour pratiquer sa passion sous les aurores boréales. Les images sont à couper le souffle.",
        "link": "https://www.20min.ch/fr/644098142374"
    },
    {
        "title": "Les premières étapes de l’édition 2025 dévoilées",
        "summary": "Au vu du parcours présenté jeudi par les organisateurs, le premier maillot jaune de la Grande Boucle 2025 semble promis à un sprinteur.",
        "link": "https://www.20min.ch/fr/507214840831"
    },
    {
        "title": "«Quand il fait trop chaud, il fait trop chaud»",
        "summary": "Ahmed Saif Abdelrahman Al Fadalah, chef de la délégation qatarie à la COP 28, nous dit ce qu’il faut attendre de cette conférence.",
        "link": "https://www.20min.ch/fr/670587079542"
    },
    {
        "title": "Afida Turner fait le buzz avec son clip décalé",
        "summary": "C’est peu dire que la vidéo d’«High Energy» de l’ex-belle-fille de Tina Turner ne laisse personne indifférent sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/396251714976"
    },
    {
        "title": "Le suspect de l’affaire Maddie jugé pour un dossier distinct",
        "summary": "Dès la mi-février, l’Allemand sera jugé dans trois affaires de viol, dont un sur une septuagénaire, et deux d’abus sexuels sur des fillettes.",
        "link": "https://www.20min.ch/fr/405981524746"
    },
    {
        "title": "L’infirmière tueuse de bébés est traitée telle une VIP en prison",
        "summary": "Condamnée à la perpétuité pour avoir tué sept nouveau-nés, Lucy Letby a droit à un traitement de faveur en prison «en raison de qui elle est». Ses codétenues sont scandalisées.",
        "link": "https://www.20min.ch/fr/943949741405"
    },
    {
        "title": "Meurtre du maire de Lauterbrunnen: sa femme attend son procès",
        "summary": "Une expertise psychiatrique qualifie d’irresponsable l’épouse du maire de Lauterbrunnen, accusée d’avoir  poignardé ce dernier à mort, en août 2022.",
        "link": "https://www.20min.ch/fr/635795736802"
    },
    {
        "title": "Le troisième fils de Zidane sur le banc du Real Madrid",
        "summary": "Théo Zidane (21 ans) a été convoqué pour la première fois par Carlo Ancelotti, mercredi, en Ligue des champions contre Naples (4-2). Il n’est pas entré en jeu.",
        "link": "https://www.20min.ch/fr/112758146906"
    },
    {
        "title": "Un homme décède dans une ferme, coincé sous un élévateur",
        "summary": "Un grave accident de travail est arrivé mercredi en début de soirée à Dirlaret (FR). Un élévateur est tombé sur un homme et ce dernier est décédé, coincé sous l’engin.",
        "link": "https://www.20min.ch/fr/331433920389"
    },
    {
        "title": "Le Vibiscum veut une ristourne pour la location de la Grande Place",
        "summary": "Les organisateurs de la manifestation ont demandé que l’Association sécurité Riviera les exempte d’une taxe pour cette troisième édition.",
        "link": "https://www.20min.ch/fr/419437172543"
    },
    {
        "title": "Shane MacGowan, la voix mythique des Pogues, est mort à 65 ans",
        "summary": "Le chanteur du groupe celtique est décédé des suites d’une longue maladie, à l’âge de 65 ans. Sa formation a incarné la voix politique des immigrés irlandais à Londres, anti-Thatcher.",
        "link": "https://www.20min.ch/fr/888238081860"
    },
    {
        "title": "Un véhicule laisse ses empreintes sur une piste de ski de fond",
        "summary": "Le chemin hivernal et la piste de fond ont été labourés par un véhicule. La police lance un appel à témoins.",
        "link": "https://www.20min.ch/fr/579163440781"
    }
]