[
    {
        "title": "Zurich fait le break en prolongations contre Lausanne",
        "summary": "Sur un mauvais changement, Zurich a pu s'imposer 3-2 ap contre Lausanne et mène déjà 2-0 dans cette série finale de play-off.",
        "link": "https://www.20min.ch/fr/story/play-off-de-national-league-lausanne-dans-l-antre-des-zurichois-pour-l-acte-ii-103327081"
    },
    {
        "title": "Le suspect est le fils d'une agente du shérif local: deux morts",
        "summary": "L’Université d’État de Floride à Tallahassee a été le théâtre d'une fusillade, jeudi. Au moins deux personnes sont mortes. Un Vaudois sur place témoigne.",
        "link": "https://www.20min.ch/fr/story/fusillade-en-floride-le-suspect-est-le-fils-d-une-agente-du-sherif-local-deux-morts-103327073"
    },
    {
        "title": "Meloni à Washington: un accord sera trouvé, assure Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-trump-fera-un-tres-bon-accord-avec-la-chine-et-aussi-avec-l-ue-103021435"
    },
    {
        "title": "Quatre morts dans la chute d’une cabine de téléphérique",
        "summary": "Le câble du téléphérique qui relie la ville de Castellammare di Stabia, dans le golfe de Naples, au Monte Faito s'est rompu jeudi après-midi.",
        "link": "https://www.20min.ch/fr/story/italie-au-moins-trois-morts-dans-la-chute-d-une-cabine-de-telepherique-103327088"
    },
    {
        "title": "Les républicains lancent une enquête parlementaire sur Harvard",
        "summary": "Les élus républicains au Congrès américain ont annoncé ce jeudi le lancement d’une enquête sur l’université Harvard.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-republicains-lancent-une-enquete-parlementaire-sur-harvard-103327458"
    },
    {
        "title": "Un requin géant émerge près des plaisanciers",
        "summary": "Un requin pèlerin est apparu non loin des côtes croates. Ce géant des mers, qui ne présente aucun danger, a tourné autour d’un bateau, ce qui est assez inédit puisqu’il préfère habituellement les eaux profondes. (X/cga)",
        "link": "https://www.20min.ch/fr/video/croatie-un-requin-geant-emerge-pres-des-plaisanciers-103326914"
    },
    {
        "title": "United s'impose face à l'OL et se qualifie pour la demi-finale",
        "summary": "Les Red Devils plient les Lyonnais en prolongations au bout d'une rencontre de folie où ils étaient menés de 2 but à sept minutes de la fin.",
        "link": "https://www.20min.ch/fr/story/europa-league-united-s-impose-face-a-l-ol-et-se-qualifie-pour-la-demi-finale-103327106"
    },
    {
        "title": "Google a monopolisé le marché de la publicité sur internet",
        "summary": "La justice américaine a reconnu ce jeudi Google coupable de monopole sur la publicité internet.",
        "link": "https://www.20min.ch/fr/story/justice-americaine-google-a-monopolise-le-marche-de-la-publicite-sur-internet-103327472"
    },
    {
        "title": "Fantôme ou prostituée? Cette femme nue affole le Mexique",
        "summary": "Lors d’une manif au Mexique, une femme nue apparaît dans le palais d’un gouverneur. Fantôme de l’impératrice Carlota ou prostituée? Le mystère est entier.\n(fch)",
        "link": "https://www.20min.ch/fr/video/chez-le-gouverneur-fantome-ou-prostituee-cette-femme-nue-affole-le-mexique-103327015"
    },
    {
        "title": "Une avalanche à l'entrée suisse du tunnel du Grand-Saint-Bernard",
        "summary": "Le Valais s'est réveillé jeudi sous les gros flocons. De nombreux axes routiers et ferroviaires ont été fermés. Suivez notre live.",
        "link": "https://www.20min.ch/fr/story/le-valais-sous-la-neige-une-avalanche-a-l-entree-suisse-du-tunnel-du-grand-saint-bernard-103326676"
    },
    {
        "title": "«Mec, c'est un ticket à un million de dollars!»",
        "summary": "Un sans-abri a remporté un jackpot qui va changer sa vie, sous les yeux émerveillés du patron du magasin où il a acheté le billet gagnant.",
        "link": "https://www.20min.ch/fr/story/etats-unis-mec-c-est-un-ticket-a-un-million-de-dollars-103326769"
    },
    {
        "title": "Soeurs et adversaires sur le circuit WTA, ce n'est pas si courant",
        "summary": "Mirra et Erika Andreeva étaient opposées mercredi au tournoi WTA 500 de Stuttgart. Vont-elles perpétuer la tradition de la famille Williams?",
        "link": "https://www.20min.ch/fr/story/tennis-soeurs-et-adversaires-sur-le-circuit-wta-ce-n-est-pas-si-courant-103326411"
    },
    {
        "title": "«Il faut se poser des questions quant au dérèglement climatique»",
        "summary": "Les fortes intempéries qui ont touché le Valais ont bousculé le quotidien de nombreux commerçants à Sion. Certains promeneurs ont par contre été enchantés par la neige.",
        "link": "https://www.20min.ch/fr/video/intemperies-en-valais-il-faut-se-poser-des-questions-quant-au-dereglement-climatique-103326990"
    },
    {
        "title": "Paris salue un «excellent échange» en vue d'une «paix solide»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-paris-salue-un-excellent-echange-en-vue-d-une-paix-solide-405723338808"
    },
    {
        "title": "Gisèle Pelicot va porter plainte contre «Paris Match»",
        "summary": "Gisèle Pelicot va porter plainte contre «Paris Match» pour avoir diffusé dans son édition de jeudi des «photos volées» d'elle dans sa vie privée.",
        "link": "https://www.20min.ch/fr/story/photos-volees-gisele-pelicot-va-porter-plainte-contre-paris-match-103326989"
    },
    {
        "title": "Les recherches sur le terrain sont abandonnées",
        "summary": "Une semaine après la disparition d’Agathe Hilairet, les investigations vont continuer dans le cadre de la cellule nationale d’enquête, composée d’une vingtaine d’agents.",
        "link": "https://www.20min.ch/fr/story/joggeuse-disparue-f-les-recherches-sur-le-terrain-sont-abandonnees-103327031"
    },
    {
        "title": "Cette artiste transforme des objets de charité en œuvres d’art",
        "summary": "Sophie Tea a choisi de ravir ses fans en Angleterre. Chaque semaine, elle se rend dans une boutique de charité pour peindre un objet. \n(lch/instagram)",
        "link": "https://www.20min.ch/fr/video/royaume-uni-cette-artiste-transforme-des-objets-de-charite-en-oeuvres-d-art-103325869"
    },
    {
        "title": "«C'est une photo silencieuse, qui pourtant parle très fort»",
        "summary": "La photo bouleversante d'un garçon de 9 ans, qui a perdu ses deux bras alors qu'il fuyait une attaque à Gaza, a remporté jeudi le premier prix du World Press Photo 2025.",
        "link": "https://www.20min.ch/fr/story/world-press-photo-2025-c-est-une-photo-silencieuse-qui-pourtant-parle-tres-fort-103326850"
    },
    {
        "title": "La cause du décès de l'actrice de «Gossip Girl» est connue",
        "summary": "Près de deux mois après sa disparition, la raison de la mort de Michelle Trachtenberg a été révélée. Elle est décédée des suites de complications liées au diabète.",
        "link": "https://www.20min.ch/fr/story/michelle-trachtenberg-la-cause-du-deces-de-l-actrice-de-gossip-girl-est-connue-103326741"
    },
    {
        "title": "Scène de far west en pleine campagne, un train dévalisé",
        "summary": "Un train de marchandises a été arrêté sur les voies et attaqué dans la nuit du 21 au 22 mars à Saint-Montan, en Ardèche.",
        "link": "https://www.20min.ch/fr/story/france-scene-de-far-west-en-pleine-campagne-un-train-devalise-103327059"
    },
    {
        "title": "Elle vole une Nike en bois valant 50’000 fr.",
        "summary": "Un vol inhabituel s’est déroulé dans un quartier chic de Mexico. Une femme a volé une basket Nike Air Force One avec un design Louis Vuitton. La particularité de ce méfait? La chaussure est en bois. La propriétaire du magasin parle d’une oeuvre d’art et d’une pièce uniquement valant presque 50’000 fr. La voleuse et son complice sont actuellement activement recherchés.  (atk)",
        "link": "https://www.20min.ch/fr/video/mexique-elle-vole-une-nike-en-bois-valant-50-000-fr-103325330"
    },
    {
        "title": "Le cas lunaire d'une bibliothèque qui a le cul entre deux chaises",
        "summary": "Depuis un siècle, une seule entrée permet d'accéder à la Haskell Free Library, située à cheval entre les États-Unis et le Canada. La Maison-Blanche veut que cela cesse.",
        "link": "https://www.20min.ch/fr/story/etats-uniscanada-le-cas-lunaire-d-une-bibliotheque-qui-a-le-cul-entre-deux-chaises-103326261"
    },
    {
        "title": "Prenez garde si vous voyagez à Venise",
        "summary": "À partir de ce vendredi, le prix d'entrée à Venise pour les touristes d'un jour qui n'auraient pas réservé leur billet à l'avance va doubler.",
        "link": "https://www.20min.ch/fr/story/italie-prenez-garde-si-vous-voyagez-a-venise-103326862"
    },
    {
        "title": "Cette partie du corps qu'on oublie si souvent de laver",
        "summary": "Il faut régulièrement nettoyer le nombril sous la douche. Sans quoi, on risque la formation de calculs ombilicaux.",
        "link": "https://www.20min.ch/fr/story/hygiene-cette-partie-du-corps-qu-on-oublie-si-souvent-de-laver-103325495"
    },
    {
        "title": "Neige, black-out et écoles fermées: Valais et Oberland paralysés",
        "summary": "Le canton du Valais s’est réveillé sous une épaisse couche de neige jeudi matin. Routes fermées, coupures de courant – jusqu’à Zermatt – et écoles à l’arrêt: les intempéries ont provoqué de nombreuses perturbations. D’autres régions comme le Kandertal, dans le canton de Berne, ont aussi été touchées.",
        "link": "https://www.20min.ch/fr/video/intemperies-neige-black-out-et-ecoles-fermees-valais-et-oberland-paralyses-103326782"
    },
    {
        "title": "Un petit avion s’écrase au-dessus des résidences de vacances",
        "summary": "Un avion léger a frôlé un toit avant de s’écraser dans un parc de l’île de Wight. L’avion a pris feu, mais le pilote et les passagers ont été légèrement blessés. (atk)",
        "link": "https://www.20min.ch/fr/video/angleterre-un-petit-avion-s-ecrase-au-dessus-des-residences-de-vacances-103326161"
    },
    {
        "title": "Un diamant bleu historique bientôt aux enchères à Genève",
        "summary": "Un diamant bleu vif rare et historique de 23,24 carats, issu des légendaires mines de Golconde en Inde, sera mis aux enchères chez Christie’s à Genève le 14 mai.",
        "link": "https://www.20min.ch/fr/video/issu-de-legendaires-mines-un-diamant-bleu-historique-bientot-aux-encheres-a-geneve-103326311"
    },
    {
        "title": "Une octogénaire survit à une chute vertigineuse de six étages",
        "summary": "Une femme de 80 ans a miraculeusement survécu après une chute du sixième étage à Ekaterinbourg en Russie. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/russie-une-octogenaire-survit-a-une-chute-vertigineuse-de-six-etages-103326379"
    },
    {
        "title": "Le prix de la patinoire explose, «un scandale» pour le PLR",
        "summary": "Le nouveau prix de la future patinoire, soit deux fois plus par rapport au devis initial, fâche le parti de droite. Il réclame un réexamen des dossiers de candidature.",
        "link": "https://www.20min.ch/fr/story/geneve-la-patinoire-coutera-double-un-veritable-scandale-pour-le-plr-103327093"
    },
    {
        "title": "Accident sur l'A9 entre Vevey et Lausanne: le trafic est rétabli",
        "summary": "Des retards importants ont été observés sur l'autoroute A9 ce jeudi après-midi. Un accident au niveau de Chexbres en était la cause.",
        "link": "https://www.20min.ch/fr/story/vaud-accident-sur-l-a9-entre-vevey-et-lausanne-le-trafic-est-retabli-103327007"
    },
    {
        "title": "Salaire minimum: un institut médical a omis de payer 500'000 fr.",
        "summary": "Le Tribunal fédéral a confirmé l'amende de 25'000 fr. infligée par l'Inspection du travail. Vingt-trois employés assimilés à des stagiaires avaient été sous-payés.",
        "link": "https://www.20min.ch/fr/story/geneve-salaire-minimum-un-institut-medical-a-omis-de-payer-500-000-fr-103327028"
    },
    {
        "title": "«On est là, sans rien à manger et sans savoir quand on sortira»",
        "summary": "Plusieurs automobilistes ont été coincés à l’entrée sud du tunnel du Grand-St-Bernard la nuit de mercredi à jeudi. Ils manquaient d’infos… et de nourriture.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-valais-on-est-la-sans-rien-a-manger-et-sans-savoir-quand-on-sortira-103327003"
    },
    {
        "title": "Il récupère son bagage perdu: la douane y trouve 5 kg de cocaïne",
        "summary": "Un voyageur, venant du Brésil, a été interpellé à l’aéroport de Zurich alors qu’il venait récupérer sa valise perdue. Celle-ci contenait un double fond chargé de cocaïne.",
        "link": "https://www.20min.ch/fr/story/zurich-il-recupere-son-bagage-perdu-la-douane-y-trouve-5kg-de-cocaine-103326893"
    },
    {
        "title": "Louve portante abattue illégalement après une attaque sur un âne",
        "summary": "Un ou plusieurs individus semblent avoir pris les armes pour tuer eux-mêmes la responsable présumée d'une prédation sur un ânon. La police enquête.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-louve-portante-abattue-illegalement-apres-une-attaque-sur-un-ane-103326929"
    },
    {
        "title": "Après sa panne, le jet du CF est de nouveau opérationnel",
        "summary": "À peine entré en service, le Bombardier Global 7500 a connu un incident en vol. Après inspection, aucun défaut n'a été trouvé et l'appareil peut à nouveau voler.",
        "link": "https://www.20min.ch/fr/story/suisse-le-nouveau-jet-du-conseil-federal-a-connu-sa-premiere-panne-103326770"
    },
    {
        "title": "«Presque épuisé»: Temu mettra moins la pression sur ses clients",
        "summary": "Accusée de pratiques commerciales trompeuses, la plateforme Temu a revu son site web. Elle s'engage à être plus réglo, et c'est grâce à la Confédération.",
        "link": "https://www.20min.ch/fr/story/suisse-presque-epuise-temu-mettra-moins-la-pression-sur-ses-clients-103326843"
    },
    {
        "title": "Tidjane Thiam élu candidat du principal parti d’opposition",
        "summary": "Tidjane Thiam a été élu jeudi comme candidat pour le principal parti d’opposition à l’élection présidentielle en Côte d’Ivoire.",
        "link": "https://www.20min.ch/fr/story/cote-d-ivoire-tidjane-thiam-elu-candidat-du-principal-parti-d-opposition-103327470"
    },
    {
        "title": "Une Cour d’appel dénonce la position «choquante» du gouvernement",
        "summary": "La justice américaine a estimé jeudi que la position de l’administration au sujet d’un immigré expulsé était «choquante».",
        "link": "https://www.20min.ch/fr/story/salvadorien-expulse-a-tort-une-cour-d-appel-denonce-la-position-choquante-du-gouvernement-103327432"
    },
    {
        "title": "Plus d’un million d’enfants victimes d’insécurité alimentaire",
        "summary": "L’Unicef a alerté jeudi sur l’insécurité alimentaire en Haïti, dont sont victimes plus d’un million d’enfants.",
        "link": "https://www.20min.ch/fr/story/haiti-plus-d-un-million-d-enfants-victimes-d-insecurite-alimentaire-103327398"
    },
    {
        "title": "Israël frappe des tentes de déplacés, au moins 40 morts",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-israel-frappe-des-tentes-de-deplaces-au-moins-40-morts-103021430"
    },
    {
        "title": "Retour de boomerang pour la procureure qui avait condamné Trump",
        "summary": "L'administration du président accuse la procureure de New York, Letitia James, de fraude hypothécaire. En 2024, elle avait fait condamner Trump pour fraudes financières.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-procureure-de-new-york-derniere-cible-de-la-revanche-de-trump-103326971"
    },
    {
        "title": "Manchester United en appelle à Rory McIlroy",
        "summary": "Est-ce qu’un golfeur qui gagne peut venir au secours d’un club de football qui perd? C’est peut-être ce qu’espère son entraîneur en invitant McIlroy à Old Trafford.",
        "link": "https://www.20min.ch/fr/story/football-manchester-united-en-appelle-a-rory-mcilroy-103326317"
    },
    {
        "title": "Yann Sommer: «Cette qualification représente beaucoup pour moi»",
        "summary": "Pour la première fois de sa carrière, le portier helvétique disputera les demi-finales de la C1. Contre le Bayern en quarts, il a réalisé les arrêts qu'il fallait.",
        "link": "https://www.20min.ch/fr/story/champions-league-yann-sommer-cette-qualification-represente-beaucoup-pour-moi-103326901"
    },
    {
        "title": "Une joueuse ukrainienne veut attaquer la WTA en justice",
        "summary": "Lesia Tsurenko dit ne pas avoir été soutenue par l'instance et son patron, en 2023, alors qu'elle souffrait psychologiquement.",
        "link": "https://www.20min.ch/fr/story/tennis-une-joueuse-ukrainienne-veut-attaquer-la-wta-en-justice-103326995"
    },
    {
        "title": "5 idées d’activités estivales destinées aux amateurs de nature",
        "summary": "De l’action environnementale à l’excursion au sein du parc national, voici cinq propositions qui pourraient entrer dans votre programme de cet été.",
        "link": "https://www.20min.ch/fr/story/vacances-vertes-5-idees-d-activites-estivales-destinees-aux-amateurs-de-nature-103323025"
    },
    {
        "title": "Aidez les abeilles avec ces fleurs de balcon",
        "summary": "Pesticides, maladies et changement climatique mettent à rude épreuve les abeilles. En choisissant les bonnes plantes pour votre balcon, vous contribuerez à les protéger.",
        "link": "https://www.20min.ch/fr/story/abeilles-aidez-les-abeilles-avec-ces-fleurs-de-balcon-103315235"
    },
    {
        "title": "Un cinéaste helvétique sur les traces du chocolat suisse",
        "summary": "Parti à la rencontre de producteurs de cacao au Ghana, Philippe Stalder a réalisé un film qui dépeint un avenir potentiellement plus durable pour cette industrie.",
        "link": "https://www.20min.ch/fr/story/documentaire-un-cineaste-helvetique-sur-les-traces-du-chocolat-suisse-103318033"
    },
    {
        "title": "En Ville, un excédent de 10 millions mais aucun triomphalisme",
        "summary": "La Municipalité a présenté ce jeudi des comptes 2024 dans le noir et meilleurs que prévu. Mais après deux années hors normes, l'impôt des sociétés reflue.",
        "link": "https://www.20min.ch/fr/story/geneve-en-ville-un-excedent-de-10-millions-mais-aucun-triomphalisme-103326960"
    },
    {
        "title": "États-Unis - Chine, le choc des titans",
        "summary": "Sur fond d’escalade dans la guerre commerciale entre les États-Unis et la Chine, profil comparé des deux premières puissances économiques mondiales.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-etats-unis-chine-le-choc-des-titans-103326759"
    },
    {
        "title": "Inflation, commerce en baisse, l'effet Trump inquiète",
        "summary": "La guerre commerciale initiée par le président américain, Donald Trump, attise l’inquiétude économique mondiale.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-inflation-commerce-en-baisse-l-effet-trump-inquiete-103326665"
    },
    {
        "title": "Pour la neuvième fois de suite, Zweifel a un résultat craquant",
        "summary": "Le spécialiste argovien des chips aligne les chiffres d'affaires en hausse. 2024 n'a pas échappé à la règle.",
        "link": "https://www.20min.ch/fr/story/argovie-pour-la-neuvieme-fois-de-suite-zweifel-a-un-resultat-craquant-103326278"
    },
    {
        "title": "Mère et fille arrêtées pour avoir vendu des os humains en ligne",
        "summary": "Les deux femmes, propriétaires d'une boutique d'objets insolites, ont été arrêtées à Orange City, pour avoir acheté et vendu des restes humains via Facebook Marketplace.",
        "link": "https://www.20min.ch/fr/story/floride-mere-et-fille-arretees-pour-avoir-vendu-des-os-humains-en-ligne-103325427"
    },
    {
        "title": "Une montre remontée du «Titanic» mise aux enchères",
        "summary": "L'objet appartenait à un passager danois qui avait pris place à bord du paquebot géant ayant sombré dans les eaux de l'Atlantique Nord le 15 avril 1912.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-une-montre-remontee-du-titanic-mise-aux-encheres-103326324"
    },
    {
        "title": "Des feux tricolores piratés avec les voix de Musk et Zuckerberg",
        "summary": "Des feux de circulation ont été piratés dans plusieurs villes pour diffuser des messages parodiques utilisant les voix des patrons de la tech soutenant Trump.",
        "link": "https://www.20min.ch/fr/story/put-je-suis-si-seul-des-feux-tricolores-pirates-avec-les-voix-de-musk-et-zuckerberg-103326086"
    },
    {
        "title": "Il fait le marathon en costume pour entrer dans le Guinness Book",
        "summary": "Un Français de 30 ans s'est lancé un défi loufoque, dimanche lors du marathon parisien. Il voulait à tout prix entrer dans le Livre des records.",
        "link": "https://www.20min.ch/fr/story/paris-il-fait-le-marathon-en-costume-pour-entrer-dans-le-guinness-book-103325192"
    },
    {
        "title": "L'ex-Miss accusée d’avoir fait chanter l’ambassadeur saoudien",
        "summary": "Arrêtée la semaine dernière, une ancienne Miss aurait soutiré 5 millions de dollars au diplomate, qui voulait une relation avec elle. La jeune femme nie en bloc.",
        "link": "https://www.20min.ch/fr/story/bangladesh-l-ex-miss-accusee-d-avoir-fait-chanter-l-ambassadeur-saoudien-103326940"
    },
    {
        "title": "Voici comment voter pour vos chansons préférées",
        "summary": "À un mois de l'Eurovision, on s'intéresse au processus de vote lors du concours de la chanson qui se tiendra à Bâle du 13 au 17 mai 2025.",
        "link": "https://www.20min.ch/fr/story/eurovision-voici-comment-voter-pour-vos-chansons-preferees-103325368"
    },
    {
        "title": "«Il est cramé: ingérable avant, il est radioactif aujourd'hui»",
        "summary": "L'humoriste, autorisé à purger sa peine sous bracelet électronique, aurait écrit une pièce de théâtre derrière les barreaux. Un retour sur scène paraît improbable.",
        "link": "https://www.20min.ch/fr/story/pierre-palmade-il-est-crame-ingerable-avant-il-est-radioactif-aujourd-hui-103326745"
    },
    {
        "title": "«L’objectif, c’est vraiment de gagner le cœur des gens»",
        "summary": "À l'approche de l'Eurovision, la candidate suisse, Zoë Më, se confie sur sa préparation et ses attentes. Elle nous livre son top 3 parmi les participants au concours.",
        "link": "https://www.20min.ch/fr/story/zoe-me-l-objectif-c-est-vraiment-de-gagner-le-coeur-des-gens-103313372"
    },
    {
        "title": "Le chocolat noir est bon pour les reins, c'est le CHUV qui le dit",
        "summary": "Des chercheurs ont montré que le chocolat noir semble améliorer la circulation sanguine rénale et aider à adoucir les effets du stress.",
        "link": "https://www.20min.ch/fr/story/sante-le-chocolat-noir-est-bon-pour-les-reins-c-est-le-chuv-qui-le-dit-103326052"
    },
    {
        "title": "Santé mentale: de plus en plus de jeunes touchent une rente AI",
        "summary": "À Zurich, le nombre de nouvelles rentes AI accordées aux moins de 25 ans a presque doublé depuis 2015. Mais le phénomène touche l'ensemble de la Suisse.",
        "link": "https://www.20min.ch/fr/story/suisse-sante-mentale-de-plus-en-plus-de-jeunes-touchent-une-rente-ai-103325181"
    },
    {
        "title": "Six décès «liés au chikungunya» depuis le début de l’année",
        "summary": "L'épidémie continue, sur l'île française de l'océan Indien, avec 4900 cas lors de la première semaine d'avril, en baisse par rapport à la semaine précédente.",
        "link": "https://www.20min.ch/fr/story/la-reunion-six-deces-lies-au-chikungunya-depuis-le-debut-de-l-annee-103326260"
    },
    {
        "title": "L'UE autorise la vente d’un traitement contre l'Alzheimer",
        "summary": "La Commission européenne a confirmé ce mercredi la mise sur le marché du Leqembi, médicament qui ralentit le déclin cognitif léger.",
        "link": "https://www.20min.ch/fr/story/sante-l-ue-autorise-la-vente-d-un-traitement-contre-l-alzheimer-103326217"
    },
    {
        "title": "Nouveau décret pour faire baisser le prix des médicaments",
        "summary": "Donald Trump a ordonné, mardi, à son gouvernement de trouver des mesures pour réduire le tarif des médicaments aux États-Unis, où il est plus élevé qu'ailleurs.",
        "link": "https://www.20min.ch/fr/story/etats-unis-nouveau-decret-pour-faire-baisser-le-prix-des-medicaments-103326053"
    },
    {
        "title": "Nemo, Nnavy et Joya Marleen nommés aux Swiss Music Awards",
        "summary": "L'artiste ayant remporté l'Eurovision arrive en tête des nominations. Découvrez qui sont les artistes en lice pour les Swiss Music Awards.",
        "link": "https://www.20min.ch/fr/story/musique-nemo-nnavy-et-joya-marleen-nommes-aux-swiss-music-awards-103326205"
    },
    {
        "title": "«Je n'ai jamais eu de plan B, c'était la musique ou rien»",
        "summary": "Le charismatique Aime Simone sort son nouvel album, «REV», avant de se produire en Suisse romande. Pour l'artiste franco-norvégien, chanter est bien plus qu'une passion.",
        "link": "https://www.20min.ch/fr/story/aime-simone-je-n-ai-jamais-eu-de-plan-b-c-etait-la-musique-ou-rien-103317985"
    },
    {
        "title": "Elle va faire son come-back dans une comédie musicale",
        "summary": "Absente depuis un bon moment, Shy'm prépare son retour en tenant le premier rôle de la célèbre comédie musicale «Chicago», à voir dès novembre 2025 au Casino de Paris.",
        "link": "https://www.20min.ch/fr/story/shy-m-elle-va-faire-son-come-back-dans-une-comedie-musicale-103325377"
    },
    {
        "title": "Lady Gaga sème le «chaos» pour le premier jour de Coachella",
        "summary": "La superstar américaine a ouvert les festivités du célèbre festival californien. Sous une chaleur étouffante.",
        "link": "https://www.20min.ch/fr/story/etats-unis-lady-gaga-seme-le-chaos-pour-le-premier-jour-de-coachella-103323306"
    },
    {
        "title": "Ils attaquent Google et réclament cinq milliards",
        "summary": "Une action de groupe est lancée au Royaume-Uni contre Google, accusé d'avoir abusé de sa position dominante en faisant payer des entreprises pour être mieux référencées.",
        "link": "https://www.20min.ch/fr/story/publicite-en-ligne-ils-attaquent-google-et-reclament-cinq-milliards-103326236"
    },
    {
        "title": "Ils se refont le visage à coups de marteau",
        "summary": "C'est la dernière tendance viriliste sur TikTok: se refaire le portrait de manière dangereuse pour atteindre une forme fantasmée de beauté masculine.",
        "link": "https://www.20min.ch/fr/story/sur-les-reseaux-ils-se-refont-le-visage-a-coups-de-marteau-103325961"
    },
    {
        "title": "Ses faveurs à Trump n'auront pas suffi à éviter le procès",
        "summary": "Meta se retrouve devant la justice américaine ce lundi. Le résultat du procès pourrait forcer le géant du web à se séparer d'Instagram et de WhatsApp.",
        "link": "https://www.20min.ch/fr/story/mark-zuckerberg-ses-faveurs-a-trump-n-auront-pas-suffi-a-eviter-le-proces-103324781"
    },
    {
        "title": "Le prix de la PlayStation 5 va augmenter",
        "summary": "Sony a annoncé une hausse du prix de plusieurs modèles de sa console de jeux vidéo sur certains marchés, en raison de conditions économiques mondiales «difficiles».",
        "link": "https://www.20min.ch/fr/story/jeux-video-le-prix-de-la-playstation-5-va-augmenter-103324789"
    },
    {
        "title": "Un sandwich Migrolino conçu par une IA suscite les railleries",
        "summary": "Un sandwich au poulet s'attire les moqueries des internautes, car sa recette a été créée par une intelligence artificielle. Pourtant, l'IA se répand dans l'alimentaire.",
        "link": "https://www.20min.ch/fr/story/alimentation-un-sandwich-migrolino-concu-par-une-ia-suscite-les-railleries-103324656"
    },
    {
        "title": "Un starter pack de Gisèle Pelicot renvoyait à un site libertin",
        "summary": "Sur TikTok, un utilisateur a réalisé un starter pack à l'effigie de Gisèle Pélicot, victime de viols par soumission chimique. Il a été banni de la plateforme.",
        "link": "https://www.20min.ch/fr/story/france-vire-de-tiktok-apres-avoir-cree-un-starter-pack-gisele-pelicot-103326184"
    },
    {
        "title": "Ils ont vendu leur visage à une IA, mais n'avaient pas tout prévu",
        "summary": "Des usagers, qui avaient vendu leur image à une société de marketing, se sont retrouvés à leur insu à relayer des fausses informations et de la propagande politique.",
        "link": "https://www.20min.ch/fr/story/internet-ils-ont-vendu-leur-visage-a-une-ia-mais-n-avaient-pas-tout-prevu-103325945"
    },
    {
        "title": "Elle réduit le coût de ses factures en 10 minutes grâce à ChatGPT",
        "summary": "Une quadragénaire écossaise a fait appel à l'IA pour réduire ses primes d'assurance. Le robot a évalué les options et suggéré des stratégies de négociation. Ça a marché.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-elle-reduit-le-cout-de-ses-factures-en-10-minutes-grace-a-chatgpt-103325239"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Un conte poignant imprégné de magie",
        "summary": "Surfant sur les légendes du Sud profond américain, «South of Midnight» déroule un récit captivant, magnifié par de superbes décors.",
        "link": "https://www.20min.ch/fr/story/test-un-conte-poignant-impregne-de-magie-103323164"
    },
    {
        "title": "Bagarre en tribunes: un événement e-sport vire au chaos",
        "summary": "Une rencontre e-sportive entre deux clubs a été entachée par du hooliganisme, mardi. L'une des équipes a été exclue de la ligue française de Valorant.",
        "link": "https://www.20min.ch/fr/story/valorant-challengers-day-bagarre-en-tribunes-a-paris-un-evenement-e-sport-vire-au-chaos-103321262"
    },
    {
        "title": "Les scènes compétitives les plus insolites en 2025",
        "summary": "De «Microsoft Excel» à «Farming Simulator», en passant par «Age of Empires II», coup d’œil sur les tournois les plus étonnants.",
        "link": "https://www.20min.ch/fr/story/e-sport-les-scenes-competitives-les-plus-insolites-en-2025-103320694"
    },
    {
        "title": "La passion vivace du retrogaming sévit partout",
        "summary": "Loin d’être une tendance passagère, le retour en grâce des consoles et jeux vidéo vintage ne faiblit pas, entre nostalgie et besoin de déconnexion.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-passion-vivace-du-retrogaming-sevit-partout-103319248"
    },
    {
        "title": "Cet acteur est méconnaissable pour son come-back à Hollywood",
        "summary": "Cheveux gris, yeux bleus… Comme à son habitude, cette star n’a pas eu peur de changer d’apparence pour revenir au premier plan.",
        "link": "https://www.20min.ch/fr/story/cinema-cet-acteur-est-meconnaissable-pour-son-come-back-a-hollywood-103326289"
    },
    {
        "title": "«Je me verrais bien vivre dans le palace de Gstaad»",
        "summary": "À l'affiche de la comédie «Aimons-nous vivants», tournée à Genève, Valérie Lemercier s'est confiée sur son lien avec notre pays, qu'elle apprécie tout particulièrement.",
        "link": "https://www.20min.ch/fr/story/valerie-lemercier-je-me-verrais-bien-vivre-dans-le-palace-de-gstaad-103315621"
    },
    {
        "title": "Paola Locatelli passe à la vitesse supérieure",
        "summary": "Avec «Rapide», la jeune influenceuse déboule à toute allure sur grand écran dans son premier grand rôle au cinéma, celui d'une coureuse automobile.",
        "link": "https://www.20min.ch/fr/story/cinema-paola-locatelli-passe-a-la-vitesse-superieure-103310582"
    },
    {
        "title": "«La minisérie «Bardot» a été mon dépucelage»",
        "summary": "Révélée en B.B., Julia de Nunez brille en jeune cuisinière confrontée à la disparition de son père dans le film «La Réparation», en salle le 16 avril 2025.",
        "link": "https://www.20min.ch/fr/story/julia-de-nunez-la-miniserie-bardot-a-ete-mon-depucelage-103324813"
    },
    {
        "title": "Banque: voici à quoi ressemblent des journées de 17 heures",
        "summary": "Discipline, style et semaines de 80 heures: sur TikTok, des jeunes femmes de la finance montrent comment elles s'imposent dans un domaine masculin.",
        "link": "https://www.20min.ch/fr/story/femmes-dans-la-finance-banque-voici-a-quoi-ressemblent-des-journees-de-17-heures-103324881"
    },
    {
        "title": "Êtes-vous une personne de type A ou de type B?",
        "summary": "Selon qu'une personne est organisée ou spontanée, elle a une personnalité de type A ou B. Autant le dire d'emblée, aucune n'est meilleure que l'autre.",
        "link": "https://www.20min.ch/fr/story/methodique-ou-spontane-etes-vous-une-personne-de-type-a-ou-de-type-b-103322162"
    },
    {
        "title": "Comment savoir si l'on est trop strict en tant que parent",
        "summary": "Les enfants ont besoin de règles, mais surtout de sécurité. Une experte explique comment reconnaître si vous êtes trop strict – et comment y remédier, le cas échéant.",
        "link": "https://www.20min.ch/fr/story/education-comment-savoir-si-l-on-est-trop-strict-en-tant-que-parent-103321967"
    },
    {
        "title": "Avons-nous vraiment besoin de huit heures de sommeil?",
        "summary": "Des scientifiques estiment que les besoins varient selon l'âge, la forme physique du jour et les habitudes.",
        "link": "https://www.20min.ch/fr/story/info-ou-intox-avons-nous-vraiment-besoin-de-huit-heures-de-sommeil-103320061"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Une cravate en cheveux pour un look au poil",
        "summary": "Pour le moins insolite, la cravate en cheveux de Schiaparelli fait le buzz sur les réseaux sociaux. Des fans tentent de reproduire le look à moindres frais.",
        "link": "https://www.20min.ch/fr/story/accessoire-dejante-une-cravate-en-cheveux-pour-un-look-au-poil-103322007"
    },
    {
        "title": "Pas besoin d'avoir un problème de vue pour porter ces lunettes",
        "summary": "Une monture ovale signée Miu Miu est en train de conquérir le monde. Même les femmes avec une vision parfaite les portent.",
        "link": "https://www.20min.ch/fr/story/tendance-pas-besoin-d-avoir-un-probleme-de-vue-pour-porter-ces-lunettes-103320567"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Ces pièges à touristes valent quand même le détour",
        "summary": "Les sites touristiques célèbres sont souvent bondés. Nous vous présentons des lieux qui méritent tout de même d'être visités.",
        "link": "https://www.20min.ch/fr/story/pris-d-assaut-ces-pieges-a-touristes-valent-quand-meme-le-detour-103322076"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Elle facture 2700 dollars par semaine à son mari pour les corvées",
        "summary": "Mère de trois enfants, Amber Egan calcule en détail la valeur de son travail en tant que femme au foyer. Sa vidéo TikTok fait le buzz.",
        "link": "https://www.20min.ch/fr/story/menage-cuisine-courses-elle-facture-2700-dollars-par-semaine-a-son-mari-pour-les-corvees-103325411"
    },
    {
        "title": "Comment éloigner la poussière plus longtemps",
        "summary": "Quoi de plus barbant que de faire la poussière? Voici un truc tout simple qui rendra cette tâche moins fastidieuse.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-eloigner-la-poussiere-plus-longtemps-103324962"
    },
    {
        "title": "Pavillon suisse à Expo 2025: on dévoile (en partie) son contenu",
        "summary": "Des meubles et des vêtements créés par des étudiants en design à Lausanne et à Genève sont présentés dans le pop-up national qui ouvre dimanche, au Japon.",
        "link": "https://www.20min.ch/fr/story/osaka-jap-pavillon-suisse-a-expo-2025-on-devoile-en-partie-son-contenu-103323100"
    },
    {
        "title": "Grâce à ces conseils, votre basilic ne mourra plus jamais",
        "summary": "Le basilic est une plante délicate. Nous avons des solutions pour qu'il vive le plus longtemps possible.",
        "link": "https://www.20min.ch/fr/story/herbe-aromatique-grace-a-ces-conseils-votre-basilic-ne-mourra-plus-jamais-103321350"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Certains lapins en chocolat contiennent de la caféine",
        "summary": "En dehors du sucre, le chocolat peut aussi contenir de la caféine. Une diététicienne nous éclaire sur les éventuels effets secondaires.",
        "link": "https://www.20min.ch/fr/story/paques-les-lapins-en-chocolat-contiennent-potentiellement-de-la-cafeine-103317352"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "La police a-t-elle le droit de confisquer mon téléphone portable?",
        "summary": "Dans certaines circonstances, les forces de l'ordre peuvent saisir l'appareil, lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/loi-la-police-a-t-elle-le-droit-de-confisquer-mon-telephone-portable-103321274"
    },
    {
        "title": "Comment savoir si vos pneus sont usés",
        "summary": "L'heure est venue de monter les pneus été. Voici comment savoir si leur profil est suffisamment profond.",
        "link": "https://www.20min.ch/fr/story/pneus-ete-comment-savoir-si-vos-pneus-sont-uses-103320020"
    },
    {
        "title": "Pourquoi ma voiture électrique se recharge-t-elle si lentement?",
        "summary": "Les brochures vantent la recharge rapide des véhicules électriques. Or, à la borne rapide, la durée est parfois deux fois plus longue.",
        "link": "https://www.20min.ch/fr/story/a-la-borne-de-recharge-rapide-pourquoi-ma-voiture-electrique-se-recharge-t-elle-si-lentement-103317971"
    },
    {
        "title": "Un moment privilégié avec Indochine",
        "summary": "Indochine t’invite à vivre une expérience inoubliable!",
        "link": "https://www.20min.ch/fr/story/concours-concours-exceptionnel-un-moment-privilegie-avec-indochine-103322933"
    },
    {
        "title": "Gagne tes billets pour « The Mystery of Banksy – A Genius Mind »",
        "summary": "Tente ta chance et gagne peut-être tes billets pour l'exposition « The Mystery of Banksy – A Genius Mind » qui a lieu du 7 mars au 29 juin à Beaulieu, Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-mystery-of-banksy-a-genius-mind--103317134"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trump réautorise la pêche commerciale dans un vaste sanctuaire",
        "summary": "Le président américain a signé jeudi un décret pour autoriser la pêche commerciale dans sanctuaire marin au milieu de l’océan Pacifique.",
        "link": "https://www.20min.ch/fr/story/ocean-pacifique-trump-reautorise-la-peche-commerciale-dans-un-vaste-sanctuaire-103327479"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il arrive que des passagers attendent des plombes au carrousel à bagages sans jamais récupérer le leur. Pour éviter qu'il ne se perde, les valises noires sont à éviter.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les lapins en pâte choco de la Migros «ressemblent à un zizi»",
        "summary": "La forme ambiguë d'une pâtisserie pascale vendue à la Migros de Nyon intrigue certains clients. L'entreprise s'explique, non sans une bonne dose d'humour.",
        "link": "https://www.20min.ch/fr/story/nyon-vd-les-lapins-en-pate-choco-de-la-migros-ressemblent-a-un-zizi-103325991"
    },
    {
        "title": "Le teaser de sa téléréalité fait grincer des dents",
        "summary": "Après trois ans d'absence, la «JLC Family» va faire son grand retour. Mais le teaser très particulier du programme que Jazz a publié sur Instagram provoque la polémique.",
        "link": "https://www.20min.ch/fr/story/jazz-de-jlc-family-le-teaser-de-sa-telerealite-fait-grincer-des-dents-103326851"
    },
    {
        "title": "Ce geste de la star fait polémique sur les réseaux sociaux",
        "summary": "Usher était de passage à Paris dans le cadre de sa tournée européenne. Lors d’un dîner, il a réalisé un geste qui fait parler.\n(fch)",
        "link": "https://www.20min.ch/fr/video/usher-a-paris-ce-geste-de-la-star-fait-polemique-sur-les-reseaux-sociaux-103327071"
    },
    {
        "title": "Un pirate de l’air abattu après avoir tenté de détourner un avion",
        "summary": "Un passager d’un avion au Belize a abattu jeudi un Américain qui avait tenté de détourner l’engin.",
        "link": "https://www.20min.ch/fr/story/belize-un-pirate-de-l-air-abattu-apres-avoir-tente-de-detourner-un-avion-103327486"
    },
    {
        "title": "Trump «essaie de nous briser pour pouvoir nous posséder»",
        "summary": "Le second débat électoral en vue des législatives au Canada a tourné autour de la menace venue du voisin du sud et d'attaques contre le Premier ministre sortant.",
        "link": "https://www.20min.ch/fr/story/canada-trump-essaie-de-nous-briser-pour-pouvoir-nous-posseder-103327512"
    },
    {
        "title": "Fauchés, des Britanniques abandonnent leurs animaux domestiques",
        "summary": "Si plus de la moitié de la population adulte possède un animal de compagnie, le nombre d'abandons n'a jamais été aussi élevé, après la pandémie et avec l'inflation.",
        "link": "https://www.20min.ch/fr/story/cout-de-la-vie-les-britanniques-abandonnent-leurs-animaux-domestiques-103327498"
    },
    {
        "title": "Le chauffeur de bus vole 5 francs et perd 69'000 francs de prime",
        "summary": "Le conducteur a été licencié par la ville de Kyoto après 29 ans de service, perdant au passage sa prime de départ en retraite.",
        "link": "https://www.20min.ch/fr/story/japon-le-chauffeur-de-bus-vole-5-francs-et-perd-69-000-francs-de-prime-103327495"
    },
    {
        "title": "Les internautes chinois se moquent de la guerre commerciale",
        "summary": "Les surtaxes colossales décrétées par Donald Trump suscitent une vague de réactions sarcastiques en Chine.",
        "link": "https://www.20min.ch/fr/story/taxes-douanieres-les-internautes-chinois-se-moquent-de-la-guerre-commerciale-103327521"
    },
    {
        "title": "Un père et son fils emporté par la crue, une dame morte chez elle",
        "summary": "Une dame âgée a été retrouvée morte dans sa maison inondée dans le Piémont, et deux personnes sont portées disparues après les intempéries de jeudi dans les Alpes.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-italie-un-pere-et-son-fils-emporte-par-la-crue-une-dame-morte-chez-elle-103327551"
    },
    {
        "title": "Les vacanciers se pressent vers le sud: 12 km de bouchons à 8h",
        "summary": "De gros embouteillages se sont formés tôt vendredi matin devant le tunnel du Gothard, en direction du sud. Il faut compter environ deux heures d'attente.",
        "link": "https://www.20min.ch/fr/story/tunnel-du-gothard-les-vacanciers-se-pressent-vers-le-sud-12-km-de-bouchons-a-8h-103327536"
    },
    {
        "title": "Milliardaires et multinationales bien lotis à l'ère de Trump",
        "summary": "Le président américain dénonce les taxes visant les entreprises américaines de la tech, dont les patrons sont devenus ses proches alliés.",
        "link": "https://www.20min.ch/fr/story/etats-unis-milliardaires-et-multinationales-bien-lotis-a-l-ere-de-trump-103327524"
    },
    {
        "title": "La paix en Ukraine? «Les États-Unis ont d'autres priorités»",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-paix-les-etats-unis-ont-d-autres-priorites-405723338808"
    },
    {
        "title": "Simplon: chaos à Brigue pour charger les voitures sur le train",
        "summary": "La neige empêche toujours toute circulation au col du Simplon. Le tunnel ferroviaire est à nouveau ouvert, mais l'attente est longue pour les automobilistes.",
        "link": "https://www.20min.ch/fr/story/intemperies-en-valais-simplon-chaos-a-brigue-pour-charger-les-voitures-sur-le-train-103327555"
    },
    {
        "title": "L'équipe de Musk privée de données privées de la Sécu",
        "summary": "Une juge fédérale américaine a décidé de limiter l’accès de l’équipe Doge aux données de la Sécurité sociale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-equipe-de-musk-privee-de-donnees-privees-de-la-secu-103327571"
    },
    {
        "title": "«Si j'avais fait ça, j'en aurais pris pour 20 ans»",
        "summary": "La championne américaine Serena Williams s'est exprimée sur la suspension pour dopage qui a touché le No 1 mondial italien Jannik Sinner.",
        "link": "https://www.20min.ch/fr/story/serena-sur-l-affaire-sinner-si-j-avais-fait-ca-j-en-aurais-pris-pour-20-ans-103327019"
    },
    {
        "title": "L’homme au cœur d’une crise constitutionnelle américaine",
        "summary": "Le Salvadorien Kilmar Ábrego García a été expulsé à tort par l’administration Trump à la mi-mars. Bien que la justice ordonne son retour, le gouvernement américain affirme ne pas être en mesure d’y donner suite.",
        "link": "https://www.20min.ch/fr/video/etats-unis-l-homme-au-coeur-d-une-crise-constitutionnelle-americaine-103327017"
    },
    {
        "title": "La mort atroce d'un lapin sème la panique parmi les passagers",
        "summary": "Un animal a été aspiré dans le moteur droit d'un appareil de la compagnie United Airlines, dimanche à Denver. Des flammes sont apparues, et les passagers ont flippé.",
        "link": "https://www.20min.ch/fr/story/en-avion-la-mort-atroce-d-un-lapin-seme-la-panique-parmi-les-passagers-103326925"
    },
    {
        "title": "La politicienne genevoise Christiane Brunner est décédée",
        "summary": "La socialiste Christiane Brunner avait 78 ans. Elle avait siégé au Conseil des Etats et au National. La Genevoise avait failli être élue au Conseil fédéral en 1993.",
        "link": "https://www.20min.ch/fr/story/suisse-la-politicienne-genevoise-christiane-brunner-est-decedee-103327616"
    },
    {
        "title": "«Avant, quand on nous frappait, on ne pouvait pas se défendre»",
        "summary": "Des adolescente réfugiées au Kenya pratiquent la taekwondo pour apprendre à se défendre face aux agressions.",
        "link": "https://www.20min.ch/fr/story/kenya-avant-quand-on-nous-frappait-on-ne-pouvait-pas-se-defendre-103327629"
    },
    {
        "title": "JD Vance voit Meloni à Rome avant de célébrer Pâques au Vatican",
        "summary": "Le vice-président américain est arrivé en Italie, où il doit rencontrer la Première ministre puis le bras droit du pape à l'occasion des fêtes pascales.",
        "link": "https://www.20min.ch/fr/story/italie-jd-vance-voit-meloni-a-rome-avant-de-celebrer-paques-au-vatican-103327613"
    },
    {
        "title": "Le fils de Gisèle Pelicot n'a plus de «contact» avec sa mère",
        "summary": "David Pelicot s'est exprimé sur BFMTV jeudi soir et est revenu sur ce procès retentissant, qui a eu raison de leur «vie de famille».",
        "link": "https://www.20min.ch/fr/story/proces-des-viols-de-mazan-le-fils-de-gisele-pelicot-n-a-plus-de-contact-avec-sa-mere-103327562"
    },
    {
        "title": "«Nous n’avons pas besoin de ses compliments»",
        "summary": "Jeudi, Donald Trump demandait à la banque centrale américaine (Fed) de s’inspirer de la Banque centrale européenne (BCE) sur la baisse des taux d’intérêt.",
        "link": "https://www.20min.ch/fr/story/trump-elogieux-sur-la-bce-nous-n-avons-pas-besoin-de-ses-compliments-103327625"
    },
    {
        "title": "Trafic au Grand-Saconnex: l'élue verte prévenue de blanchiment",
        "summary": "Neuf personnes, dont une conseillère municipale écologiste, sont suspectées d'avoir joué un rôle dans un réseau appelé Happy mania. Huit sont en détention provisoire.",
        "link": "https://www.20min.ch/fr/story/geneve-trafic-au-grand-saconnex-l-elue-verte-prevenue-de-blanchiment-103327636"
    },
    {
        "title": "Le nord de l’Italie sous l’eau: un mort et deux disparus",
        "summary": "Un nonagénaire est décédé et un père et son fils sont portés disparus après les intempéries qui ont frappé le nord de l’Italie jeudi. (atk)",
        "link": "https://www.20min.ch/fr/video/inondations-le-nord-de-l-italie-sous-l-eau-un-mort-et-deux-disparus-103327602"
    },
    {
        "title": "Il oublie qu'il a gagné: quand Marozsan imite Federer",
        "summary": "Le Hongrois Fabian Marozsan ne s'est pas rendu compte qu'il avait battu Ugo Humbert jeudi, à Munich. Un moment d'égarement qu'avait vécu le «Maître».",
        "link": "https://www.20min.ch/fr/story/tennis-il-oublie-qu-il-a-gagne-quand-marozsan-imite-federer-103327107"
    },
    {
        "title": "L’adhésion de l'Ukraine à l’UE patine: «On est vraiment coincés»",
        "summary": "La procédure d’adhésion de l’Ukraine à l’Union européenne est à l’arrêt, bloquée par le Premier ministre hongrois, Viktor Orban.",
        "link": "https://www.20min.ch/fr/story/viktor-orban-est-intraitable-l-adhesion-de-l-ukraine-a-l-ue-patine-on-est-vraiment-coinces-103327647"
    },
    {
        "title": "Lia Wälti et Arsenal face à l'ogre européen",
        "summary": "En demi-finale aller de la C1, les Londoniennes devront compter sur le soutien de leur public pour faire tomber l'OL, octuple vainqueur de la compétition.",
        "link": "https://www.20min.ch/fr/story/ligue-des-championnes-lia-waelti-et-arsenal-face-a-l-ogre-europeen-103327656"
    },
    {
        "title": "La démonstration de force militaire de l'Iran",
        "summary": "Le pouvoir iranien a organisé de vastes défilés militaires ce vendredi, pour la Journée de l'armée, à la veille de négociations avec Washington.",
        "link": "https://www.20min.ch/fr/story/forteresse-solide-la-demonstration-de-force-militaire-de-l-iran-103327679"
    },
    {
        "title": "L'offensive israélienne réduit la bande de Gaza à peau de chagrin",
        "summary": "L'armée israélienne a pris le contrôle d'une bonne moitié de la bande de Gaza, des zones d'où les habitants palestiniens sont bannis.",
        "link": "https://www.20min.ch/fr/story/guerre-au-proche-orient-l-offensive-israelienne-reduit-la-bande-de-gaza-a-peau-de-chagrin-103327711"
    },
    {
        "title": "Un «serial voleur» de cigarettes et d'alcool condamné à Lucerne",
        "summary": "Un homme de 54 ans a commis une série de vols dans plusieurs cantons suisses, causé un accident et menacé une agente pénitentiaire. Il a été condamné à de la prison.",
        "link": "https://www.20min.ch/fr/story/30-000-francs-de-prejudice-un-serial-voleur-de-cigarettes-et-d-alcool-condamne-a-lucerne-103326760"
    },
    {
        "title": "Avalanche à Val Thorens: un Britannique de 27 ans est décédé",
        "summary": "Jeudi, le jeune homme se trouvait au bord d’une route lorsqu'il a été emporté sur une quinzaine de mètres par une avalanche survenue dans la station savoyarde.",
        "link": "https://www.20min.ch/fr/story/savoie-avalanche-a-val-thorens-un-britannique-de-27-ans-est-decede-103327683"
    },
    {
        "title": "«On ne voyait plus mes organes»: une Miss se confie sur sa tumeur",
        "summary": "Agathe Cauet représentera la France lors du prochain concours Miss Monde à la fin du mois de mai. Elle s’est confiée sur son passé douloureux.",
        "link": "https://www.20min.ch/fr/story/agathe-cauet-on-ne-voyait-plus-mes-organes-une-miss-se-confie-sur-sa-tumeur-103327702"
    },
    {
        "title": "Deux Britanniques et une Israélienne tués dans le téléphérique",
        "summary": "La chute d'un téléphérique près de Naples a fait quatre victimes jeudi. Parmi elles, trois touristes et le machiniste, a-t-on appris vendredi.",
        "link": "https://www.20min.ch/fr/story/telepherique-tombe-en-italie-deux-britanniques-et-une-israelienne-parmi-les-victimes-103327705"
    },
    {
        "title": "Elles vantent la maigreur extrême: la tendance Skinnytok inquiète",
        "summary": "La nouvelle tendance qui promeut la maigreur extrême sur TikTok préoccupe les autorités. En France, la ministre a pris le taureau par les cornes.",
        "link": "https://www.20min.ch/fr/story/sur-tiktok-elles-vantent-la-maigreur-extreme-la-tendance-skinnytok-inquiete-103327696"
    },
    {
        "title": "Dernière crucifixion pour le «Jésus» attitré du Vendredi saint",
        "summary": "Les fidèles philippins ont rejoué la journée de la mort du Christ, dans des scènes controversées de dévotion sanglante.",
        "link": "https://www.20min.ch/fr/story/philippines-derniere-crucifixion-pour-le-jesus-attitre-du-vendredi-saint-103327685"
    }
]