[
    {
        "title": "Deux jeunes Suissesses affirment avoir été séquestrées et violées",
        "summary": "Les victimes présumées, âgées de 17 et 18 ans, auraient subi des violences physiques et sexuelles durant une semaine après avoir rejoint un «petit ami».",
        "link": "https://www.20min.ch/fr/story/paris-f-deux-jeunes-suissesses-affirment-avoir-ete-sequestrees-et-violees-103225857"
    },
    {
        "title": "Fin de la FM: «Je ne pourrai plus écouter ma radio préférée»",
        "summary": "Le passage au DAB+ pour le service public représente une amélioration de la diffusion, tant quantitativement que qualitativement. Mais pas pour tous.",
        "link": "https://www.20min.ch/fr/story/suisse-fin-de-la-fm-je-ne-pourrai-plus-ecouter-ma-radio-preferee-103220517"
    },
    {
        "title": "Mort de Liam Payne: un nouveau cliché pose de nombreuses questions",
        "summary": "Le chanteur Liam Payne est décédé en Argentine le 16 octobre. Des images font penser que sa mort aurait pu être évitée.  (lch/snapchat)",
        "link": "https://www.20min.ch/fr/video/argentine-mort-de-liam-payne-un-nouveau-cliche-qui-pose-de-nombreuses-questions-103203660"
    },
    {
        "title": "Le LS s'impose face au FC Sion et continue sa marche en avant",
        "summary": "Teddy Okou a inscrit le but de la victoire 1-0 des Vaudois samedi à la Tuilière. Le LS est dans le top 6, avant les rencontres de dimanche.",
        "link": "https://www.20min.ch/fr/story/super-league-en-direct-le-ls-s-impose-face-au-fc-sion-et-continue-sa-marche-en-avant-103225826"
    },
    {
        "title": "Donald Trump nomme son secrétaire à l’Agriculture",
        "summary": "Le futur président Donald Trump a finalisé son gouvernement en nommant ce samedi Brooke Rollins comme secrétaire à l’Agriculture.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-nomme-son-secretaire-a-l-agriculture-103225954"
    },
    {
        "title": "Poutine signe une loi annulant des dettes pour les soldats en Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-la-russie-aurait-fourni-des-missiles-antiaeriens-a-la-coree-du-nord-405723338808"
    },
    {
        "title": "Cinq magistrats arrêtés lors d’une nouvelle «conspiration»",
        "summary": "Le gouvernement vénézuélien a annoncé samedi avoir arrêté cinq magistrats pour «conspiration» contre le pouvoir.",
        "link": "https://www.20min.ch/fr/story/venezuela-cinq-magistrats-arretes-lors-d-une-nouvelle-conspiration-103225941"
    },
    {
        "title": "Autoroutes, droit du bail, soins: comment avez-vous voté?",
        "summary": "Les jeux sont presque faits. Participez à notre sondage post-électoral pour comprendre les raisons qui vous ont poussé à faire votre choix.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-autoroutes-droit-du-bail-soins-comment-avez-vous-vote-103224066"
    },
    {
        "title": "Éruption volcanique: un célèbre site touristique a eu chaud",
        "summary": "La coulée de lave a englouti le parking du site touristique du Blue Lagoon jeudi 21 novembre. (lch/x)",
        "link": "https://www.20min.ch/fr/video/islande-eruption-volcanique-un-celebre-site-touristique-a-eu-chaud-103225823"
    },
    {
        "title": "«On a gagné 0-4 mais YB était la meilleure équipe sur le terrain»",
        "summary": "Les Genevoises ont donné une leçon d’efficacité à Young Boys, samedi, dans la capitale (0-4). Elles peuvent dire merci à leur gardienne qui a réussi des miracles en première période.",
        "link": "https://www.20min.ch/fr/story/servette-chenois-on-a-gagne-0-4-mais-yb-etait-la-meilleure-equipe-sur-le-terrain-103225902"
    },
    {
        "title": "Les pays pauvres se résignent à un accord financier décevant",
        "summary": "Près de 200 pays ont approuvé dimanche à la COP29 en Azerbaïdjan un accord financier pour les pays en développement.",
        "link": "https://www.20min.ch/fr/story/cop29-les-pays-se-preparent-a-une-deception-generale-a-bakou-103225627"
    },
    {
        "title": "Une femme âgée poignardée à mort, sa fille en garde à vue",
        "summary": "Les pompiers, qui étaient intervenus vendredi matin pour éteindre un feu d'appartement à Magny-en-Vexin, dans le Val-d'Oise, ont fait une macabre découverte.",
        "link": "https://www.20min.ch/fr/story/france-une-femme-agee-poignardee-a-mort-sa-fille-en-garde-a-vue-103225673"
    },
    {
        "title": "Ce touriste suisse «arrogant» risque des années de prison",
        "summary": "Un touriste suisse de 68 ans a été arrêté à Bali pour avoir prétendument agressé une habitante locale sous la menace d’un couteau, le 19 octobre. Selon la police, l’homme aurait provoqué un léger accident de la circulation pour piéger sa victime. (AP/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/bali-ce-touriste-suisse-arrogant-risque-des-annees-de-prison-103224647"
    },
    {
        "title": "Moscou avait informé les États-Unis du tir de son missile Orechnik",
        "summary": "Si l'escalade entre Occidentaux et Russie est montée d'un cran, les deux camps ont «une conscience aiguë du risque de dérapage» nucléaire, estiment les experts.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-moscou-a-informe-les-etats-unis-du-tir-de-son-missile-balistique-103225656"
    },
    {
        "title": "Manifestation à Barcelone contre l'explosion du prix des loyers",
        "summary": "Des milliers de personnes ont réclamé, samedi, une baisse généralisée de l’ordre de 50%, en faisant planer la menace d’une «grève des loyers».",
        "link": "https://www.20min.ch/fr/story/espagne-manifestation-a-barcelone-contre-l-explosion-du-prix-des-loyers-103225744"
    },
    {
        "title": "Rien ne va plus à Manchester City, humilié à la maison",
        "summary": "L'équipe de Manuel Akanji a concédé face à Tottenham sa cinquième défaite toutes compétitions confondues (0-4). Du jamais vu pour Pep Guardiola.",
        "link": "https://www.20min.ch/fr/story/football-rien-ne-va-plus-a-manchester-city-humilie-a-la-maison-103225878"
    },
    {
        "title": "La tempête Bert s'abat sur le Royaume-Uni et l'Irlande",
        "summary": "Les intempéries ont fait un mort, et provoqué des coupures de courant et des perturbations dans de nombreuses régions.",
        "link": "https://www.20min.ch/fr/story/neige-pluie-et-vents-violents-la-tempete-bert-s-abat-sur-le-royaume-uni-et-en-irlande-103225647"
    },
    {
        "title": "Des scientifiques de l’UNIL percent les mystères d’une météorite de Mars",
        "summary": "Des scientifiques de l’UNIL, en collaboration avec des chercheurs australiens, ont analysé une météorite martienne unique en son genre, surnommée «Black Beauty». Leur étude révèle des traces d’activité hydrothermale vieilles de 4,45 milliards d’années, apportant de nouvelles preuves que la planète rouge aurait pu être habitable dans son passé lointain. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/lausanne-des-scientifiques-de-l-unil-percent-les-mysteres-d-une-meteorite-de-mars-103225682"
    },
    {
        "title": "Avec un Granit Xhaka de gala, Leverkusen repart de l'avant",
        "summary": "Le champion d'Allemagne en titre a déroulé contre Heidenheim (5-2) et retrouvé le chemin de la victoire. Le Bâlois a brillé avec un but et une passe décisive.",
        "link": "https://www.20min.ch/fr/story/football-avec-un-granit-xhaka-de-gala-leverkusen-repart-de-l-avant-103225731"
    },
    {
        "title": "«Ce qui est bien en Suisse, c’est que tout est très carré»",
        "summary": "Le duo français The Blaze a une nouvelle fois démontré l’étendue de son talent lors du Polaris Festival, vendredi soir, à Verbier. Leur DJ set, empreint d’une puissance émotionnelle et sonore, a littéralement transporté un public.",
        "link": "https://www.20min.ch/fr/video/the-blaze-au-polaris-festival-ce-qui-est-bien-en-suisse-c-est-que-tout-est-tres-carre-103225643"
    },
    {
        "title": "La méthode de Kiev pour «liquider un criminel de guerre russe»",
        "summary": "Le 13 novembre, l’Ukraine a revendiqué  l’assassinat d’un militaire russe, en Crimée annexée.",
        "link": "https://www.20min.ch/fr/video/crimee-la-methode-de-kiev-pour-liquider-un-criminel-de-guerre-russe-103224799"
    },
    {
        "title": "Le Liban fait état de plus de 50 morts dans des raids israéliens",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-orban-annonce-inviter-netanyahu-en-hongrie-en-defi-103021430"
    },
    {
        "title": "La «MSN» du Barça fait son retour",
        "summary": "Pour un célèbre jeu de foot, le trio magique du FC Barcelone – Messi, Suarez, Neymar – s'est retrouvé le temps d'un match... en ligne.",
        "link": "https://www.20min.ch/fr/story/football-la-msn-du-barca-fait-son-retour-103225161"
    },
    {
        "title": "La TV et ses stars, inépuisable source de recrutement pour Trump",
        "summary": "Ancienne patronne du catch américain, animateur vedette, ex-star de la téléréalité: l'équipe du prochain président américain sort tout droit du petit écran.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-tv-et-ses-stars-inepuisable-source-de-recrutement-pour-trump-103225687"
    },
    {
        "title": "Une rave nationaliste transforme la guerre en terrain de fête",
        "summary": "Une soirée électro est organisée à Kiev dans le but de récolter des fonds pour la 3e Brigade d’Assaut, une unité formée en 2022 par des combattants ultranationalistes ukrainiens. Lors de la soirée, organisée un samedi soir, les fêtards peuvent tester un simulateur de vol de drone ou acheter des produits dérivés de la 3e Brigade d’Assaut. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/ukraine-une-rave-nationaliste-transforme-la-guerre-en-terrain-de-fete-103225594"
    },
    {
        "title": "La Suisse arrêterait-elle Netanyahou si elle en avait l’occasion?",
        "summary": "L’Office fédéral de la justice s’est positionné suite au mandat d’arrêt contre le Premier ministre israélien émis par la Cour pénale internationale. (AFP/Pexels/Pentagone/chs)",
        "link": "https://www.20min.ch/fr/video/mandat-d-arret-de-la-cpi-la-suisse-arreterait-elle-netanyahou-si-elle-en-avait-l-occasion-103225507"
    },
    {
        "title": "Il se promène sur Google Maps et fait une découverte étonnante",
        "summary": "Un homme se promenait sur Google Earth quand il a fait une découverte étonnante. Une équipe de scientifiques a depuis mené l’enquête et découvert ce qu’était cette trace étonnante. (lch/Google earth studio)",
        "link": "https://www.20min.ch/fr/video/australie-il-se-promene-sur-google-maps-et-fait-une-decouverte-etonnante-103225157"
    },
    {
        "title": "Chantiers, bouchons, le ras-le-bol des Lausannois",
        "summary": "Depuis quelque temps, plusieurs chantiers ont lieu en même temps à Lausanne. Certains tronçons sont très impactés, peu importe le moyen de transport utilisé. La population gronde.",
        "link": "https://www.20min.ch/fr/video/c-est-de-la-merde-chantiers-bouchons-le-ras-le-bol-des-lausannois-103225216"
    },
    {
        "title": "Tout savoir sur les révisions du droit du bail",
        "summary": "Les Suisses voteront bientôt sur deux sujets concernant le droit du bail. Vous êtes locataires? On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-tout-savoir-sur-les-revisions-du-droit-du-bail-103220398"
    },
    {
        "title": "Tout savoir sur le projet d’extension des autoroutes",
        "summary": "Les Suisses vont devoir se prononcer sur les projets de la Confédération visant à élargir six tronçons autoroutiers, dont une troisième voie entre Nyon et Genève. Explications.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-tout-savoir-sur-le-projet-d-extension-des-autoroutes-103220384"
    },
    {
        "title": "Les enjeux du financement uniforme des soins",
        "summary": "Les Suisses voteront bientôt sur une réforme du financement des prestations de santé. On vous explique ce qui pourrait changer.",
        "link": "https://www.20min.ch/fr/video/votations-du-24-novembre-les-enjeux-du-financement-uniforme-des-soins-103220391"
    },
    {
        "title": "Autoroutes, locataires, coûts de la santé: le menu du vote",
        "summary": "Les sujets soumis aux Suisses lors du prochain scrutin sont gratinés. «20 minutes» vous résume tout ça en bref pour vous aider à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-24-novembre-autoroutes-locataires-couts-de-la-sante-le-menu-du-vote-103205941"
    },
    {
        "title": "Passerelle du Mont-Blanc: la Ville a fait faux, mais on votera",
        "summary": "La justice a rejeté deux recours visant des panneaux «explicatifs» posés par la Municipalité. Même si celle-ci est tancée, le scrutin est maintenu.",
        "link": "https://www.20min.ch/fr/story/votations-a-geneve-passerelle-du-mont-blanc-la-ville-a-fait-faux-mais-on-votera-103225119"
    },
    {
        "title": "Vaud est le canton qui compte le plus de morts sur la route",
        "summary": "Vaud est le canton qui a enregistré, entre 2019 et 2023, le nombre le plus élevé de morts dans des accidents de la route. Les raisons de cette évolution restent floues.",
        "link": "https://www.20min.ch/fr/story/securite-routiere-vaud-est-le-canton-qui-compte-le-plus-de-morts-sur-la-route-103225518"
    },
    {
        "title": "Le congé prénatal passe une première étape",
        "summary": "Une pétition des syndicats réclamant un mois de congé payé avant l’accouchement dans le secteur public a été soumise au Grand Conseil, vendredi.",
        "link": "https://www.20min.ch/fr/story/geneve-le-conge-prenatal-passe-une-premiere-etape-103225516"
    },
    {
        "title": "Plus de 200 millions pour planter des arbres",
        "summary": "Le Grand Conseil a validé à l'unanimité vendredi une enveloppe pour réaliser 150’000 plantations en 15 ans.",
        "link": "https://www.20min.ch/fr/story/geneve-plus-de-200-millions-pour-planter-des-arbres-103225504"
    },
    {
        "title": "Les autorités alertent sur des vols... de plaques d'égout",
        "summary": "L'agglomération annemassienne appelle les usagers de la route à la prudence: une vingtaine de plaques d'égout ont disparu. Ceux qui les ont subtilisées seraient motivés par le prix de la fonte à la revente.",
        "link": "https://www.20min.ch/fr/story/france-voisine-les-autorites-alertent-sur-des-vols-de-plaques-d-egout-103225207"
    },
    {
        "title": "En robe noire, Nemo serre la main au roi Charles",
        "summary": "Le Biennois, vainqueur de l'Eurovision, a été félicité personnellement par le roi d'Angleterre après une performance à Londres.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-en-robe-noire-nemo-sert-la-main-au-roi-charles-103225653"
    },
    {
        "title": "Plus de 2000 personnes pour défendre les victimes de violences",
        "summary": "La manifestation de samedi à Berne donne le coup d'envoi de seize journées consacrées à la lutte contre les violences basées sur le genre en Suisse.",
        "link": "https://www.20min.ch/fr/story/berne-plus-de-2000-personnes-pour-defendre-les-victimes-de-violences-103225657"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Une initiative pour que la finance suisse soit plus écolo",
        "summary": "Plusieurs partis, de la gauche comme de droite, veulent empêcher les entreprises de la finance en Suisse d'investir dans les énergies fossiles.",
        "link": "https://www.20min.ch/fr/story/environnement-une-initiative-pour-que-la-finance-suisse-soit-plus-ecolo-103225572"
    },
    {
        "title": "L’ELN conditionne le cessez-le-feu à une normalisation des négociations",
        "summary": "La guérilla colombienne ELN a annoncé samedi qu’elle respectera un cessez-le-feu lorsque le cycle «normal» des négociations reprendra.",
        "link": "https://www.20min.ch/fr/story/colombie-l-eln-conditionne-le-cessez-le-feu-a-une-normalisation-des-negociations-103225949"
    },
    {
        "title": "Le pape se rendra en Corse le 15 décembre, une première",
        "summary": "Cette visite suscite un vif enthousiasme sur «l’île de beauté», où tous les services publics sont en effervescence, et les préparatifs ont déjà commencé.",
        "link": "https://www.20min.ch/fr/story/vatican-le-pape-se-rendra-en-corse-le-15-decembre-une-premiere-103225629"
    },
    {
        "title": "Dans le sud du Liban, Israël tente de créer un no man’s land",
        "summary": "Avec la destruction systématique de villages dans le sud du Liban, Israël tenterait, selon des experts, de créer une zone tampon inhabitable dans le but d’empêcher un retour du Hezbollah après l’arrêt des combats.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-dans-le-sud-du-liban-israel-tente-de-creer-un-no-man-s-land-103225589"
    },
    {
        "title": "Le regain de violences sunnites-chiites fait 32 morts",
        "summary": "Deux jours après des attaques anti-chiites meurtrières, au moins 32 personnes ont été tuées dans de nouvelles violences confessionnelles samedi au Pakistan.",
        "link": "https://www.20min.ch/fr/story/pakistan-le-regain-de-violences-sunnites-chiites-fait-32-morts-103225556"
    },
    {
        "title": "Un homme se réveille quelques instants avant son incinération",
        "summary": "Déclaré mort à son arrivée à l'hôpital, un jeune Indien de 25 ans s'est réveillé juste avant son incinération. La police a ouvert une enquête et trois médecins ont été suspendus.",
        "link": "https://www.20min.ch/fr/story/inde-un-homme-se-reveille-quelques-instants-avant-son-incineration-103225523"
    },
    {
        "title": "Le Barça laisse filer la victoire chez le Celta Vigo en Liga",
        "summary": "Alors qu'ils menaient 0-2 jusqu'à la 84e minute, les Catalans se sont fait rejoindre en toute fin de match et manquent l'occasion de creuser l'écart en tête.",
        "link": "https://www.20min.ch/fr/story/football-le-barca-laisse-filer-la-victoire-chez-le-celta-vigo-en-liga-103225946"
    },
    {
        "title": "Mauvaise soirée pour Fribourg, Ajoie et Bienne",
        "summary": "Gottéron s'est incliné à Ambri, les Jurassiens ont perdu à Davos et, en prolongation, les Biennois se sont inclinés à Kloten.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-mauvaise-soiree-pour-fribourg-ajoie-et-bienne-103225909"
    },
    {
        "title": "L'Atalanta Bergame prend provisoirement les rênes en Serie A",
        "summary": "Vainqueur à Parme (1-3), l'Atalanta Bergame s'installe provisoirement en tête devant l'Inter Milan, qui a déroulé à Vérone (0-5). Match sans saveur entre l'AC Milan et la Juventus (0-0).",
        "link": "https://www.20min.ch/fr/story/football-l-atalanta-bergame-prend-provisoirement-les-renes-en-serie-a-103225867"
    },
    {
        "title": "Marseille se relance à Lens et conforte sa place sur le podium",
        "summary": "Ulisses Garcia et ses coéquipiers se sont imposés 1-3 sur la pelouse du Stade Bollaert et maintiennent leur 3e place au classement de la Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-marseille-se-relance-a-lens-et-conforte-sa-place-sur-le-podium-103225769"
    },
    {
        "title": "Une organisation suisse aide les politiques à élaborer des solutions climatiques",
        "summary": "Expédition Futur réunit des parlementaires de tous les partis afin de répondre aux grandes questions de notre temps – de l’AVS au climat, en passant par l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/blocages-decisionnels-une-organisation-suisse-aide-les-politiques-a-elaborer-des-solutions-climatiques-103224152"
    },
    {
        "title": "Des installations solaires verticales qui sont révolutionnaires",
        "summary": "Grâce à ses modules, Helioplant souhaite faire évoluer la production d’énergie en haute montagne. Ses installations sont censées être plus efficaces que les modèles traditionnels et ont spécialement été conçues pour être utilisées en montagne.",
        "link": "https://www.20min.ch/fr/story/photovoltaique-des-installations-solaires-verticales-qui-sont-revolutionnaires-103221003"
    },
    {
        "title": "Trois projets photovoltaïques incroyables qui pourraient changer le monde",
        "summary": "Les installations photovoltaïques et l’utilisation de l’énergie solaire sont en plein essor – même si la crise énergétique et la guerre en Ukraine ont provoqué des baisses passagères. Gros plan sur trois entreprises internationales qui ont placé le soleil au cœur de leur innovation.",
        "link": "https://www.20min.ch/fr/story/energie-solaire-trois-projets-photovoltaiques-incroyables-qui-pourraient-changer-le-monde-103212084"
    },
    {
        "title": "Finnair annule 300 vols à cause d'une grève, les clients déroutés",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-amazon-investit-8-milliards-de-dollars-dans-l-ia-103021435"
    },
    {
        "title": "Amende record contre cinq compagnies low cost",
        "summary": "Des pratiques abusives ont été dénoncées par une association de consommateurs, notamment en ce qui concerne la facturation des bagages à main des passagers.",
        "link": "https://www.20min.ch/fr/story/espagne-amende-record-contre-cinq-compagnies-low-cost-103225183"
    },
    {
        "title": "La Gueuze, «bière primitive», attire les curieux du monde entier",
        "summary": "En Belgique, où ont été consommés 6,5 millions d’hectolitres de bière en 2023, la production de Cantillon est plutôt confidentielle: 2500 hectolitres par an en moyenne.",
        "link": "https://www.20min.ch/fr/story/belgique-la-gueuze-biere-primitive-attire-les-curieux-du-monde-entier-103225040"
    },
    {
        "title": "Un pas de plus vers le tarif «au kilomètre», malgré les critiques",
        "summary": "Les transports publics se préparent à une révolution. Le prix à la distance réellement parcourue pourrait s'imposer, malgré les craintes des consommateurs.",
        "link": "https://www.20min.ch/fr/story/mobilite-en-suisse-un-pas-de-plus-vers-le-tarif-au-kilometre-malgre-les-critiques-103224552"
    },
    {
        "title": "La «Hawk Tuah girl» met fin au mystère concernant son petit ami",
        "summary": "Devenue célèbre grâce à une vidéo devenue virale sur YouTube, Hailey Welch a enfin levé le voile sur l'identité de son cher et tendre.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-la-hawk-tuah-girl-met-fin-au-mystere-concernant-son-petit-ami-103223307"
    },
    {
        "title": "Il zappe un détail intrigant, un autre ouvrier décroche le pactole",
        "summary": "Un installateur intervenant sur un chantier a découvert un trésor d'une valeur de 2,3 millions d'euros. Il s'est montré plus curieux qu'un autre travailleur, qui doit s'en mordre les doigts.",
        "link": "https://www.20min.ch/fr/story/autriche-il-zappe-un-detail-intrigant-un-autre-ouvrier-decroche-le-pactole-103222589"
    },
    {
        "title": "Les chiens errants des pyramides, nouvelle attraction de Gizeh",
        "summary": "L'engouement est tel du côté des touristes que certains guides parlent désormais de ces animaux «animés de l'esprit des pyramides» lors de leurs visites guidées.",
        "link": "https://www.20min.ch/fr/story/egypte-les-chiens-errants-des-pyramides-nouvelle-attraction-de-gizeh-103222594"
    },
    {
        "title": "Il écrit ses dernières volontés sur une boîte de poisson pané",
        "summary": "La justice anglaise a validé le testament d'un homme qui avait choisi un support inhabituel pour le rédiger.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-ecrit-ses-dernieres-volontes-sur-une-boite-de-poisson-pane-103221046"
    },
    {
        "title": "Un prime en hommage aux saisons précédentes",
        "summary": "Le septième prime de la «Star Academy» risque d'être nostalgique. Ce samedi, la promo actuelle va en effet faire des clins d'œil aux anciens de l'émission.",
        "link": "https://www.20min.ch/fr/story/star-academy-un-prime-en-hommage-aux-saisons-precedentes-103225177"
    },
    {
        "title": "Les premières images de The Rock en Maui",
        "summary": "Le tournage du live-action de «Vaiana» a commencé à Hawaï. L'occasion de découvrir Dwayne Johnson donner vie au demi-dieu Maui.",
        "link": "https://www.20min.ch/fr/story/vaiana-en-live-action-les-premieres-images-de-the-rock-en-maui-103225230"
    },
    {
        "title": "Vitaa met les «points sur les i» dans l’affaire Slimane",
        "summary": "Mercredi dans l’émission «C à Vous», Vitaa a parlé de l’affaire Slimane après que la présentatrice lui a posé une question à ce sujet.  (lch/France 5)",
        "link": "https://www.20min.ch/fr/video/pour-etre-tres-honnete-vitaa-met-les-points-sur-les-i-dans-l-affaire-slimane-103225217"
    },
    {
        "title": "Ed Sheeran a joué les recruteurs pour Ipswich",
        "summary": "Le chanteur, grand fan d’Ipswich, a aidé le club promu cette saison en Premier League à recruter un joueur cet été, a révélé jeudi son président.",
        "link": "https://www.20min.ch/fr/story/football-ed-sheeran-a-joue-les-recruteurs-pour-ipswich-103225023"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "Le bitcoin, entre mystère, scandales et spéculation",
        "summary": "Le bitcoin, qui vient de dépasser le seuil des 90'000 dollars, est la plus célèbre des cryptomonnaies, mais il est entouré de mystère et sa réputation demeure sulfureuse.",
        "link": "https://www.20min.ch/fr/story/economie-le-bitcoin-entre-mystere-scandales-et-speculation-103220495"
    },
    {
        "title": "Le bitcoin atteint pour la première fois une valeur de 82'000 dollars",
        "summary": "Le retour de Donald Trump à la Maison-Blanche a dopé la valeur de la cryptomonnaie, les investisseurs anticipant un environnement favorable à la spéculation.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-le-bitcoin-atteint-pour-la-premiere-fois-une-valeur-de-82-000-dollars-103218760"
    },
    {
        "title": "Bruno Mars et Rosé interprètent pour la première fois «APT»",
        "summary": "Le titre du duo est sorti le mois dernier et son clip a déjà été visionné près de 400 millions de fois sur la plateforme YouTube.",
        "link": "https://www.20min.ch/fr/story/tube-viral-bruno-mars-et-rose-interpretent-pour-la-premiere-fois-apt-103225109"
    },
    {
        "title": "Sion sous les étoiles dévoile son programme 2025",
        "summary": "Santa, Helena, Pegasus, Slimka et Soprano font partie des artistes annoncés par le festival. Cette 10e édition se tiendra du 15 au 19 juillet prochains.",
        "link": "https://www.20min.ch/fr/story/festival-sion-sous-les-etoiles-devoile-son-programme-2025-103224634"
    },
    {
        "title": "«Taylor Swift a eu la gentillesse de me guider»",
        "summary": "Rosé, membre du groupe Blackpink, s'apprête à sortir son premier album solo. La chanteuse a eu le soutien de Taylor Swift qu'elle a rencontrée lors d'une soirée.",
        "link": "https://www.20min.ch/fr/story/rose-de-blackpink-taylor-swift-a-eu-la-gentillesse-de-me-guider-103223264"
    },
    {
        "title": "Slimane aurait mis son sexe entre les fesses d'un technicien",
        "summary": "Déjà visé par une plainte pour harcèlement sexuel, le chanteur est désormais accusé d'agression sexuelle par un autre homme ayant travaillé sur sa tournée.",
        "link": "https://www.20min.ch/fr/story/nouvelle-accusation-slimane-aurait-mis-son-sexe-en-entre-les-fesses-d-un-technicien-103223258"
    },
    {
        "title": "Apple prépare une refonte majeure de Siri",
        "summary": "La firme de Cupertino travaille sur une nouvelle version de son assistant. Attendue en 2026, elle devrait s'appuyer sur un grand modèle de langage (LLM) visant à rivaliser avec GPT (OpenAI) ou Gemini (Google).",
        "link": "https://www.20min.ch/fr/story/ia-apple-prepare-une-refonte-majeure-de-siri-103225088"
    },
    {
        "title": "Les joueurs de «Pokémon Go» ont alimenté une IA",
        "summary": "La société Niantic a révélé le développement d'une intelligence artificielle «géospatiale» alimentée par des millions de scans collectés via les smartphones de joueurs.",
        "link": "https://www.20min.ch/fr/story/realite-augmentee-les-joueurs-de-pokemon-go-ont-alimente-une-ia-103225146"
    },
    {
        "title": "Fini l'obligation d'écouter les messages vocaux sur WhatsApp",
        "summary": "L'app de messagerie instantanée a annoncé le déploiement de la transcription des messages vocaux en texte.",
        "link": "https://www.20min.ch/fr/story/meta-fini-l-obligation-d-ecouter-les-messages-vocaux-sur-whatsapp-103225005"
    },
    {
        "title": "Sony métamorphose le PlayStation Portal, Microsoft riposte",
        "summary": "L'appareil portable de Sony n'est plus dépendant d'une console PS5 mais permet désormais de jouer en cloud streaming. Microsoft a réagi avec une nouveauté pour son service Xbox Cloud Gaming.",
        "link": "https://www.20min.ch/fr/story/jeux-video-sony-metamorphose-le-playstation-portal-microsoft-riposte-103224402"
    },
    {
        "title": "Après la polémique, la team genevoise BDS se sépare de son patron",
        "summary": "À la suite des propos controversés de Patrice Bailo de Spoelberch et de l'annulation de Take The Throne, BDS annonce un remaniement du conseil d'administration.",
        "link": "https://www.20min.ch/fr/story/propos-anti-avortement-apres-la-polemique-la-team-genevoise-bds-se-separe-de-son-patron-103224889"
    },
    {
        "title": "La Nintendo DS fête ses 20 ans",
        "summary": "En deux décennies, la console s'est écoulée à 154 millions d’exemplaires à travers le monde et a conquis un public de non-joueurs.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-nintendo-ds-fete-ses-20-ans-103224380"
    },
    {
        "title": "Minecraft bientôt décliné en attractions dans le monde réel",
        "summary": "Les premières attractions sur ce thème seront intégrées d'ici à 2017 dans des sites gérés par la société Merlin au Royaume-Uni et aux Etats-Unis.",
        "link": "https://www.20min.ch/fr/story/jeu-video-minecraft-bientot-decline-en-attractions-dans-le-monde-reel-103223548"
    },
    {
        "title": "Roblox renforce son dispositif de protection des jeunes joueurs",
        "summary": "Mis en cause pour l'exposition dangereuse des moins de  13 ans sur sa plateforme, l'éditeur de jeux vidéo réagit et «fait un pas important» vers plus de sécurité.",
        "link": "https://www.20min.ch/fr/story/jeux-video-roblox-renforce-son-dispositif-de-protection-des-jeunes-joueurs-103222918"
    },
    {
        "title": "«J’étais impatiente d’avoir 30 ans»",
        "summary": "À l’affiche du drame historique «Blitz», l'actrice irlandaise – et ancienne enfant star – Saoirse Ronan s’est toujours sentie plus vieille que son âge.",
        "link": "https://www.20min.ch/fr/story/saoirse-ronan-j-etais-impatiente-d-avoir-30-ans-103222637"
    },
    {
        "title": "John David Washington aime travailler en famille",
        "summary": "À l'affiche de «The Piano Lesson», produit par son père Denzel Washington et réalisé par son frère, Malcom, l'acteur a été aux anges pendant le tournage du film.",
        "link": "https://www.20min.ch/fr/story/cinema-john-david-washington-aime-travailler-en-famille-103224453"
    },
    {
        "title": "«La célébrité? J'ai horreur de ça!»",
        "summary": "À l'affiche du film «Prodigieuses», tiré d'une histoire vraie, l’actrice française Camille Razat confie adorer son métier, mais elle ne court pas après la gloire.",
        "link": "https://www.20min.ch/fr/story/camille-razat-la-celebrite-j-ai-horreur-de-ca-103223344"
    },
    {
        "title": "L'actrice Judith Godrèche est poursuivie pour diffamation",
        "summary": "À la suite d'une plainte du cinéaste Jacques Doillon, Judith Godrèche a reçu mardi une convocation pour une mise en examen pour diffamation.",
        "link": "https://www.20min.ch/fr/story/france-l-actrice-judith-godreche-est-poursuivie-pour-diffamation-103223976"
    },
    {
        "title": "Votre sapin de Noël dévoile votre penchant narcissique",
        "summary": "Les personnes qui décorent leur arbre de Noël dès le mois de novembre sont narcissiques, assurent des scientifiques.",
        "link": "https://www.20min.ch/fr/story/psycho-votre-sapin-de-noel-devoile-votre-penchant-narcissique-103225046"
    },
    {
        "title": "Surmonter rapidement une crise d'angoisse",
        "summary": "Deux psychothérapeutes nous expliquent comment focaliser son esprit sur autre chose et se sentir mieux instantanément.",
        "link": "https://www.20min.ch/fr/story/psycho-surmonter-rapidement-une-crise-d-angoisse-103219367"
    },
    {
        "title": "Sept phrases qu'un bon médecin ne prononce jamais",
        "summary": "«Tout ira bien» fait partie des phrases qu'un soignant devrait éviter de prononcer pour le bien du patient.",
        "link": "https://www.20min.ch/fr/story/sante-sept-phrases-qu-un-bon-medecin-ne-prononce-jamais-103220473"
    },
    {
        "title": "Les tue-l'amour à éviter pour sauver sa vie de couple",
        "summary": "Votre partenaire vous insupporte? Des changements insidieux sont souvent les prémices d'une séparation. Mais cela ne signifie pas forcément la fin de la relation.",
        "link": "https://www.20min.ch/fr/story/psycho-motifs-de-rupture-a-connaitre-pour-ameliorer-sa-vie-de-couple-103217024"
    },
    {
        "title": "Sac à main féminin devenu objet de désir masculin",
        "summary": "Grâce à Pharrell Williams, le sac Speedy de Louis Vuitton, a séduit des hommes qui en font leur accessoire préféré.",
        "link": "https://www.20min.ch/fr/story/pharrell-williams-sac-a-main-feminin-devenu-objet-de-desir-masculin-103222785"
    },
    {
        "title": "En Chine, des mannequins vivants sur des tapis roulants",
        "summary": "Dans un centre commercial chinois, les mannequins en plastique laissent place à des êtres humains pour présenter les vêtements. Les réactions sont mitigées.",
        "link": "https://www.20min.ch/fr/story/deshumanisant-en-chine-des-mannequins-vivants-sur-des-tapis-roulants-103220602"
    },
    {
        "title": "Met Gala 2025: l’histoire du dandysme s’écrit en Noirs",
        "summary": "Le Met Gala 2025 ouvrira l’exposition «Superfine: Tailoring Black Style». Elle sera consacrée à l’élégance masculine et au costard tel qu’il est porté par les Afro-Américains.",
        "link": "https://www.20min.ch/fr/story/new-york-met-gala-2025-l-histoire-du-dandysme-s-ecrit-en-noirs-103220096"
    },
    {
        "title": "Le soutien-gorge ne se cache plus",
        "summary": "Les it-girls, comme Emma Chamberlain et Dixie D’Amelio, portent le sous-vêtement sur le T-shirt.",
        "link": "https://www.20min.ch/fr/story/tendance-le-soutien-gorge-ne-se-cache-plus-103218813"
    },
    {
        "title": "Cinq plages paradisiaques pour chasser la morosité de l'hiver",
        "summary": "Lonely Planet publie un livre répertoriant les 100 plages à découvrir à travers le monde. De quoi inspirer vos prochaines vacances.",
        "link": "https://www.20min.ch/fr/story/pour-les-nostalgiques-de-voyages-cinq-plages-paradisiaques-pour-chasser-la-morosite-de-l-hiver-103222860"
    },
    {
        "title": "Ces quatre restaurants vont vous en mettre plein la vue",
        "summary": "Du banquet viking au caviar servi dans un œil de verre... Ces quatre restaurants offrent une véritable expérience de vie.",
        "link": "https://www.20min.ch/fr/story/uniques-et-insolites-ces-quatre-restaurants-vont-vous-en-mettre-plein-la-vue-103220656"
    },
    {
        "title": "Là-haut, le café coûte 50 francs",
        "summary": "Au Gushi Cliff Coffee, le prix du café est à la hauteur de la falaise sur laquelle il est servi. Les recettes servent à éponger des dettes.",
        "link": "https://www.20min.ch/fr/story/chine-la-haut-le-cafe-coute-50-francs-103219564"
    },
    {
        "title": "Un pop-up consacré aux vermicelles 100% suisses",
        "summary": "Vermicelleria est un établissement éphémère à Zurich. Il n'utilise que des châtaignes récoltées en Suisse, contrairement à la plupart des commerces.",
        "link": "https://www.20min.ch/fr/story/excursion-gourmande-un-pop-up-consacre-aux-vermicelles-100-suisses-103219224"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "La tendance coloration de cet hiver est...",
        "summary": "À la mode dans les années 1990, le noir bleuté est passé à la trappe. Il a fait son retour à la fin des années 2000, puis de nouveau cette saison.",
        "link": "https://www.20min.ch/fr/story/comme-en-2010-la-tendance-coloration-de-cet-hiver-est-103219952"
    },
    {
        "title": "Déodorant sur tout le corps: déconseillé par les dermatos",
        "summary": "Une dermatologue nous explique pourquoi ce produit créé pour toutes les parties du corps est inutile. Pour parfumer l'aine, il vaut mieux utiliser une lotion corporelle.",
        "link": "https://www.20min.ch/fr/story/hygiene-deodorant-sur-tout-le-corps-deconseille-par-les-dermatos-103216000"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Peut-on mettre des aliments chauds au réfrigérateur?",
        "summary": "Il faut légèrement laisser refroidir les plats cuisinés ou les restes d'un repas avant de les mettre au frigo. Et il y a de bonnes raisons à cela.",
        "link": "https://www.20min.ch/fr/story/restes-de-nourriture-peut-on-mettre-des-aliments-chauds-au-refrigerateur-103221069"
    },
    {
        "title": "Comment laver une doudoune sans l'abîmer",
        "summary": "La doudoune est chère et nécessite un entretien délicat parce qu'il faut préserver la souplesse de son rembourrage.",
        "link": "https://www.20min.ch/fr/story/conseils-pratiques-comment-laver-une-doudoune-sans-l-abimer-103219014"
    },
    {
        "title": "Lavage à la main ou au lave-vaisselle: voici le plus propre",
        "summary": "Un utilisateur de TikTok présente des échantillons prélevés sur des bols nettoyés différemment. L'appareil électroménager est plus efficace.",
        "link": "https://www.20min.ch/fr/story/test-bacteriologique-qu-est-ce-qui-est-plus-propre-laver-la-vaisselle-a-la-main-ou-au-lave-vaisselle-103216880"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Classement des fromages européens les plus rebutants",
        "summary": "Trois fromages suisses figurent parmi les 100 fromages les moins appréciés d'Europe.",
        "link": "https://www.20min.ch/fr/story/alimentation-classement-des-fromages-europeens-les-plus-rebutants-103220148"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Le compteur indique-t-il la vitesse réelle du véhicule?",
        "summary": "Pour éviter de se faire flasher, on se fie au compteur de vitesse. Pourtant, il arrive que l'affichage ne soit pas précis.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-compteur-indique-t-il-la-vitesse-reelle-du-vehicule-103220097"
    },
    {
        "title": "Flashé par un radar, mais l'amende n'arrive pas",
        "summary": "Vous pensez avoir été flashé sur la route, mais l'amende tarde à venir. Cela arrive et il y a plusieurs explications possibles.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-flashe-par-un-radar-mais-l-amende-n-arrive-pas-103217353"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff le 29 novembre 2024 aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Des «actes de violence» commis par des manifestants contre l’Otan",
        "summary": "Le premier ministre canadien a dénoncé samedi les événements survenus lors de manifestations contre l’Otan à Montréal.",
        "link": "https://www.20min.ch/fr/story/canada-des-actes-de-violence-commis-par-des-manifestants-contre-l-otan-103225956"
    }
]