[
    {
        "title": "Martin Fuchs gagne la finale du Top 10 à Genève",
        "summary": "Repêché de dernière minute, le Zurichois a gagné l’épreuve pour la première fois de sa carrière, vendredi. Steve Guerdat termine neuvième.",
        "link": "https://www.20min.ch/fr/story/hippisme-martin-fuchs-gagne-la-finale-du-top-10-a-geneve-103239556"
    },
    {
        "title": "Un élève frappe le directeur de son école: l'ado s'explique",
        "summary": "Un ado de 14 ans s'en est pris violemment à plusieurs membres de la direction du cycle des Grandes-Communes, jeudi. La police est intervenue. Le jeune dit s'être débattu.",
        "link": "https://www.20min.ch/fr/story/lancy-ge-un-eleve-se-rebelle-et-frappe-le-directeur-du-cycle-103239268"
    },
    {
        "title": "«L’heure est grave, Mayotte n’a jamais connu une telle situation»",
        "summary": "Des vents «dévastateurs», ainsi que des inondations et une houle marine pouvant avoir des effets importants sur le littoral sont attendus sur l'archipel français vendredi soir.",
        "link": "https://www.20min.ch/fr/story/cyclone-chido-l-heure-est-grave-mayotte-n-a-jamais-connu-une-telle-situation-103239527"
    },
    {
        "title": "Travaux d’intérêt général requis pour des «mangeurs de souris vivante»",
        "summary": "En septembre 2023, trois étudiants avaient mâché une souris vivante jusqu’à la tuer. Les associations de protection des animaux évoquent des actes de «cruauté et de barbarie».",
        "link": "https://www.20min.ch/fr/story/france-travaux-d-interet-general-requis-pour-les-mangeurs-de-souris-vivante-103239532"
    },
    {
        "title": "12 à 14 ans de réclusion pour les principaux accusés",
        "summary": "Trois joueurs de rugby ont été condamnés en France vendredi pour avoir violé une jeune femme en 2017.",
        "link": "https://www.20min.ch/fr/story/rugbymen-juges-pour-viol-en-france-12-a-14-ans-de-reclusion-pour-les-principaux-accuses-103239561"
    },
    {
        "title": "Il s’installe sous l’eau et invite l’humanité à le suivre",
        "summary": "À 11 mètres de profondeur au large des côtes du Panama, l’Allemand Rüdiger Koch vit depuis deux mois dans une capsule sous-marine rattachée en surface à une maison construite sur les eaux de la mer des Caraïbes. Avec son aventure insolite, qu’il compte poursuivre deux mois encore, cet ingénieur aérospatial de 59 ans veut établir nouveau un record mondial pour démontrer qu’on peut vivre en totale immersion. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/mer-des-caraibes-il-s-installe-sous-l-eau-et-invite-l-humanite-a-le-suivre-103230037"
    },
    {
        "title": "Des cassettes avec des chansons inédites retrouvées",
        "summary": "Des cassettes avec des chansons inédites de Michael Jackson ont été retrouvées aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/michael-jackson-des-cassettes-avec-des-chansons-inedites-retrouvees-103239571"
    },
    {
        "title": "Un ancien joueur du FC Sion en passe de devenir président",
        "summary": "Mikheil Kavelashvili, qui a joué une dizaine d'années en Suisse, est le favori pour succéder à Salomé Zourabichvili. Il est proche du parti d'extrême droite Rêve géorgien.",
        "link": "https://www.20min.ch/fr/story/georgie-la-crise-s-accentue-avant-la-designation-d-un-nouveau-president-103239461"
    },
    {
        "title": "Noè Ponti encore en or aux Mondiaux",
        "summary": "Deux Suisses étaient présents dans des finales, vendredi à Budapest. Le Tessinois s’est imposé sur 100m 4 nages, Thierry Bollin a fini dernier sur 50m dos.",
        "link": "https://www.20min.ch/fr/story/natation-noe-ponti-encore-en-or-103239501"
    },
    {
        "title": "Devenu accro aux paris en ligne, il se fait indemniser par son médecin",
        "summary": "Sous traitement pour calmer son syndrome des jambes sans repos, un sexagénaire a été exposé à un effet secondaire surprenant dont il n'aurait pas été prévenu.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-devenu-accro-aux-paris-en-ligne-il-se-fait-indemniser-par-son-medecin-103239506"
    },
    {
        "title": "Richard Gere méconnaissable: «Effrayant de se voir vieillir»",
        "summary": "L’acteur américain, inoubliable Edward Lewis dans «Pretty Woman» (1990), joue un homme en fin de vie dans le dernier film de Paul Schrader, en salle mercredi.",
        "link": "https://www.20min.ch/fr/story/cinema-richard-gere-meconnaissable-effrayant-de-se-voir-vieillir-103239496"
    },
    {
        "title": "François Bayrou mesure «la difficulté de la situation»",
        "summary": "Exhortant les français à «une réconciliation nécessaire», le nouveau Premier ministre se sait attendu au tournant, notamment sur le budget 2025 qui n'est toujours pas voté.",
        "link": "https://www.20min.ch/fr/story/france-francois-bayrou-mesure-la-difficulte-de-la-situation-103239489"
    },
    {
        "title": "Une chanteuse sans hijab s’attire la colère du régime",
        "summary": "Lors d’un concert clandestin en Iran, Parastoo Ahmadi a chanté sans hijab. Une démarche inédite qui lui vaut un procès, mais suscite admiration et espoir. (chs)",
        "link": "https://www.20min.ch/fr/video/iran-une-chanteuse-sans-hijab-s-attire-la-colere-du-regime-103239391"
    },
    {
        "title": "Ce pilote espagnol va troquer sa moto pour un vélo",
        "summary": "Tout juste retraité du MotoGP, Aleix Espargaro s'apprête à se lancer dans une nouvelle carrière. Toujours dans le deux roues, mais sans moteur ce coup-ci.",
        "link": "https://www.20min.ch/fr/story/motogp-cyclisme-ce-pilote-espagnol-va-troquer-sa-moto-pour-un-velo-103239249"
    },
    {
        "title": "La soirée de Noël vire au chaos",
        "summary": "Environ 50 employés du palais se sont rendus mardi soir dans un bar afin de poursuivre une fête de Noël. L'alcool aidant, la soirée a dégénéré. Une femme a été arrêtée.",
        "link": "https://www.20min.ch/fr/story/soiree-de-noel-qui-degenere-des-employes-de-buckingham-palace-impliques-dans-une-rixe-dans-un-bar-103239397"
    },
    {
        "title": "Lula se dit «en pleine forme» après son opération près du cerveau",
        "summary": "Le chef de l'État brésilien promet d'être «bientôt à la maison pour continuer à travailler», mais ses médecins préconisent plutôt un repos de quelques semaines.",
        "link": "https://www.20min.ch/fr/story/bresil-lula-se-dit-en-pleine-forme-apres-son-operation-pres-du-cerveau-103239516"
    },
    {
        "title": "Le père noël de ChatGPT «adore survoler le lac Léman»",
        "summary": "ChatGPT propose une expérience inédite pour les fêtes : échanger directement avec le Père Noël grâce à son mode vocal interactif. (OpenAI/chs)",
        "link": "https://www.20min.ch/fr/video/on-a-teste-la-nouvelle-voix-le-pere-noel-de-chatgpt-adore-survoler-le-lac-leman-103239139"
    },
    {
        "title": "Des drones non identifiés survolent des sites sensibles",
        "summary": "Même s'il n'y a pas de «risque concret pour les établissements concernés», des enquêtes sont en cours pour déterminer les auteurs et la nature de ces survols.",
        "link": "https://www.20min.ch/fr/story/allemagne-des-drones-non-identifies-survolent-des-sites-sensibles-103239476"
    },
    {
        "title": "Les vidéos pornos que les internautes préfèrent regarder",
        "summary": "Le site pour adultes Pornhub révèle comment ses utilisateurs naviguent sur sa plateforme, offrant un aperçu des différences entre les pays, les générations et les sexes.",
        "link": "https://www.20min.ch/fr/story/pornhub-jahresstatistik-diese-pornos-schaut-die-welt-am-liebsten-103239140"
    },
    {
        "title": "Plus de 300 employés d’Harrods en grève avant Noël et au «Boxing Day»",
        "summary": "Les salariés débraient durant «les journées les plus importantes de l’année pour le commerce» et dénoncent «des salaires, avantages de misère et l’absence de respect».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-plus-de-300-employes-d-harrods-en-greve-avant-noel-et-au-boxing-day-103239497"
    },
    {
        "title": "La «Broken Chair» vandalisée par des Femen",
        "summary": "Le célèbre monument sur la place des Nations a été endommagé à la tronçonneuse par des militantes pro-ukrainiennes. Le collectif féministe justifie son action sur X.",
        "link": "https://www.20min.ch/fr/video/geneve-la-broken-chair-vandalisee-par-des-femen-103239362"
    },
    {
        "title": "Lindsey Vonn sera bien au départ à Saint-Moritz",
        "summary": "L'Américaine de 40 ans a confirmé, vendredi, qu'elle sera présente en Coupe du monde dans les Grisons, dans une semaine.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-lindsey-vonn-sera-bien-au-depart-a-saint-moritz-103239459"
    },
    {
        "title": "Premier bisou entre deux candidates",
        "summary": "Maïa et Marine se sont embrassées lors du live de «Star Academy» ce 12 décembre. Un bisou qui fait le buzz sur les réseaux.",
        "link": "https://www.20min.ch/fr/story/star-academy-premier-bisou-entre-deux-candidates-103239184"
    },
    {
        "title": "Humiliation et menaces: «C’est parti violemment entre les deux»",
        "summary": "La nomination à Matignon de François Bayrou est survenue après une matinée sous très haute tension entre le leader du MoDem et Emmanuel Macron, qui ne voulait pas nommer son allié.",
        "link": "https://www.20min.ch/fr/story/bayrou-a-matignon-humiliation-et-menaces-c-est-parti-violemment-entre-les-deux-103239406"
    },
    {
        "title": "Ivre, il roule à toute vitesse sur des rails",
        "summary": "À New York, un conducteur sous l’emprise de l’alcool a été arrêté après une course spectaculaire sur les rails d’une ligne de train. Son véhicule a causé des dégâts importants avant de s’embraser.",
        "link": "https://www.20min.ch/fr/video/etats-unis-ivre-il-roule-a-toute-vitesse-sur-des-rails-103239175"
    },
    {
        "title": "Les superstitions sont bonnes pour la santé",
        "summary": "Si les superstitions sont souvent associées à la peur, elles pourraient en réalité avoir des effets bénéfiques sur notre santé mentale. (clu)",
        "link": "https://www.20min.ch/fr/video/vendredi-13-et-chats-noirs-les-superstitions-sont-bonnes-pour-la-sante-103239434"
    },
    {
        "title": "Quand le nouveau Premier ministre giflait un gamin",
        "summary": "En 2002 à quelques jours du premier tour de l’élection présidentielle, François Bayrou avait donné une gifle à un enfant de 10 ans qui lui faisait les poches. (Ina.fr/cga)",
        "link": "https://www.20min.ch/fr/video/france-quand-le-nouveau-premier-ministre-giflait-un-gamin-103239151"
    },
    {
        "title": "La technique osée de ce policier pour arrêter un prédateur sexuel",
        "summary": "Su, un Chinois de 33 ans, a été arrêté d’une manière rocambolesque. Un policier s’est déguisé en catcheur BDSM pour le faire arrêter dans une chambre d’hôtel. (AP/atk)",
        "link": "https://www.20min.ch/fr/video/thailande-la-technique-osee-de-ce-policier-pour-arreter-un-predateur-sexuel-103238104"
    },
    {
        "title": "Impôt auto: le plafond est adopté",
        "summary": "Le Grand Conseil a voté vendredi en faveur de la modification de la loi. Objectif: faire en sorte que la facture ne fasse pas plus que doubler.",
        "link": "https://www.20min.ch/fr/story/geneve-impot-auto-le-plafond-est-adopte-103239416"
    },
    {
        "title": "Genève veut favoriser l'installation des panneaux solaires",
        "summary": "Le Grand Conseil a adopté, jeudi, un contre-projet à l'initiative vert'libérale. Objectif: mieux exploiter le potentiel du canton en matière d'énergie solaire et thermique.",
        "link": "https://www.20min.ch/fr/story/geneve-geneve-veut-favoriser-l-installation-des-panneaux-solaires-103239276"
    },
    {
        "title": "Incendie d'un chalet: «Les dégâts sont totaux»",
        "summary": "Les flammes se sont emparées d'un chalet vers 14h15. Aucun blessé n'est à déplorer, mais le bâtiment est très fortement endommagé.",
        "link": "https://www.20min.ch/fr/story/troistorrents-vs-incendie-d-un-chalet-les-degats-sont-totaux-103239393"
    },
    {
        "title": "Le Grand Conseil a adopté un budget déficitaire de 255 millions",
        "summary": "Tous les partis, sauf l'UDC, ont dit «oui» au plan financier 2025 présenté par le gouvernement cantonal.",
        "link": "https://www.20min.ch/fr/story/geneve-le-grand-conseil-a-adopte-un-budget-deficitaire-de-255-millions-103239340"
    },
    {
        "title": "La récolte en ligne de signatures doperait le nombre d'initiatives",
        "summary": "Selon un politologue, le nombre de référendums et initiatives proposés pourrait exploser en cas d'introduction du e-collecting.",
        "link": "https://www.20min.ch/fr/story/suisse-la-recolte-en-ligne-de-signatures-doperait-le-nombre-d-initiatives-103239047"
    },
    {
        "title": "Croix gammée affichée en public? Ce sera 200 francs d'amende",
        "summary": "Le Conseil fédéral prévoit d'interdire sur l'ensemble du territoire l'exposition publique de symboles nazis, à quelques exceptions près.",
        "link": "https://www.20min.ch/fr/story/suisse-croix-gammee-affichee-en-public-ce-sera-200-francs-d-amende-103238521"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Taxer les très riches? Le Conseil fédéral s'oppose à l'initiative",
        "summary": "Craignant un exode des concernés, le gouvernement a proposé vendredi de rejeter l'initiative «pour l'avenir» qui veut lourdement imposer l'héritage des ultra-riches.",
        "link": "https://www.20min.ch/fr/story/climat-taxer-les-tres-riches-le-conseil-federal-s-oppose-a-l-initiative-103239327"
    },
    {
        "title": "L’élue Nancy Pelosi hospitalisée au Luxembourg",
        "summary": "La démocrate américaine Nancy Pelosi a été hospitalisée pendant un déplacement au Luxembourg.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-elue-nancy-pelosi-hospitalisee-au-luxembourg-103239568"
    },
    {
        "title": "«Je n’ignore rien de l’Himalaya qui se dresse devant nous»",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-la-nomination-du-nouveau-premier-ministre-attendue-jeudi-103232873"
    },
    {
        "title": "Le Texas poursuit une médecin de New York",
        "summary": "L’État du Texas a annoncé vendredi poursuivre en justice une médecin de New York pour téléprescription de pilule abortive.",
        "link": "https://www.20min.ch/fr/story/avortement-aux-etats-unis-le-texas-poursuit-une-medecin-de-new-york-103239564"
    },
    {
        "title": "Hausse de production d'uranium enrichi en Iran: l'AIEA inspectera",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-une-chance-d-accord-pour-la-liberation-des-otages-selon-israel-katz-103021430"
    },
    {
        "title": "Nouvelle tentative de lancement pour un lanceur spatial privé",
        "summary": "L’entreprise japonaise Space One va tenter à nouveau ce samedi de mettre un satellite en orbite.",
        "link": "https://www.20min.ch/fr/story/japon-nouvelle-tentative-de-lancement-pour-un-lanceur-spatial-prive-103239559"
    },
    {
        "title": "Alex Fiva, premier, à égalité à la photo-finish!",
        "summary": "Le Grison de bientôt 39 ans a gagné l'épreuve de Coupe du monde de Val Thorens (Fr), ex æquo avec l'Autrichien Adam Kappacher. La victoire le fuyait depuis trois ans.",
        "link": "https://www.20min.ch/fr/story/skicross-alex-fiva-1er-a-egalite-a-la-photo-finish-103239364"
    },
    {
        "title": "«Personne ne devrait être soumis au genre d'abus que j’ai reçus»",
        "summary": "Le joueur de Manchester City a été victime d'insultes racistes sur les réseaux sociaux après la défaite contre la Juve mercredi. Il demande des mesures.",
        "link": "https://www.20min.ch/fr/story/football-cible-d-insultes-racistes-kyle-walker-exige-des-mesures-103239333"
    },
    {
        "title": "La folle annonce de Nani concernant Cristiano Ronaldo",
        "summary": "L'ancienne star de Manchester United a affirmé que le quintuple Ballon d'or serait présent à la Coupe du monde 2030, coorganisée par le Portugal.",
        "link": "https://www.20min.ch/fr/story/football-la-folle-annonce-de-nani-concernant-cristiano-ronaldo-103239064"
    },
    {
        "title": "La Nati pas gâtée lors du tirage au sort des qualifications",
        "summary": "L'équipe de Suisse sait qui elle affrontera lors des éliminatoires pour la prochaine Coupe du monde. Elle fera partie du groupe B avec la Suède, la Slovénie et le Kosovo.",
        "link": "https://www.20min.ch/fr/story/mondial-2026-de-football-tirage-au-sort-des-qualifications-pour-le-mondial-2026-103239088"
    },
    {
        "title": "Voguer jusqu’à son travail sans émissions",
        "summary": "Avec ses hydroptères rapides et silencieux, la start-up valaisanne Mobyfly propose une nouvelle génération de ferries. Ces derniers sortiront des chaînes de production début 2026.",
        "link": "https://www.20min.ch/fr/story/transports-voguer-jusqu-a-son-travail-sans-emissions-103233581"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "Carlos Tavares pourrait s'investir pour TAP Air Portugal",
        "summary": "L’ancien patron de Stellantis, Carlos Tavares, a affirmé à l’hebdomadaire portugais «Expresso» avoir été abordé pour participer au projet de privatisation de la compagnie aérienne TAP Air Portugal.",
        "link": "https://www.20min.ch/fr/story/compagnie-aerienne-carlos-tavares-ecarte-de-stellantis-pourrait-s-investir-pour-tap-air-portugal-103239259"
    },
    {
        "title": "Boeing met 1 milliard dans la production du 787 Dreamliner",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-bce-abaisse-son-principal-taux-directeur-de-025-point-103021435"
    },
    {
        "title": "La Bundesbank abaisse fortement ses prévisions de croissance pour 2025 et 2026",
        "summary": "La Banque fédérale d’Allemagne a fortement abaissé, vendredi, ses prévisions de croissance pour 2025 et 2026, douchant les espoirs d’un rebond rapide de la première économie européenne enlisée dans une crise structurelle.",
        "link": "https://www.20min.ch/fr/story/en-allemagne-la-bundesbank-abaisse-fortement-ses-previsions-de-croissance-pour-2025-et-2026-103239217"
    },
    {
        "title": "Lola met son maillot de bain aux enchères",
        "summary": "Une candidate de «Koh-Lanta: La tribu maudite» organise une vente de son maillot, qui, selon elle, est «le plus connu d'internet».",
        "link": "https://www.20min.ch/fr/story/koh-lanta-lola-met-son-maillot-de-bain-aux-encheres-103238849"
    },
    {
        "title": "Il gagne trois fois le salaire minimum en repêchant des balles de golf",
        "summary": "Un ex-plongeur de la Marine royale malaisienne récupère entre 500 et 600 balles de golf à chaque expédition nocturne pour les revendre ensuite aux golfeurs maladroits qui les ont égarées.",
        "link": "https://www.20min.ch/fr/story/malaisie-il-gagne-trois-fois-le-salaire-minimum-en-repechant-des-balles-de-golf-103239153"
    },
    {
        "title": "Il lègue une fortune à un village qui porte le même nom que lui",
        "summary": "À son décès, Roger Thiberville a fait don de dix millions d’euros au village de… Thiberville, où il n’est jamais allé et qui va pouvoir effectuer de nombreux travaux.",
        "link": "https://www.20min.ch/fr/story/france-il-legue-une-fortune-a-un-village-qui-porte-le-meme-nom-que-lui-103238856"
    },
    {
        "title": "Et si les «zones bleues», où l’on vit jusqu’à 110 ans, n'étaient qu'illusion?",
        "summary": "Les «zones bleues», célèbres pour la longévité de leurs habitants et leur proportion élevée de centenaires, pourraient être une vaste plaisanterie.",
        "link": "https://www.20min.ch/fr/story/sante-et-si-les-zones-bleues-ou-l-on-vit-jusqu-a-110-ans-n-etaient-qu-illusion-103239005"
    },
    {
        "title": "Il simule sa mort, fuit avec une femme, puis le remords l'envahit",
        "summary": "Une Américaine et ses enfants croyaient que leur mari et père s'était noyé lors d'une sortie en kayak en août. Après quatre mois de cavale, il est rentré au pays.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-simule-sa-mort-fuit-avec-une-femme-puis-le-remords-l-envahit-103238746"
    },
    {
        "title": "«Je pourrais être coparent avec une femme»",
        "summary": "L'acteur anglais Jonathan Bailey se verrait bien devenir papa un jour. Mais il n'est pas pressé.",
        "link": "https://www.20min.ch/fr/story/jonathan-bailey-je-pourrais-etre-coparent-avec-une-femme-103239332"
    },
    {
        "title": "Trois hommes accusent P. Diddy de viols",
        "summary": "Les plaignants disent tous avoir été drogués par le rappeur avant qu'il ne les sodomise. Les avocats de P. Diddy dénoncent «des mensonges».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trois-hommes-accusent-p-diddy-de-viols-103239314"
    },
    {
        "title": "«J'ai beaucoup de respect pour l'avis de mon frère»",
        "summary": "Lily-Rose Depp était invitée dans «Quotidien» pour la promotion de «Nosferatu». Elle a confié que son frère avait eu un rôle dans son envie de jouer dans le film.",
        "link": "https://www.20min.ch/fr/story/lily-rose-depp-j-ai-beaucoup-de-respect-pour-l-avis-de-mon-frere-103239071"
    },
    {
        "title": "Taron Egerton sur les traces de Bruce Willis",
        "summary": "À l'affiche de «Carry-On», sur Netflix, l'acteur britannique de 35 ans fait penser au héros du film culte des années 1980 «Piège de cristal».",
        "link": "https://www.20min.ch/fr/story/cinema-taron-egerton-sur-les-traces-de-bruce-willis-103237929"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "De la célébrité au flop en cryptomonnaie: le désastre de Hawk Tuah Girl",
        "summary": "Vous vous souvenez sûrement de Hawk Tuah Girl, cette jeune femme qui avait fait le buzz en juin dernier. Début décembre, elle a lancé sa cryptomonnaie et cela ne s’est pas très bien passé.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-de-la-celebrite-au-flop-en-cryptomonnaie-le-desastre-de-hawk-tuah-girl-103238649"
    },
    {
        "title": "Un proche de Musk bientôt «tsar de la crypto et de l’IA»",
        "summary": "Âgé de 52 ans, David Sacks a fait fortune grâce à la société de paiements en ligne PayPal, où il a rencontré Elon Musk. Il fut un fervent soutien de Donald Trump lors de sa campagne.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-proche-de-musk-bientot-tzar-de-la-crypto-et-de-l-ia-103234101"
    },
    {
        "title": "Bitcoin à 100'000 dollars: «Il n’y a pas de quoi !!!»",
        "summary": "Le président élu s'est félicité d'être à l'origine du record historique atteint par le bitcoin, durant la nuit de mercredi à jeudi.",
        "link": "https://www.20min.ch/fr/story/donald-trump-bitcoin-a-100-000-dollars-il-n-y-a-pas-de-quoi--103233692"
    },
    {
        "title": "Taylor Swift à l'aube d'une nouvelle ère",
        "summary": "La tournée mondiale de Taylor Swift a propulsé la star américaine au sommet de la planète pop. Et maintenant?",
        "link": "https://www.20min.ch/fr/story/musique-taylor-swift-a-l-aube-d-une-nouvelle-ere-103238983"
    },
    {
        "title": "Sofiane Pamart, Vendredi sur Mer et Kungs seront au Caribana",
        "summary": "Le festival a dévoilé une grosse partie de sa programmation 2025. La prochaine édition se tiendra à Crans (VD) du 4 au 7 juin.",
        "link": "https://www.20min.ch/fr/story/festival-sofiane-pamart-vendredi-sur-mer-et-kungs-seront-au-caribana-103237947"
    },
    {
        "title": "Plus d'un milliard d'écoutes pour une chanson francophone",
        "summary": "C'est la plateforme chinoise TikTok qui aurait boosté l'écoute du titre «Je te laisserai des mots» du Québécois Patrick Watson, qui dit avoir du mal «à appréhender».",
        "link": "https://www.20min.ch/fr/story/musique-plus-d-un-milliard-d-ecoutes-pour-une-chanson-francophone-103238265"
    },
    {
        "title": "Beyoncé aurait aussi participé aux orgies de Diddy",
        "summary": "Alors que son mari, le rappeur Jay-Z, est accusé d'avoir participé à un viol en réunion sur une mineure de 13 ans, la star est également citée par une plaignante.",
        "link": "https://www.20min.ch/fr/story/affaire-p-diddy-beyonce-aurait-aussi-participe-aux-orgies-de-diddy-103238019"
    },
    {
        "title": "Une option de Windows 11 capture des infos sensibles à tort",
        "summary": "Malgré les améliorations apportées à Recall, cette fonctionnalité ne respecte pas le choix de l'utilisateur en enregistrant notamment les numéros de carte de crédit des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/microsoft-une-option-de-windows-11-capture-des-infos-sensibles-a-tort-103239372"
    },
    {
        "title": "Google s'attaque aux casques d'Apple et Meta avec Android XR",
        "summary": "Le géant du web s'est allié à Samsung, pour lancer un nouveau système d'exploitation destiné à des casques de réalité virtuelle et augmentée.",
        "link": "https://www.20min.ch/fr/story/realite-mixte-google-s-attaque-aux-casques-d-apple-et-meta-avec-android-xr-103239050"
    },
    {
        "title": "Chaîne plaqué or de Mark Zuckerberg vendue plus de 40'000 dollars",
        "summary": "Considéré comme une «pièce intemporelle», l'un des symboles du récent revirement stylistique du patron de Meta a été adjugé aux enchères jeudi.",
        "link": "https://www.20min.ch/fr/story/encheres-chaine-plaque-or-de-mark-zuckerberg-vendue-plus-de-40-000-dollars-103238568"
    },
    {
        "title": "Lamine Yamal et l’Inter Miami stars de Google en 2024",
        "summary": "Le moteur de recherche a publié les thèmes les plus recherchés cette année. En Suisse, six footballeurs sont dans le top 10 des personnalités.",
        "link": "https://www.20min.ch/fr/story/football-lamine-yamal-et-l-inter-miami-stars-de-google-en-2024-103238305"
    },
    {
        "title": "«Astro Bot» élu meilleur jeu vidéo de l’année",
        "summary": "Le jeu en forme d’hommage aux héros phares des consoles de Sony a brillé dans la nuit de jeudi à vendredi, lors des Game Awards 2024.",
        "link": "https://www.20min.ch/fr/story/game-awards-2024-astro-bot-elu-meilleur-jeu-video-de-l-annee-103238990"
    },
    {
        "title": "Le jeu vidéo a vécu son «heure la plus sombre» en 2024",
        "summary": "Licenciements massifs et fermetures de studios: le secteur du jeu vidéo a traversé une crise historique cette année, malgré des succès marquants et des espoirs pour 2025.",
        "link": "https://www.20min.ch/fr/story/gaming-le-jeu-video-a-vecu-son-heure-la-plus-sombre-en-2024-103238440"
    },
    {
        "title": "Grosse bagarre entre tous les superhéros",
        "summary": "«Marvel Rivals» permet de s’affronter entre équipes dans des modes classiques avec Spider-Man et ses amis ou ses ennemis.",
        "link": "https://www.20min.ch/fr/story/test-grosse-bagarre-entre-tous-les-superheros-103238409"
    },
    {
        "title": "Microsoft célèbre Noël avec un pull moche spécial Xbox",
        "summary": "Fidèle à sa tradition, la célèbre entreprise américaine a dévoilé un nouveau pull de Noël avec, cette année, l'anneau de la mort de la console Xbox 360.",
        "link": "https://www.20min.ch/fr/story/jeux-video-microsoft-celebre-noel-avec-un-pull-moche-special-xbox-103237919"
    },
    {
        "title": "«Je me suis mise en mode athlète»",
        "summary": "À l’affiche de «Planète B» et «Les Femmes au balcon», la Genevoise Souheila Yacoub enchaîne les tournages grâce à son mental d’ex-sportive d’élite.",
        "link": "https://www.20min.ch/fr/story/souheila-yacoub-je-me-suis-mise-en-mode-athlete-103237158"
    },
    {
        "title": "«J'espère ne jamais devenir cynique»",
        "summary": "L'acteur Louis Garrel redonne vie à l'auteur du «Petit Prince» dans le biopic «Saint-Ex». Pour «20 minutes», il commente les phrases les plus iconiques de l'écrivain.",
        "link": "https://www.20min.ch/fr/story/louis-garrel-j-espere-ne-jamais-devenir-cynique-103219430"
    },
    {
        "title": "«Mais ferme ta gueule», hurle Adèle Haenel en plein procès",
        "summary": "Mardi, une peine de 5 ans de prison, dont 2 ferme, a été requise à l’encontre du réalisateur Christophe Ruggia.",
        "link": "https://www.20min.ch/fr/story/france-mais-ferme-ta-gueule-hurle-adele-haenel-en-plein-proces-103237153"
    },
    {
        "title": "Le clan Beyoncé tout sourire, malgré les accusations de viol",
        "summary": "Beyoncé, Jay-Z et leur fille Blue Ivy ont illuminé l’avant-première de «Mufasa: The Lion King», lundi soir, à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/a-hollywood-le-clan-beyonce-tout-sourire-malgre-les-accusations-de-viol-103237096"
    },
    {
        "title": "Ces deux mots suffisent à envenimer une dispute",
        "summary": "Ce n'est qu'en gardant soi-même son calme qu'on obtient l'attention de l'autre et qu'on peut désamorcer la situation conflictuelle.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-deux-mots-suffisent-a-envenimer-une-dispute-103237818"
    },
    {
        "title": "Il existe trois types de larmes",
        "summary": "Si les larmes font partie du quotidien, le fait de pleurer reste un mystère pour la science à bien des égards.",
        "link": "https://www.20min.ch/fr/story/psycho-il-existe-trois-types-de-larmes-103236719"
    },
    {
        "title": "Péter au lit: des couples prêts à lâcher prise",
        "summary": "Combien de temps attendez-vous généralement avant d'oser faire un pet devant votre partenaire? Un sondage montre que ce moment arrive plus ou moins en même temps que le premier «je t'aime».",
        "link": "https://www.20min.ch/fr/story/relations-de-couple-pret-a-lacher-prise-en-couple-103233721"
    },
    {
        "title": "Comment traverser la période de l'avent sans stress",
        "summary": "Le mois de décembre peut être stressant. Une spécialiste de la pleine conscience nous explique comment cette méthode peut nous rasséréner.",
        "link": "https://www.20min.ch/fr/story/psycho-comment-traverser-la-periode-de-l-avent-sans-stress-588637534692"
    },
    {
        "title": "Voici les 10 tendances les plus en vogue en Suisse cette année",
        "summary": "Google a dévoilé les styles vestimentaires ayant fait l'objet du plus grand nombre de requêtes sur le moteur de recherche par les Suisses en 2024.",
        "link": "https://www.20min.ch/fr/story/mode-voici-les-10-tendances-les-plus-en-vogue-en-suisse-cette-annee-103237995"
    },
    {
        "title": "Devinez quelle star se cache derrière ces habits de ski sexy",
        "summary": "Kim Kardashian, Léna Situations et Willow Smith collaborent avec des marques spécialisées qui viennent de présenter leurs modèles.",
        "link": "https://www.20min.ch/fr/story/sports-hiver-devinez-quelle-star-se-cache-derriere-ces-habits-de-ski-sexy-103237884"
    },
    {
        "title": "Galliano quitte Maison Margiela sans lever le voile sur son avenir",
        "summary": "Le créateur de mode, licencié de chez Dior en 2011, quitte une maison discrète mais influente. Chanel serait en pole pour l'attirer.",
        "link": "https://www.20min.ch/fr/story/mode-galliano-quitte-maison-margiela-sans-lever-le-voile-sur-son-avenir-103238120"
    },
    {
        "title": "Pourquoi a-t-on subitement besoin d'une pointure plus grande?",
        "summary": "Votre pied ne rentre plus dans vos chaussures que vous portez pourtant depuis des années? Il y a une explication à cela.",
        "link": "https://www.20min.ch/fr/story/chaussures-pourquoi-a-t-on-subitement-besoin-d-une-pointure-plus-grande-103234217"
    },
    {
        "title": "Il faut toujours avoir des ballons dans sa valise",
        "summary": "Pour éviter qu'un liquide ne se répande dans sa valise, il vaut mieux emporter un paquet de ballons de baudruche.",
        "link": "https://www.20min.ch/fr/story/astuce-de-voyage-il-faut-toujours-avoir-des-ballons-dans-sa-valise-103236967"
    },
    {
        "title": "La liste noire des destinations pour 2025",
        "summary": "Un éditeur de guides de voyage a publié sa liste annuelle des destinations qui commencent à souffrir du tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/tourisme-de-masse-voici-la-liste-noire-des-destinations-pour-2025-103233001"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "La consommation d'alcool contribue à la perte de cheveux",
        "summary": "Les personnes qui consomment de l'alcool courent un risque 1,4 fois plus élevé de perdre leurs cheveux par rapport aux abstinents.",
        "link": "https://www.20min.ch/fr/story/sante-la-consommation-d-alcool-contribue-a-la-perte-de-cheveux-103237036"
    },
    {
        "title": "Cinq idées de cadeaux qui feront plaisir à tout le monde",
        "summary": "Pas facile de trouver un petit cadeau qui convienne parfaitement. Voici quelques idées qui plairont à tout le monde.",
        "link": "https://www.20min.ch/fr/story/produits-cosmetiques-cinq-idees-de-cadeaux-qui-feront-plaisir-a-tout-le-monde-103234361"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "L'île paradisiaque de Meghan et Harry est en vente",
        "summary": "Une agence vend l'île de Kaibu, sur laquelle ont séjourné le prince Harry et Meghan Markle. «C'est le cadeau de Noël parfait», assure-t-elle.",
        "link": "https://www.20min.ch/fr/story/fidji-l-ile-paradisiaque-de-meghan-et-harry-est-en-vente-103237151"
    },
    {
        "title": "Comment éviter de perdre la chaleur chez soi",
        "summary": "Une partie du chauffage s'échappe par les murs et les fenêtres. Il existe des solutions pour garder la chaleur. Certaines sont plus efficaces que d'autres.",
        "link": "https://www.20min.ch/fr/story/economies-d-energie-comment-eviter-de-perdre-la-chaleur-chez-soi-103234465"
    },
    {
        "title": "Déco du sapin: quelques idées originales et pas chères",
        "summary": "Des fleurs, des agrumes, des noix et des biscuits. Cette année, le sapin de Noël se passe des boules.",
        "link": "https://www.20min.ch/fr/story/ornements-a-manger-deco-du-sapin-quelques-idees-originales-et-pas-cheres-103232401"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "L'excès de cannelle est dangereux pour la santé",
        "summary": "La cannelle est une des épices les plus plébiscitées durant les fêtes de Noël. Derrière ses bienfaits se cachent aussi des risques pour la santé.",
        "link": "https://www.20min.ch/fr/story/sante-l-exces-de-cannelle-est-dangereux-pour-la-sante-103237223"
    },
    {
        "title": "Les erreurs à éviter pour réussir ses biscuits de Noël",
        "summary": "Laisser les biscuits refroidir sur la plaque de cuisson fait partie des erreurs fréquemment commises par les pâtissiers du dimanche.",
        "link": "https://www.20min.ch/fr/story/cuisine-les-erreurs-a-eviter-pour-reussir-ses-biscuits-de-noel-185623839299"
    },
    {
        "title": "Le papier sulfurisé blanc au cœur d'une polémique",
        "summary": "Sur TikTok, des personnes prétendent que le papier sulfurisé blanc est dangereux pour la santé parce qu'il a été blanchi au chlore. Un expert nous éclaire à ce sujet.",
        "link": "https://www.20min.ch/fr/story/patisserie-le-papier-sulfurise-blanc-est-il-dangereux-pour-la-sante-103233613"
    },
    {
        "title": "La fonction méconnue du rebord incliné de la plaque du four",
        "summary": "Cette inclinaison doit être placée au fond du four parce qu'elle contribue à la répartition uniforme de la chaleur pendant la cuisson.",
        "link": "https://www.20min.ch/fr/story/cuisson-optimale-la-fonction-meconnue-du-rebord-incline-de-la-plaque-du-four-103232288"
    },
    {
        "title": "Qui est chargé d'échanger l'ancien permis de conduire à l'étranger?",
        "summary": "Depuis le 1ᵉʳ novembre, le permis de conduire bleu n'est plus valable. Cela concerne également les Suisses de l'étranger. Mais quelle est l'autorité compétente pour l'échange?",
        "link": "https://www.20min.ch/fr/story/permis-de-conduire-qui-est-charge-d-echanger-l-ancien-permis-de-conduire-a-l-etranger-103233093"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Gagne tes billets pour la silent disco du Bô Noël",
        "summary": "Tente ta chance et gagne peut-être deux billets pour la silent disco du Bô Noël qui aura lieu le 31 décembre 2024 au marché des arts!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-la-silent-disco-de-bo-noel-103237164"
    },
    {
        "title": "Gagne du merchandising Linkin Park",
        "summary": "Tente ta chance et gagne peut-être du merchandising Linkin Park.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-du-merchandising-linkin-park-103236985"
    },
    {
        "title": "Gagne des bons pour le cinéma pour 2 personnes!",
        "summary": "Envie d'une soirée cinéma inoubliable? Participe à notre concours et tente ta chance pour remporter des bons pour le cinéma valables pour deux personnes!",
        "link": "https://www.20min.ch/fr/story/concours-gagne-des-bons-pour-le-cinema-pour-2-personnes-103232955"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Trois nouvelles mises en examen à Paris pour un chauffeur attaqué",
        "summary": "Trois personnes ont été mises en examen vendredi à Paris pour l’attaque d’un chauffeur de taxi par un homme radicalisé.",
        "link": "https://www.20min.ch/fr/story/france-trois-nouvelles-mises-en-examen-a-paris-pour-un-chauffeur-attaque-103239576"
    },
    {
        "title": "Mayotte en alerte violette cyclonique, le plus haut niveau, à partir de samedi 07H00",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-mois-de-novembre-record-pour-le-portugal-103021519"
    },
    {
        "title": "Donald Trump dit vouloir éliminer l’heure d’été",
        "summary": "Le futur président des États-Unis a annoncé vendredi qu’il souhaitait mettre fin à l’heure d’été.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-dit-vouloir-eliminer-l-heure-d-ete-103239580"
    },
    {
        "title": "La zadiste chinoise évacuée réussit à être totalement acquittée",
        "summary": "Une militante, venue rejoindre le mouvement écologiste alors en cours d'évacuation par la police, a remporté sa bataille au Tribunal fédéral.",
        "link": "https://www.20min.ch/fr/story/colline-du-mormont-vd-la-zadiste-chinoise-evacuee-reussit-a-etre-totalement-acquittee-103237943"
    },
    {
        "title": "Il a enseveli vivant son amant sous une chape de béton",
        "summary": "Après avoir plaidé coupable, en mars dernier, du meurtre effroyable de son partenaire âgé de 73 ans, un Colombien de 26 ans est revenu sur ses aveux, invoquant la barrière de la langue.",
        "link": "https://www.20min.ch/fr/story/hawai-il-a-enseveli-vivant-son-amant-sous-une-chape-de-beton-103239052"
    },
    {
        "title": "Coucher avec 101 hommes «Je ne sais pas si je le recommanderais»",
        "summary": "Lily Phillips a couché avec 101 hommes en 14 heures. Un nouveau documentaire montre maintenant les limites émotionnelles et physiques qu'elle a atteintes alors qu'elle vise de battre un record en février. (X/atk)",
        "link": "https://www.20min.ch/fr/video/avant-de-tenter-les-1000-coucher-avec-101-hommes-je-ne-sais-pas-si-je-le-recommanderais-103238924"
    },
    {
        "title": "Kyshawn George toujours absent, Joel Embiid touché au visage",
        "summary": "Le Valaisan n'a pas participé à la nouvelle défaite des Washington Wizards. L'Américain est sorti sur blessure avec Philadelphie.",
        "link": "https://www.20min.ch/fr/story/nba-kyshawn-george-toujours-absent-joel-embiid-touche-au-visage-103239587"
    },
    {
        "title": "Un gros accident provoque la fermeture de l'A9, direction Valais",
        "summary": "Un accident impliquant plusieurs véhicules s'est produit ce samedi matin sur l'autoroute à hauteur de Lausanne-Vennes. L'A9 a été fermée en direction du Valais.",
        "link": "https://www.20min.ch/fr/story/lausanne-vennes-un-gros-accident-provoque-la-fermeture-de-l-a9-direction-valais-103239592"
    },
    {
        "title": "«Elle ne voulait pas que cet événement soit lié à Justin Bieber»",
        "summary": "Une source affirme au «Daily Mail» que Selena Gomez et Benny Blanco sont fiancés depuis août. S'ils ont attendu pour l'annoncer, c'est à cause de l'ex de l'Américaine.",
        "link": "https://www.20min.ch/fr/story/selena-gomez-elle-ne-voulait-pas-que-cet-evenement-soit-lie-a-justin-bieber-103239138"
    },
    {
        "title": "Grande manifestation attendue contre le président Yoon",
        "summary": "Environ 200'000 personnes devraient participer à ce rassemblement, alors que les députés examinent ce samedi la deuxième motion de destitution à l'encontre du président.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-grande-manifestation-attendue-contre-le-president-yoon-103239588"
    },
    {
        "title": "La Turquie aurait convaincu la Russie et l’Iran de ne pas intervenir",
        "summary": "Les rebelles menés par des islamistes radicaux ont mené une offensive fulgurante en Syrie qui a conduit à la chute du régime de Bachar al-Assad. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/syrie-la-turquie-aurait-convaincu-la-russie-et-l-iran-de-ne-pas-intervenir-103235385"
    },
    {
        "title": "Robert Kennedy Jr relance les théories et accuse la CIA",
        "summary": "L'arrivée à la Maison Blanche du neveu du défunt président ravive de plus belle les théories sur l'assassinat. Robert Kennedy Jr affirme que la CIA serait impliquée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-assassinat-de-jfk-robert-kennedy-jr-relance-les-theories-103239594"
    },
    {
        "title": "La fortune colossale de Bachar al-Assad",
        "summary": "Chassé de Syrie, après près d'un quart de siècle au pouvoir, Bachar al-Assad a trouvé refuge à Moscou, où il ne devrait pas avoir de problèmes pour boucler ses fins de mois.",
        "link": "https://www.20min.ch/fr/story/dictateur-dechu-la-fortune-colossale-de-bachar-al-assad-103238688"
    },
    {
        "title": "Peut-on contourner les embouteillages via l'aire de repos?",
        "summary": "Les automobilistes passant par les aires d'autoroutes lors de bouchons est fréquent. Ce geste nuit à la fluidité du trafic. Mais est-ce interdit?",
        "link": "https://www.20min.ch/fr/story/autoroute-peut-on-contourner-les-embouteillages-via-l-aire-de-repos-103238646"
    },
    {
        "title": "Suivez la 1e manche du slalom géant hommes de Val d'Isère",
        "summary": "Marco Odermatt réalise un début de saison compliqué en géant. Thomas Tumler, lui,  est allé chercher sa première victoire de Coupe du monde à Beaver Creek. Première manche à suivre dès 9h30 en sur notre site.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-suivez-la-1e-manche-du-slalom-geant-hommes-de-val-d-isere-103239615"
    },
    {
        "title": "Des employés finissent au chômage après la faillite d'ETF",
        "summary": "La faillite d’ETF SA à Bulle laisse 63 employés sans emploi malgré la reprise partielle par Burkhalter, qui a sauvé 117 postes. Les licenciements suscitent colère et incertitudes.",
        "link": "https://www.20min.ch/fr/story/fribourg-des-employes-finissent-au-chomage-apres-la-faillite-d-etf-103239707"
    },
    {
        "title": "Un baigneur enragé met la pagaille dans un parc aquatique",
        "summary": "Un homme de 26 ans a semé la panique jeudi à l’Aquabasilea à Pratteln (BL), brisant une vitrine et effrayant les visiteurs. La police l’a interpellé.",
        "link": "https://www.20min.ch/fr/story/pratteln-bl-un-baigneur-enrage-met-la-pagaille-dans-un-parc-aquatique-103239632"
    },
    {
        "title": "Il refuse de sortir de prison par crainte de finir sans-abri",
        "summary": "Un détenu suisse de 57 ans refuse de quitter la prison pour éviter l’errance. Condamné pour tentative de meurtre, il a vu sa peine prolongée en raison de menaces inquiétantes.",
        "link": "https://www.20min.ch/fr/story/zurich-il-refuse-de-sortir-de-prison-par-crainte-de-finir-sans-abri-103239618"
    },
    {
        "title": "«Je veux impressionner Mathieu Jaton!»",
        "summary": "Vendredi 13 décembre, la Lausannoise Marie Jay a été élue révélation musicale romande de l’année 2024 au Groove de Genève. \n(Vidéo: 20min/François Melillo)",
        "link": "https://www.20min.ch/fr/video/tataki-awards-2024-je-veux-impressionner-mathieu-jaton-103239718"
    },
    {
        "title": "Les images spectaculaires de faucons équipés de caméras",
        "summary": "Survolant un château ou s’engouffrant dans un tunnel, les vidéos des rapaces de Simone fascinent les internautes. L’Italien vivant en Suisse exerce comme fauconnier professionnel, notamment pour Novartis.",
        "link": "https://www.20min.ch/fr/video/suisse-les-images-spectaculaires-de-faucons-equipes-de-cameras-103233592"
    },
    {
        "title": "Javier Milei devient Italien",
        "summary": "Le président argentin est éligible en tant que descendant d’Italiens. L'opposition italienne décrie cette décision.",
        "link": "https://www.20min.ch/fr/story/diplomatie-javier-milei-devient-italien-103239717"
    },
    {
        "title": "La désignation d'un président pro-pouvoir risque d'enliser le pays",
        "summary": "Le candidat unique aux élections, issu des rangs de l'extrême droite, pourrait être élu président. Au grand dam des manifestants pro-UE, qui scandent leur mécontentement.",
        "link": "https://www.20min.ch/fr/story/georgie-la-designation-d-un-president-pro-pouvoir-risque-d-enliser-le-pays-103239671"
    },
    {
        "title": "Une quarantaine de disparus dans un naufrage au large de la Crète",
        "summary": "Un bateau de migrants s'est échoué en mer pour une raison encore à déterminer. Un homme a perdu la vie dans l'incident.",
        "link": "https://www.20min.ch/fr/story/grece-une-quarantaine-de-disparus-dans-un-naufrage-au-large-de-la-crete-103239712"
    },
    {
        "title": "L'élue qui a tiré sur Jésus assure vouloir rester en politique",
        "summary": "Trois mois après le scandale sur Instagram, la verte libérale Sanija Ameti a pris la parole. Entre regrets et détermination, elle refuse de quitter la politique.",
        "link": "https://www.20min.ch/fr/story/zurich-l-elue-qui-a-tire-sur-jesus-assure-vouloir-rester-en-politique-103239595"
    },
    {
        "title": "Les eaux du canton sont bonnes mais les micropolluants inquiètent",
        "summary": "Deux rapports cantonaux révèlent des avancées dans la qualité des eaux vaudoises, tout en soulignant des défis persistants liés aux micropolluants et au changement climatique.",
        "link": "https://www.20min.ch/fr/story/vaud-les-eaux-du-canton-sont-bonnes-mais-les-micropolluants-inquietent-103239235"
    },
    {
        "title": "Fermier condamné car il castrait des porcelets sans anesthésie",
        "summary": "Un fermier bernois de 70 ans a été condamné pour cruauté envers les animaux. Il castrait des porcelets sans anesthésie, malgré une obligation légale.",
        "link": "https://www.20min.ch/fr/story/berne-fermier-condamne-car-il-castrait-des-porcelets-sans-anesthesie-103239104"
    },
    {
        "title": "Une rocade sur le podium, Justine Mettraux toujours 11e",
        "summary": "Le Français Yoann Richomme a doublé son compatriote Sébastien Simon, orphelin de son foil. Charlie Dalin garde la tête.",
        "link": "https://www.20min.ch/fr/story/vendee-globe-une-rocade-sur-le-podium-justine-mettraux-toujours-11e-103221932"
    },
    {
        "title": "Salaire minimum vs CCT, le combat pour déterminer qui doit primer",
        "summary": "À contrecœur, le Conseil fédéral a transmis au Parlement un projet visant à permettre aux employeurs de certaines branches de rémunérer leurs collaborateurs en dessous du salaire minimum cantonal.",
        "link": "https://www.20min.ch/fr/story/suisse-salaire-minimum-vs-cct-le-combat-pour-determiner-qui-doit-primer-103239252"
    },
    {
        "title": "Marco Odermatt s'impose en patron à Val d’Isère",
        "summary": "Le Nidwaldien, éliminé lors des deux premiers géants de la saison, a rectifié le tir en remportant celui de Val d’Isère. Luca Aerni au pied du podium.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-marco-odermatt-s-impose-en-patron-a-val-d-isere-103239615"
    },
    {
        "title": "K-pop et euphorie à Séoul après la destitution de Yoon",
        "summary": "La destitution du président ce samedi par le Parlement a transformé les rues de Séoul en géante fête.",
        "link": "https://www.20min.ch/fr/story/crise-en-coree-du-sud-k-pop-et-euphorie-a-seoul-apres-la-destitution-de-yoon-103239741"
    },
    {
        "title": "«Ces nouveaux épisodes feront le bonheur des fans»",
        "summary": "Disney Plus a annoncé sur son compte Instagram le retour de la série «Malcolm» 18 ans après la diffusion de son dernier épisode. Les acteurs des personnages de Malcolm et ses parents Hal et Lois ont confirmé reprendre leurs rôles dans cette suite. (Vidéo: Instagram/sba)",
        "link": "https://www.20min.ch/fr/video/malcolm-ces-nouveaux-episodes-feront-le-bonheur-des-fans-103239730"
    },
    {
        "title": "Près de 45 tonnes de cannabis retrouvées sans propriétaire",
        "summary": "En Californie, la police du comté de San Bernardino a saisi lundi près de 45 tonnes de cannabis. Il s’agit de l’une des plus importantes découvertes dans l’histoire de l’État.",
        "link": "https://www.20min.ch/fr/story/etats-unis-pres-de-45-tonnes-de-cannabis-retrouvees-sans-proprietaire-103239835"
    },
    {
        "title": "Le Parlement a destitué le président Yoon",
        "summary": "Le Parlement sud-coréen a adopté samedi une motion de destitution contre le président Yoon Suk-yeol, pour sa tentative ratée d’imposer la loi martiale le 3 décembre.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-le-parlement-a-destitue-le-president-yoon-103239588"
    },
    {
        "title": "Une voiture fait une sortie de route et percute une borne d'incendie",
        "summary": "Un impressionnant geyser a surpris les habitants de l’Avenue des Cadolles à Neuchâtel samedi, lorsqu’une voiture a percuté une borne incendie. Aucun blessé n'est à déplorer.",
        "link": "https://www.20min.ch/fr/story/neuchatel-une-voiture-fait-une-sortie-de-route-et-percute-une-borne-d-incendie-103239846"
    },
    {
        "title": "Des animaux meurent après avoir bu de l'eau dans un lac",
        "summary": "Des rhinocéros blancs, des gnous ou encore des aigles pêcheurs sont morts après avoir bu l'eau d'un lac pollué, principal fournisseur de la capitale du Zimbabwe.",
        "link": "https://www.20min.ch/fr/story/zimbabwe-des-animaux-meurent-apres-avoir-bu-de-l-eau-dans-un-lac-103239840"
    },
    {
        "title": "Comment paraître intéressant aux yeux des autres",
        "summary": "Certaines personnes arrivent à captiver notre intérêt sans le moindre effort. Mais qu'est-ce qui les rend si fascinantes?",
        "link": "https://www.20min.ch/fr/story/psycho-comment-paraitre-interessant-aux-yeux-des-autres-103239086"
    },
    {
        "title": "Un palais sous le choc: comment Bachar al-Assad a fui la Syrie",
        "summary": "Des hauts fonctionnaires et d’autres sources ont livré le récit des dernières heures du président qui a gouverné la Syrie d’une main de fer pendant vingt-quatre ans.",
        "link": "https://www.20min.ch/fr/story/syrie-un-palais-sous-le-choc-comment-bachar-al-assad-a-fui-la-syrie-103239847"
    },
    {
        "title": "«C’est un événement sans précédent, extrêmement violent»",
        "summary": "L’archipel de Mayotte a été frappé de plein fouet par le passage du cyclone Chido. Les habitants sont désespérés. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/video/france-c-est-un-evenement-sans-precedent-extremement-violent-103239802"
    }
]