[
    {
        "title": "Une plainte pénale qui soulève des questions explosives",
        "summary": "Après l'atterrissage d'urgence d'un vol Swiss à Graz en Autriche, un cabinet d'avocats viennois porte de graves accusations contre l'Autorité autrichienne qui enquête.",
        "link": "https://www.20min.ch/fr/story/fumee-dans-un-avion-swiss-une-plainte-penale-souleve-des-questions-explosives-103277012"
    },
    {
        "title": "Deux maîtres amendés après que leurs chiens ont tué",
        "summary": "Deux hommes ont récemment été condamnés pour ne pas avoir tenu leurs chiens en laisse en balade. Un yorkshire et une chevrette allaitante ont été mortellement blessés.",
        "link": "https://www.20min.ch/fr/story/canton-de-fribourg-deux-maitres-amendes-apres-que-leurs-chiens-ont-tue-103276871"
    },
    {
        "title": "La Suisse élue pays le plus intelligent du monde",
        "summary": "Sur la base des nominations aux Prix Nobel, du niveau d'éducation et du QI moyen, notre pays a été sacré le plus intelligent du monde par une étude.",
        "link": "https://www.20min.ch/fr/story/etude-la-suisse-elue-pays-le-plus-intelligent-du-monde-103276674"
    },
    {
        "title": "Incendié par son entraîneur, Alexis Lebrun éteint la polémique",
        "summary": "Samedi, le jeune Français s'est pris une énorme soufflante par son coach lors de sa défaite en demi-finales du Grand Smash de Singapour. Il ne lui en a pas tenu rigueur.",
        "link": "https://www.20min.ch/fr/story/tennis-de-table-incendie-par-son-entraineur-alexis-lebrun-eteint-la-polemique-103276976"
    },
    {
        "title": "Une ressemblance troublante avec Ariana Grande qui divise",
        "summary": "À 20 ans, Paige Niemann cultive sa ressemblance avec Ariana Grande depuis des années. Une imitation qui ne fait pas l’unanimité, aussi bien du côté des fans que de la chanteuse elle-même. (clu)",
        "link": "https://www.20min.ch/fr/video/etats-unis-une-ressemblance-troublante-avec-ariana-grande-qui-divise-103277082"
    },
    {
        "title": "«Emilia Pérez» remporte le Goya du meilleur film européen",
        "summary": "En pleine polémique, le film «Emilia Pérez» a reçu samedi le prix du meilleur film européen aux Goya.",
        "link": "https://www.20min.ch/fr/story/cinema-emilia-perez-remporte-le-goya-du-meilleur-film-europeen-103277136"
    },
    {
        "title": "Initiative «limites planétaires»: comment avez-vous voté?",
        "summary": "À l'approche de la votation du 9 février sur la responsabilité environnementale, donnez-nous votre avis!",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-limites-planetaires-comment-avez-vous-vote--103275364"
    },
    {
        "title": "Ce qu’il faut savoir sur les violences qui ravagent le pays",
        "summary": "La ville de Goma, en RDC, est ravagée par des combats entre l’armée et les rebelles du M23. Bilan: des milliers de morts et des déplacés.(lch)",
        "link": "https://www.20min.ch/fr/video/republique-democratique-du-congo-ce-qu-il-faut-savoir-sur-les-violences-qui-ravagent-le-pays-103276449"
    },
    {
        "title": "Thomas R., 31 ans, a disparu à Haute-Nendaz",
        "summary": "Le jeune homme n'a plus été vu depuis mercredi soir, après avoir pris un funiculaire avec des amis à la sortie du bar Cheers à Haute-Nendaz (VS).",
        "link": "https://www.20min.ch/fr/story/valais-thomas-r-31-ans-a-disparu-a-haute-nendaz-103276991"
    },
    {
        "title": "Vexé, Jake Paul qualifie une légende du noble art «d'esclave»",
        "summary": "Le Youtubeur américain, reconverti boxeur, espérait affronter le Mexicain Saul «Canelo» Alvarez. Or, ce dernier l'a ignoré et s'est engagé pour d'autres combats.",
        "link": "https://www.20min.ch/fr/story/boxe-vexe-jake-paul-qualifie-une-legende-du-noble-art-d-esclave-103277049"
    },
    {
        "title": "Victoire écrasante de Young Boys contre Sion",
        "summary": "Sion n'a pas pu espérer dans cette rencontre, Young Boys était tout simplement trop fort pour les Valaisans ce soir.",
        "link": "https://www.20min.ch/fr/story/football-suivez-en-direct-le-match-entre-young-boys-et-sion-103277002"
    },
    {
        "title": "Un forcené saccage la basilique Saint-Pierre",
        "summary": "Un homme est monté sur l’autel de la basilique Saint-Pierre au Vatican vendredi matin, faisant tomber six précieux candélabres avant d’être interpellé. (X/cga)",
        "link": "https://www.20min.ch/fr/video/vatican-un-forcene-saccage-la-basilique-saint-pierre-103276943"
    },
    {
        "title": "L'enfant retrouvée morte dans un bois a été poignardée",
        "summary": "Une enquête pour meurtre a été ouverte dans l'Essonne, près de Paris, après la découverte du corps d'une enfant de 11 ans.",
        "link": "https://www.20min.ch/fr/story/france-l-enfant-retrouvee-morte-dans-un-bois-a-ete-poignardee-103276688"
    },
    {
        "title": "Sarkozy annonce «renoncer à toute expression médiatique»",
        "summary": "Condamné dans l'affaire des écoutes à un an de prison ferme sous bracelet électronique, l'ancien président français a commencé à purger sa peine vendredi.",
        "link": "https://www.20min.ch/fr/story/peine-de-prison-a-domicile-sarkozy-annonce-renoncer-a-toute-expression-mediatique-103277007"
    },
    {
        "title": "Ce Belge ne veut pas passer pour un «rigolo» alors il s'accroche",
        "summary": "Classé à la 33e et dernière place provisoire de la course, le Belge Denis Van Weynbergh donne de ses nouvelles après 90 jours en mer.",
        "link": "https://www.20min.ch/fr/story/voile-vendee-globe-ce-belge-ne-veut-pas-passer-pour-un-rigolo-alors-il-s-accroche-103276491"
    },
    {
        "title": "Ce tigre s’est retrouvé coincé avec sa proie dans un puits",
        "summary": "En Inde, un tigre et un sanglier sont tombés dans un puits. Un sauvetage spectaculaire a été mené pour les secourir, offrant une scène qui a surpris les habitants.",
        "link": "https://www.20min.ch/fr/video/inde-ce-tigre-s-est-retrouve-coince-avec-sa-proie-dans-un-puits-103276380"
    },
    {
        "title": "Le Lausanne-Sport mate 4-1 son voisin yverdonnois",
        "summary": "Très efficace en première mi-temps, le Lausanne-Sport a vite pris le dessus sur un Yverdon Sport qui a encaissé dix buts en quatre jours (4-1).",
        "link": "https://www.20min.ch/fr/story/football-le-lausanne-sport-accueille-son-voisin-yverdonnois-103276536"
    },
    {
        "title": "«PlayStation Network en panne un vendredi soir, c'est criminel»",
        "summary": "Le PlayStation Network, qui permet le jeu multijoueur sur la console de Sony, connaît des difficultés un peu partout dans le monde depuis tôt samedi matin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-les-services-en-ligne-playstation-perturbes-desarroi-des-joueurs-103276916"
    },
    {
        "title": "Un otage libéré par le Hamas en «détresse nutritionnelle»",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-le-hamas-exhibe-trois-otages-israeliens-dans-le-centre-de-gaza-103021430"
    },
    {
        "title": "L'improbable lob encaissé par City contre une équipe de D3",
        "summary": "Manchester City a évité l'élimination en Coupe d'Angleterre contre Leyton Orient qui évolue en troisième division.",
        "link": "https://www.20min.ch/fr/story/football-city-encaisse-un-bijou-de-lob-contre-une-equipe-de-3e-division-103276972"
    },
    {
        "title": "Lara Gut-Behrami: «Tout arrive si vite et on finit à l’hôpital»",
        "summary": "Lara Gut-Behrami est sortie de piste lors de la descente femmes des Championnats du monde de ski à Saalbach (Autriche), samedi. Malgré une évidente déception, la Tessinoise a su en tirer quelque chose de positif: «Physiquement, je vais bien. Je suis en bonne santé, a-t-elle expliquée au micro de SRF. Hier, lors du Super-G masculin, on a pu voir avec Haaser (ndlr: un skieur autrichien qui a chuté) à quelle vitesse les choses peuvent aller vite et on finit à l’hôpital.» (SRF)",
        "link": "https://www.20min.ch/fr/video/mondiaux-de-ski-de-saalbach-lara-gut-behrami-tout-arrive-si-vite-et-on-finit-a-l-hopital-103276892"
    },
    {
        "title": "La Suisse s’offre sa bête noire, grande première pour Pasche",
        "summary": "La sélection à croix blanche a renversé la Suède (1-2 ap), samedi après-midi, à Stockholm, pour son deuxième match aux Beijer Hockey Games.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-s-offre-sa-bete-noire-grande-premiere-pour-pasche-103276913"
    },
    {
        "title": "Réouverture du Romandie: «C’est comme retrouver son ex»",
        "summary": "Véritable institution dans la vie nocturne lausannoise, le Romandie a rouvert ses portes après cinq ans ce vendredi, avec sa nouvelle petite sœur: la Brèche.",
        "link": "https://www.20min.ch/fr/video/lausanne-reouverture-du-romandie-c-est-comme-retrouver-son-ex-103276702"
    },
    {
        "title": "Des ouistitis au cœur d'une discorde entre militants et chercheurs",
        "summary": "Des militants de PETA ont interrompu un événement de l’université du Massachusetts pour dénoncer des expériences sur des primates. La confrontation avec les participants a viré à l’affrontement. (AP/chs)",
        "link": "https://www.20min.ch/fr/video/etats-unis-des-ouistitis-au-coeur-d-une-confrontation-entre-militants-et-chercheurs-103275458"
    },
    {
        "title": "Tout à coup la rivière est devenue rouge",
        "summary": "Les riverains d’un canal de Buenos Aires ont paniqué en voyant l’eau virer au rouge. Il pourrait s’agir de pollution. Une enquête est ouverte. (atk)",
        "link": "https://www.20min.ch/fr/video/argentine-tout-a-coup-la-riviere-est-devenue-rouge-103276671"
    },
    {
        "title": "Spring Break: le message de prévention original de Miami",
        "summary": "Miami Beach a dévoilé une pub parodiant une télé-réalité pour prévenir les vacanciers : couvre-feu, amendes et contrôles les attendent durant le Spring Break. (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-spring-break-le-message-de-prevention-original-de-miami-103275964"
    },
    {
        "title": "Un incendie éclate dans un train: 350 personnes évacuées",
        "summary": "Un incendie s’est déclaré jeudi soir dans un train qui circulait dans l’Etat de Pennsylvanie. Plus de 350 personnes ont dû être évacuées. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-incendie-eclate-dans-un-train-350-personnes-evacuees-103276557"
    },
    {
        "title": "Limites planétaires: un choix crucial pour l’avenir de la Suisse",
        "summary": "Au planning des votations qui auront lieu le dimanche 9 février en Suisse, l’Initiative sur les limites planétaires, un sujet qui fait débat. Mais de quoi s’agit-il au juste? On vous explique tout.",
        "link": "https://www.20min.ch/fr/video/votation-du-9-fevrier-limites-planetaires-un-choix-crucial-pour-l-avenir-de-la-suisse-103260536"
    },
    {
        "title": "Environnement: «La Suisse est dans une position unique»",
        "summary": "Parfois considérée comme radicale, l'initiative sur les limites planétaires aurait un grand impact économique. Réaliste? Des chercheurs nous aident à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-environnement-la-suisse-est-dans-une-position-unique-103263839"
    },
    {
        "title": "Initiative environnementale: le oui et le non s'affrontent",
        "summary": "A deux semaines du vote sur l'initiative des Jeunes Vert-e-x-s pour le respect des limites planétaires, opposants et partisans défendent leurs arguments.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-initiative-environnementale-le-oui-et-le-non-s-affrontent-103268671"
    },
    {
        "title": "Limites planétaires: la messe semble dite, selon notre sondage",
        "summary": "Le texte présenté par les Jeunes Vert-e-s ne parvient toujours pas à convaincre, selon le deuxième sondage de 20 minutes/Tamedia. Le soutien est en recul.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-limites-planetaires-la-messe-semble-dite-selon-notre-sondage-103269074"
    },
    {
        "title": "Limiter l'appétit et les rejets suisses, nécessaire ou dangereux?",
        "summary": "Pour les Jeunes Vert-e-x-s, c'est maintenant ou jamais: l'économie doit ralentir son utilisation des ressources. Celle-ci juge le texte dangereux. Résumé des enjeux.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-l-initiative-des-jeunes-verts-sur-les-limites-planetaires-en-bref-103254697"
    },
    {
        "title": "Genevois séquestré par des policiers en Ukraine: procès à Kiev",
        "summary": "En mars 2022, un Genevois vivant en Ukraine a été arrêté, tabassé et gardé cinq jours au poste par des policiers à Kiev. Trois agents comparaissent lundi.",
        "link": "https://www.20min.ch/fr/story/justice-genevois-sequestre-par-des-policiers-en-ukraine-proces-a-kiev-103276773"
    },
    {
        "title": "Freins défectueux et bêtes pas attachées, il a fini dans un ravin",
        "summary": "Le Ministère public vient de condamner un jeune conducteur, qui a fait une sortie de route, et son patron, qui n'aurait pas dû lui confier le véhicule.",
        "link": "https://www.20min.ch/fr/story/gruyere-freins-defectueux-et-betes-pas-attachees-il-a-fini-dans-un-ravin-103275830"
    },
    {
        "title": "La SPA Genève traverse une crise majeure",
        "summary": "Le directeur et le responsable du refuge viennent d'être licenciés. Les problèmes seraient multiples: animaux maltraités, surcharge de travail et environnement toxique.",
        "link": "https://www.20min.ch/fr/story/geneve-la-spa-geneve-traverse-une-crise-majeure-103276831"
    },
    {
        "title": "Les bracelets électroniques ne sont pas surveillés le week-end",
        "summary": "Pendant la nuit et le week-end, des accusés et condamnés qui portent un bracelet électronique peuvent fuir ou commettre une infraction sans être inquiétés de suite.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-les-bracelets-electroniques-ne-sont-pas-surveilles-le-week-end-103276775"
    },
    {
        "title": "Ils profitent de voler une famille sur le départ",
        "summary": "Une famille argovienne se préparait pour partir en vacances lorsque deux hommes ont profité que la voiture soit ouverte pour subtiliser un sac à dos.",
        "link": "https://www.20min.ch/fr/story/frick-ag-ils-profitent-de-voler-une-famille-sur-le-depart-103276857"
    },
    {
        "title": "Une femme retrouvée morte dans un appartement: un suspect arrêté",
        "summary": "Le corps inanimé d'une femme a été découvert vendredi par la police, dans un logement du canton de Soleure. Un suspect a été mis en détention.",
        "link": "https://www.20min.ch/fr/story/schoenenwerd-so-une-femme-retrouvee-morte-dans-un-appartement-un-suspect-arrete-103276723"
    },
    {
        "title": "Condamné à 20 ans de prison pour l'avoir tuée et jetée au lac",
        "summary": "Vendredi, la justice bernoise a alourdi la peine de celui qui a tué sa partenaire sexuelle, avant de se débarrasser de son corps dans le lac de Thoune, en janvier 2021.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-condamne-a-20-ans-de-prison-pour-l-avoir-tuee-et-jetee-au-lac-103276654"
    },
    {
        "title": "Bon marché, les logements des séniors font rêver, mais...",
        "summary": "Une étude de la Haute école de Lucerne analyse la situation résidentielle de nos aînés.",
        "link": "https://www.20min.ch/fr/story/suisse-bon-marche-les-logements-des-seniors-font-rever-mais-103275820"
    },
    {
        "title": "Brookfield va investir 20 milliards d’euros en France d’ici 2030",
        "summary": "Le fonds canadien Brookfield compte investir 20 milliards d’euros en France d’ici 2030 pour le développement de data centers.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-brookfield-va-investir-20-milliards-d-euros-en-france-d-ici-2030-103277128"
    },
    {
        "title": "Plusieurs milliers d’opposants iraniens à Paris",
        "summary": "Encouragés par la chute d’Assad en Syrie, des milliers d’opposants au régime iranien ont manifesté samedi à Paris.",
        "link": "https://www.20min.ch/fr/story/france-plusieurs-milliers-d-opposants-iraniens-a-paris-103277118"
    },
    {
        "title": "L’Iran se dit prêt à négocier, mais pas sous «pression maximale»",
        "summary": "Mercredi, le président américain avait affirmé être en faveur d’un «accord de paix» avec l’Iran, tout en autorisant de nouvelles sanctions contre Téhéran.",
        "link": "https://www.20min.ch/fr/story/propos-de-donald-trump-l-iran-se-dit-pret-a-negocier-mais-pas-sous-pression-maximale-103277061"
    },
    {
        "title": "Prisonniers palestiniens «choqués»: «Gaza est en ruine»",
        "summary": "Coupés du monde durant leur détention, les Palestiniens libérés en échange d'otages israéliens retrouvent une bande de Gaza dévastée par la guerre.",
        "link": "https://www.20min.ch/fr/story/echanges-entre-hamas-et-israel-prisonniers-palestiniens-choques-gaza-est-en-ruines-103276964"
    },
    {
        "title": "Nouvelle mobilisation massive contre l’extrême droite",
        "summary": "À Munich, plus de 200'000 personnes, selon la police, ont manifesté contre un rapprochement entre les conservateurs de la CDU et le parti d'extrême droite AfD.",
        "link": "https://www.20min.ch/fr/story/allemagne-nouvelle-mobilisation-massive-contre-l-extreme-droite-103276937"
    },
    {
        "title": "Un Irlandais décède à 28 ans après un combat",
        "summary": "John Cooney a succombé à des blessures subies lors d'un combat le 1er février face au Gallois Nathan Howells a annoncé son promoteur Mark Dunlop.",
        "link": "https://www.20min.ch/fr/story/boxe-un-irlandais-decede-a-28-ans-apres-un-combat-103277130"
    },
    {
        "title": "Grâce à Kylian Mbappé, le Real Madrid sauve sa première place",
        "summary": "Mené sur sa pelouse par l'Atlético, le Real Madrid a égalisé par sa star française et obtenu le nul (1-1) au terme d'un derby sulfureux. Les Merengues restent leaders.",
        "link": "https://www.20min.ch/fr/story/football-grace-a-kylian-mbappe-le-real-madrid-sauve-sa-premiere-place-103277127"
    },
    {
        "title": "L'AC Milan s'impose sans convaincre, l'Atalanta déroule",
        "summary": "Les Rossoneri se sont imposés dans la douleur à Empoli (0-2) samedi, au cours d'une journée marquée par le festival offensif des Bergamasques à Vérone (0-5).",
        "link": "https://www.20min.ch/fr/story/football-l-ac-milan-s-impose-sans-convaincre-l-atalanta-deroule-103277114"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Les pays baltes se déconnectent du réseau électrique russe",
        "summary": "Les trois pays baltes se coupent ce week-end du réseau russe, auquel ils étaient reliés depuis l’époque de l’URSS, pour empêcher Moscou d’en faire une arme contre eux.",
        "link": "https://www.20min.ch/fr/story/energie-les-pays-baltes-se-deconnectent-du-reseau-electrique-russe-103276633"
    },
    {
        "title": "La Russie a affiché une belle croissance en 2024",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-la-russie-a-affiche-une-belle-croissance-en-2024-103021435"
    },
    {
        "title": "Une start-up crée des micros intelligents pour monitorer la faune",
        "summary": "Grâce à l’intelligence artificielle, il est désormais possible d’identifier les animaux présents dans un secteur en les écoutant, sans intervention humaine.",
        "link": "https://www.20min.ch/fr/story/epfl-une-start-up-cree-des-micros-intelligents-pour-monitorer-la-faune-103276186"
    },
    {
        "title": "Fourteen, la marque genevoise qui a su séduire le Cameroun",
        "summary": "L'équipementier suisse va habiller l'équipe nationale de foot du Cameroun. Un deal fraîchement signé, qui projette la petite entreprise sur la scène internationale.",
        "link": "https://www.20min.ch/fr/story/football-fourteen-l-equipementier-genevois-qui-a-su-seduire-le-cameroun-103275507"
    },
    {
        "title": "L'«insoupçonnable» prof de maths vendait de la cocaïne",
        "summary": "Un enseignant de 52 ans a été arrêté dans le centre de l’Italie: il dealait pendant son temps libre.",
        "link": "https://www.20min.ch/fr/story/italie-l-insoupconnable-prof-de-maths-vendait-de-la-cocaine-103275703"
    },
    {
        "title": "Un phoque s’invite... dans une chambre d’hôtel",
        "summary": "La cliente d'un hôtel du sud des Pays-Bas a découvert un invité surprise dans sa chambre.",
        "link": "https://www.20min.ch/fr/story/pays-bas-un-phoque-s-invite-dans-une-chambre-d-hotel-103274940"
    },
    {
        "title": "«Mon petit ami a éclaté de rire et m'a claqué la porte au nez»",
        "summary": "Une jeune femme s'étant offert un maquillage semi-permanent des lèvres a fait une impressionnante réaction, mi-janvier à Manchester.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-mon-petit-ami-a-eclate-de-rire-et-m-a-claque-la-porte-au-nez-103273724"
    },
    {
        "title": "Alcool, drogue, flingue: 100 ados festoyaient chez la directrice",
        "summary": "La directrice d'une école primaire de Floride a été arrêtée pour avoir laissé plus de cent mineurs faire la fête à son domicile, perdant le contrôle des événements.",
        "link": "https://www.20min.ch/fr/story/etats-unis-alcool-drogue-flingue-100-ados-festoyaient-chez-la-directrice-103270026"
    },
    {
        "title": "Injures racistes contre Aya Nakamura: 13 personnes jugées en juin",
        "summary": "Liés à l'extrême droite identitaire, les prévenus sont accusés d'avoir ciblé la chanteuse sur les réseaux sociaux, en amont de sa possible participation aux JO de Paris.",
        "link": "https://www.20min.ch/fr/story/france-injures-racistes-contre-aya-nakamura-13-personnes-jugees-en-juin-103276872"
    },
    {
        "title": "Hoshi et Jennifer de Superbus se marient dans leur nouveau clip",
        "summary": "Les deux artistes ont frappé fort dans la vidéo déjantée de leur single en duo, «Lola», dans lequel chante aussi Nicola Sirkis, leader du groupe Indochine.",
        "link": "https://www.20min.ch/fr/story/musique-hoshi-et-jennifer-de-superbus-se-marient-dans-leur-nouveau-clip-103276336"
    },
    {
        "title": "Taylor Swift se sentirait «utilisée» par Blake Lively",
        "summary": "D'après une source, la chanteuse n'apprécierait pas que son amie l'ait mêlée à ses démêlés judiciaires avec Justin Baldoni.",
        "link": "https://www.20min.ch/fr/story/affaire-lively-baldoni-taylor-swift-se-sentirait-utilisee-par-blake-lively-103276308"
    },
    {
        "title": "Hanouna envisagerait de se présenter à la présidentielle de 2027",
        "summary": "Le présentateur de «TPMP» aurait déjà commencé à structurer une équipe et à travailler sur un projet concret.",
        "link": "https://www.20min.ch/fr/story/france-hanouna-envisagerait-de-se-presenter-a-la-presidentielle-de-2027-103276543"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Cryptos et bourses plongent après les annonces de Trump",
        "summary": "Les investisseurs se sont montrés inquiets des nouveaux droits de douane annoncés par Donald Trump. Les cryptomonnaies, actifs risqués par excellence, ont plongé.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cryptos-et-bourses-plongent-apres-les-annonces-de-trump-103273657"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Un bug technique douche les espoirs de ses fans",
        "summary": "Lors du dernier concert de Mylène Farmer, un énigmatique message apparu sur un écran avait enthousiasmé ses admirateurs. Il s'agissait en réalité d'un couac technique.",
        "link": "https://www.20min.ch/fr/story/mylene-farmer-un-bug-technique-douche-les-espoirs-de-ses-fans-103276146"
    },
    {
        "title": "Le DJ souffre de violents acouphènes: tournée interrompue",
        "summary": "Victime de violents acouphènes, le DJ suédois Alesso a été contraint de mettre fin à sa tournée prématurément. Il veut désormais donner la priorité à sa santé.",
        "link": "https://www.20min.ch/fr/story/alesso-le-dj-souffre-de-violents-acouphenes-tournee-interrompue-103275442"
    },
    {
        "title": "Le producteur de rap Irv Gotti est décédé à 54 ans",
        "summary": "Souffrant de graves problèmes de santé, le producteur de Ja Rule et d'Ashanti est décédé à New York.",
        "link": "https://www.20min.ch/fr/story/musique-le-producteur-de-rap-irv-gotti-est-decede-a-54-ans-103275879"
    },
    {
        "title": "Deux femmes disent avoir été violées dans un hôtel Trump",
        "summary": "Le rappeur, qui doit être jugé à partir du 5 mai dans une vaste affaire de trafic sexuel, est visé par deux nouvelles plaintes.",
        "link": "https://www.20min.ch/fr/story/p-diddy-deux-femmes-disent-avoir-ete-violees-dans-un-hotel-trump-103274807"
    },
    {
        "title": "Amazon cache un indice dans les invitations à son événement",
        "summary": "Le géant de l'e-commerce s'apprête à dévoiler l'attendue version améliorée de son assistant vocal Alexa, le 26 février.",
        "link": "https://www.20min.ch/fr/story/ia-amazon-cache-un-indice-dans-les-invitations-a-son-evenement-103275416"
    },
    {
        "title": "L'alternative européenne à ChatGPT débarque sur iPhone et Android",
        "summary": "Le Chat, chatbot de la start-up française Mistral AI, est désormais aussi disponible sous la forme d'une application dans les boutiques App Store et Play Store.",
        "link": "https://www.20min.ch/fr/story/ia-l-alternative-europeenne-a-chatgpt-debarque-sur-iphone-et-android-103275825"
    },
    {
        "title": "Et les sites suisses les plus notés sur Google Maps sont...",
        "summary": "Pour les 20 ans de son service de cartographie, Google a classé les dix attractions touristiques, musées et restaurants ayant reçu le plus d'avis sur sa plateforme.",
        "link": "https://www.20min.ch/fr/story/internet-et-les-sites-suisses-les-plus-notes-sur-google-maps-sont-103275518"
    },
    {
        "title": "Paris veut devenir la capitale mondiale de l’IA",
        "summary": "Dirigeants et experts du monde entier sont attendus à partir de jeudi, à Paris, pour le sommet mondial sur l’intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-le-sommet-mondial-sur-l-ia-s-ouvre-a-paris-103275456"
    },
    {
        "title": "Après un léger lifting, Henry reprend sa vendetta",
        "summary": "«Kingdom Come: Deliverance II» se repose beaucoup sur ses acquis. Mais pour les fans, ce nouveau volet vaut assurément le détour.",
        "link": "https://www.20min.ch/fr/story/test-apres-un-leger-lifting-henry-reprend-sa-vendetta-103276144"
    },
    {
        "title": "Un revendeur affiche une date de sortie, la Toile s'enflamme",
        "summary": "Un magasin sud-américain a évoqué une commercialisation du jeu très attendu le 17 septembre 2025, avant de préciser qu'il ne s'agissait que d'une erreur.",
        "link": "https://www.20min.ch/fr/story/gta-6-un-revendeur-affiche-une-date-de-sortie-la-toile-s-enflamme-103273699"
    },
    {
        "title": "«Forza Horizon 5» arrive sur PS5: fin de l'exclusivité Xbox",
        "summary": "Microsoft poursuit sa stratégie d'abandon des exclusivités Xbox en annonçant l'arrivée de son célèbre jeu de course sur la dernière console du concurrent Sony.",
        "link": "https://www.20min.ch/fr/story/jeux-video-forza-horizon-5-arrive-sur-ps5-fin-de-l-exclusivite-xbox-103271793"
    },
    {
        "title": "La première grosse déception de l’année",
        "summary": "Une bande-annonce alléchante n'accouche pas forcément d'un excellent jeu. La preuve avec «Eternal Strands».",
        "link": "https://www.20min.ch/fr/story/test-la-premiere-grosse-deception-de-l-annee-103270986"
    },
    {
        "title": "Karla Sofía Gascón annonce qu’elle va garder «le silence»",
        "summary": "Dans l'œil du cyclone après l'exhumation d'anciens propos racistes, l'actrice d'«Emilia Pérez» a décidé de ne pas répondre aux attaques.",
        "link": "https://www.20min.ch/fr/story/propos-racistes-karla-sofia-gascon-annonce-qu-elle-va-garder-le-silence-103276293"
    },
    {
        "title": "Mark Zuckerberg est un «obsédé du pouvoir»",
        "summary": "L'acteur qui l'a incarné dans «The Social Network» a changé d'avis sur le boss de Meta qu'il pensait plus courageux.",
        "link": "https://www.20min.ch/fr/story/selon-jesse-eisenberg-mark-zuckerberg-est-un-obsede-du-pouvoir-103276081"
    },
    {
        "title": "«J'ai vraiment grandi avec les Tuche»",
        "summary": "À l'affiche du 5e volet des «Tuche», l'acteur de 26 ans s'amuse toujours autant à jouer le garçon surdoué de cette famille déjantée, qu'il incarne depuis son adolescence.",
        "link": "https://www.20min.ch/fr/story/theo-fernandez-j-ai-vraiment-grandi-avec-les-tuche-103264610"
    },
    {
        "title": "Netflix prend ses distances avec la star d’«Emilia Pérez»",
        "summary": "Actrice principale d’«Emilia Pérez», Karla Sofía Gascón est empêtrée dans une polémique à cause d’anciens posts sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/polemique-netflix-prend-ses-distances-avec-la-star-d-emilia-perez-103274719"
    },
    {
        "title": "On n'est pas censé toujours tout pardonner",
        "summary": "Le pardon est complexe. Il est généralement considéré comme une réconciliation, alors qu'il s'agit plutôt d'évacuer la colère et la douleur, explique une psy.",
        "link": "https://www.20min.ch/fr/story/psycho-faut-il-toujours-tout-pardonner-103275043"
    },
    {
        "title": "Gynécologie: les vertus des nuits sans culotte",
        "summary": "Une tenue confortable est préférable pour dormir. Par mesure d'hygiène, il faut même renoncer à porter une culotte, comme nous l'explique une gynécologue.",
        "link": "https://www.20min.ch/fr/story/sante-gynecologie-les-vertus-des-nuits-sans-culotte-103274181"
    },
    {
        "title": "Ces simples gestes antistress vous maintiennent en bonne santé",
        "summary": "L'activité physique, la compagnie d'un chat et la bienveillance contribuent au bien-être, et par conséquent à rester en bonne santé.",
        "link": "https://www.20min.ch/fr/story/evitez-la-deprime-ces-simples-gestes-antistress-vous-maintiennent-en-bonne-sante-103271883"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Tops et flops: les looks des stars aux Grammy Awards",
        "summary": "Les stars de la musique a paradé sur le tapis rouge, dimanche soir, à Los Angeles. Jugez les tenues en participant à notre sondage.",
        "link": "https://www.20min.ch/fr/story/participez-au-sondage-tops-et-flops-les-looks-des-stars-aux-grammy-awards-103273467"
    },
    {
        "title": "La règle du 2+2 est le secret d'un look parfait",
        "summary": "Deux pièces décontractées et deux pièces élégantes: cette formule permet d'être à la pointe de la mode.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-la-regle-du-22-est-le-secret-d-un-look-parfait-103268937"
    },
    {
        "title": "Kevin Germanier: l'émotion d'un premier défilé grandiose",
        "summary": "Le couturier valaisan a présenté sa première collection de haute couture. Elle associe la folie du show-business et la rigueur de l'artisanat.",
        "link": "https://www.20min.ch/fr/story/le-suisse-triomphe-a-paris-kevin-germanier-l-emotion-d-un-premier-defile-grandiose-103271141"
    },
    {
        "title": "La mariée dévoile ses jambes: la tendance du printemps 2025",
        "summary": "Les grands couturiers présentent les collections printemps-été 2025. La robe est courte devant et longue derrière.",
        "link": "https://www.20min.ch/fr/story/robes-de-mariee-la-mariee-devoile-ses-jambes-la-tendance-du-printemps-2025-103270146"
    },
    {
        "title": "Deux domaines skiables romands parmi les dix meilleurs",
        "summary": "Un classement fait état des domaines skiables les mieux notés en Suisse, en Allemagne et en Autriche.",
        "link": "https://www.20min.ch/fr/story/suisse-allemagne-autriche-deux-domaines-skiables-romands-parmi-les-dix-meilleurs-103272064"
    },
    {
        "title": "Un couple doit payer 43'000 francs après une croisière gratuite",
        "summary": "Un voyage à bord d'un paquebot croisant dans les Caraïbes s'est transformé en gouffre financier à cause du coût faramineux d'un traitement contre la grippe.",
        "link": "https://www.20min.ch/fr/story/frais-medicaux-un-couple-doit-payer-43-000-francs-apres-une-croisiere-gratuite-103273773"
    },
    {
        "title": "N'utilisez jamais cet appareil dans une chambre d'hôtel",
        "summary": "L'objet le plus sale dans une chambre d'hôtel se trouve dans la salle de bains. Il s'agit du sèche-cheveux, un véritable nid à microbes.",
        "link": "https://www.20min.ch/fr/story/hygiene-n-utilisez-jamais-cet-appareil-dans-votre-chambre-d-hotel-103270006"
    },
    {
        "title": "Tarif en hausse pour l'entrée au Royaume-Uni",
        "summary": "L'autorisation électronique de voyage au Royaume-Uni devrait coûter nettement plus cher que prévu, ce qui provoque la grogne du secteur touristique.",
        "link": "https://www.20min.ch/fr/story/60-plus-cher-tarif-en-hausse-pour-l-entree-au-royaume-uni-103269073"
    },
    {
        "title": "Laver le visage à l'eau chaude ou froide? Ne faites plus l'erreur",
        "summary": "L'eau chaude ouvre les pores, la froide les referme: une idée reçue démentie par un dermatologue qui conseille d'utiliser de l'eau tiède.",
        "link": "https://www.20min.ch/fr/story/dermato-laver-le-visage-a-l-eau-chaude-ou-froide-ne-faites-plus-l-erreur-103274096"
    },
    {
        "title": "Des hommes rasent leurs cils pour paraître plus virils",
        "summary": "Des vidéos virales montrent des barbiers qui rasent les cils de leurs clients. Une optométriste explique que ce geste expose les yeux à une infection.",
        "link": "https://www.20min.ch/fr/story/tendance-dangereuse-des-hommes-rasent-leurs-cils-pour-paraitre-plus-virils-103273500"
    },
    {
        "title": "Les Suisses misent sur la chirurgie pour avoir des abdos sculptés",
        "summary": "La liposculpture abdominale permet d'obtenir la fameuse tablette de chocolat. Il ne faut toutefois pas renoncer à un entraînement sportif pour autant.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-les-suisses-misent-sur-la-chirurgie-pour-avoir-des-abdos-sculptes-103270203"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Les plantes communiquent leur mal-être: écoutez-les!",
        "summary": "Le brunissement des feuilles est généralement lié à un problème d'humidité de l'air ou d'arrosage.",
        "link": "https://www.20min.ch/fr/story/bons-conseils-les-plantes-communiquent-leur-mal-etre-ecoutez-les-103274484"
    },
    {
        "title": "Cinq astuces pour améliorer l'utilisation du congélateur",
        "summary": "Pensez à étiqueter vos réserves pour les repérer facilement. Il ne faut pas surcharger le congélateur ni congeler des aliments périmés.",
        "link": "https://www.20min.ch/fr/story/vie-domestique-cinq-astuces-pour-ameliorer-l-utilisation-du-congelateur-103273595"
    },
    {
        "title": "Brocante: la porcelaine achetée 5 balles en vaut des milliers",
        "summary": "Un chanceux a acquis pour l'équivalent de 4 fr. 50 un plat chinois datant de 1755 dans une boutique de seconde main, à Chicago. Il pourrait en retirer 5500 francs.",
        "link": "https://www.20min.ch/fr/story/quelle-chance-borcante-la-porcelaine-achetee-5-balles-en-vaut-des-milliers-103274234"
    },
    {
        "title": "À l'intérieur, il ne faut pas laisser la clé dans la serrure",
        "summary": "La clé dans la serrure ne protège pas d'un cambriolage et ralentit l'intervention des secours. Il est conseillé de verrouiller la porte à double tour.",
        "link": "https://www.20min.ch/fr/story/securite-vol-et-accident-a-l-interieur-il-ne-faut-pas-laisser-la-cle-dans-la-serrure-103270964"
    },
    {
        "title": "Verrons-nous bientôt des olives et des avocats pousser en Suisse?",
        "summary": "Agriculteurs et agronomes essaient de récolter des végétaux qui résistent mieux à la chaleur et à la sécheresse, sous nos latitudes.",
        "link": "https://www.20min.ch/fr/story/rechauffement-climatique-verrons-nous-bientot-des-olives-et-des-avocats-pousser-en-suisse-103275129"
    },
    {
        "title": "Savez-vous d'où vient le nom du cordon bleu?",
        "summary": "Le nom de ce plat fait référence à un ordre de chevalerie. Celui des nachos vient du prénom d'un chef mexicain.",
        "link": "https://www.20min.ch/fr/story/histoire-de-la-cuisine-savez-vous-d-ou-vient-le-nom-du-cordon-bleu-103274072"
    },
    {
        "title": "Ottolenghi: visite en primeur d'un restaurant très attendu",
        "summary": "Le chef Yotam Ottolenghi, auteur de best-sellers, ouvre, en Suisse, son premier restaurant hors du Royaume-Uni. La presse a été conviée à une dégustation.",
        "link": "https://www.20min.ch/fr/story/geneve-ottolenghi-visite-en-primeur-d-un-restaurant-tres-attendu-103269934"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Le non-respect des distances de sécurité peut coûter cher",
        "summary": "La mise en danger d'autrui est une infraction grave. La sanction peut s'élever à plusieurs milliers de francs ou à un retrait de permis d'une durée de trois ans.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-le-non-respect-des-distances-de-securite-peut-couter-cher-103271162"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Gagne tes places pour l'incroyable concert de Teddy Swims",
        "summary": "Tente ta chance et remporte peut-être deux places pour le concert de Teddy Swims qui aura lieu le 25 février au Hallenstadion à Zurich.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-l-incroyable-concert-de-teddy-swims-103253856"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Musk a dit ne pas avoir l’intention d’acheter TikTok",
        "summary": "Une vidéo publiée samedi montre qu’Elon Musk a déclaré ne pas avoir l’intention d’acheter TikTok.",
        "link": "https://www.20min.ch/fr/story/etats-unis-musk-a-dit-ne-pas-avoir-l-intention-d-acheter-tiktok-103277140"
    },
    {
        "title": "Retour à Bangkok de cinq otages thaïlandais libérés par le Hamas",
        "summary": "Seize mois après leur enlèvement par le Hamas, cinq otages thaïlandais sont arrivés dimanche à Bangkok.",
        "link": "https://www.20min.ch/fr/story/moyen-orient-retour-a-bangkok-de-cinq-otages-thailandais-liberes-par-le-hamas-103277148"
    },
    {
        "title": "Scalpé par une hélice de bateau, un cygne est soigné et relâché",
        "summary": "La vétérinaire du Centre ornithologique de réadaptation a recousu un oiseau blessé à la tête. Ce miraculé a recouvré sa liberté jeudi. Tout comme un fuligule morillon.",
        "link": "https://www.20min.ch/fr/story/geneve-scalpe-par-une-helice-de-bateau-un-cygne-est-soigne-et-relache-103275625"
    },
    {
        "title": "Apple TV+ lance une compétition K-pop",
        "summary": "Intitulé «KPOPPED», le show verra des stars occidentales réimaginer leurs plus grands hits avec des idoles de la K-pop. Megan Thee Stallion et PSY sont de la partie.",
        "link": "https://www.20min.ch/fr/story/streaming-apple-tv-lance-une-competition-k-pop-103276118"
    },
    {
        "title": "Le président s’invite au Super Bowl",
        "summary": "Ce dimanche, Donald Trump sera le premier président américain en exercice à assister au Super Bowl.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-s-invite-au-super-bowl-103276056"
    },
    {
        "title": "Un diable noir des abysses aperçu vivant pour la première fois",
        "summary": "Un diable noir des abysses, (Melanocetus johnsonii), a été observé près de la surface de l’eau au large de Tenerife. Ce poisson vit d'habitude dans les profondeurs. (atk)",
        "link": "https://www.20min.ch/fr/video/espagne-un-diable-noir-des-abysses-apercu-vivant-pour-la-premiere-fois-103276893"
    },
    {
        "title": "Pourquoi Capela n’a-t-il pas joué avec Atlanta?",
        "summary": "Le Genevois, qui n’a pas été échangé, n’a pas été convoqué samedi à Washington. Un fait qui ouvre la porte à des spéculations.",
        "link": "https://www.20min.ch/fr/story/nba-pourquoi-capela-n-a-t-il-pas-joue-avec-atlanta-103277151"
    },
    {
        "title": "Un Super Bowl de la démesure",
        "summary": "Ce qu’il faut savoir avant l’événement qui attirera plus de 200 millions de téléspectateurs.",
        "link": "https://www.20min.ch/fr/story/football-americain-un-super-bowl-de-la-demesure-103275770"
    },
    {
        "title": "Trump s’appuie sur sa vision de la religion pour diriger son pays",
        "summary": "Le président américain affirme que des tentatives d'assassinat l'ont rapproché de Dieu, tout en critiquant les leaders religieux qui s'opposent à ses politiques.",
        "link": "https://www.20min.ch/fr/story/sauve-par-dieu-trump-s-appuie-sur-sa-vision-de-la-religion-pour-diriger-son-pays-103276949"
    },
    {
        "title": "Le prix des oeufs explose, les Américains plumés et déboussolés",
        "summary": "Avec le rebond de l’épidémie de grippe aviaire, qui sévit depuis 2022 aux Etats-Unis, les poulaillers se vident et le prix des oeufs s’envole.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-prix-des-oeufs-explose-les-americains-plumes-et-deboussoles-103277157"
    },
    {
        "title": "Un match de référence pour Lian Bichsel en NHL",
        "summary": "La défenseur soleurois de Dallas a été crédité de deux assists et d’un différentiel de +4 à San Jose où son équipe s’est imposée 3-8.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-un-match-de-reference-pour-lian-bichsel-en-nhl-103277155"
    },
    {
        "title": "Une téléréalité proposant de «jouer aux migrants» fait scandale",
        "summary": "Une émission de téléréalité britannique, prétendant faire vivre aux candidats le périple de migrants vers l’Europe, suscite une vive polémique.",
        "link": "https://www.20min.ch/fr/story/scandale-au-royaume-uni-une-telerealite-choc-propose-de-jouer-aux-migrants-103277159"
    },
    {
        "title": "Accusé de commentaires antisémites, un ministre est limogé",
        "summary": "Le ministre adjoint à la Santé, Andrew Gwynne, aurait tenu des propos antisémites sur WhatsApp et plaisanté sur le fait qu’un électeur avait été «fauché» par un camion.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-accuse-de-commentaires-antisemites-un-ministre-est-limoge-103277176"
    },
    {
        "title": "Enlisés dans la crise, les Equatoriens choisissent leur président",
        "summary": "Dimanche, les Equatoriens votent pour renouveler ou non leur confiance au président Daniel Noboa, talonné par sa rivale de gauche Luisa Gonzalez.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-equateur-enlises-dans-la-crise-les-equatoriens-choisissent-leur-president-103277168"
    },
    {
        "title": "Le Centre aurait voulu une femme sur le ticket",
        "summary": "Le Centre a tenté jusqu'au dernier moment de trouver une femme candidate à la succession de Viola Amherd au Conseil fédéral, en vain.",
        "link": "https://www.20min.ch/fr/story/succession-de-viola-amherd-le-centre-aurait-voulu-une-femme-sur-le-ticket-103277201"
    },
    {
        "title": "Un enfant de 6 ans décède après un accident de ski",
        "summary": "Un petit garçon a été grièvement blessé lors d'un accident survenu lundi sur un domaine skiable saint-gallois. Il a succombé à ses blessures mercredi à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/flumserberg-sg-un-enfant-de-6-ans-decede-apres-un-accident-de-ski-103277188"
    },
    {
        "title": "Deux touristes meurent intoxiquées à l’insecticide",
        "summary": "Les deux voyageuses, une Britannique de 24 ans et une Allemande de 26 ans, ont été retrouvées mortes dans une auberge de jeunesse de la capitale Colombo.",
        "link": "https://www.20min.ch/fr/story/sri-lanka-deux-touristes-meurent-intoxiquees-a-l-insecticide-103276980"
    },
    {
        "title": "Verdict ce dimanche pour l'initiative des Jeunes Verts",
        "summary": "C'est ce dimanche que le peuple suisse tranchera sur l'initiative pour la responsabilité environnementale",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-verdict-ce-dimanche-pour-l-initiative-des-jeunes-verts-103275827"
    },
    {
        "title": "Dricus du Plessis défend victorieusement sa ceinture",
        "summary": "Le Sud-Africain reste le boss des points moyens UFC. À Sydney, il a encore battu l'Américain Sean Strickland.",
        "link": "https://www.20min.ch/fr/story/arts-martiaux-mixtes-dricus-du-plessis-defend-victorieusement-sa-ceinture-103277186"
    },
    {
        "title": "Piétonne grièvement blessée par une voiture sur un passage piéton",
        "summary": "Un véhicule a heurté une piétonne de 91 ans samedi dans la commune zurichoise. Ses blessures sont graves.",
        "link": "https://www.20min.ch/fr/story/kuesnacht-zh-pietonne-grievement-blessee-par-une-voiture-sur-un-passage-pieton-103277183"
    },
    {
        "title": "La police secourt 123 femmes exploitées sexuellement",
        "summary": "L’opération s’est déroulée dans la nuit de vendredi à samedi à Lima, la capitale du Pérou. Vingt-trois membres présumés de l’organisation criminelle ont été arrêtés.",
        "link": "https://www.20min.ch/fr/story/perou-la-police-secourt-123-femmes-exploitees-sexuellement-103277182"
    },
    {
        "title": "Un homme retrouvé inconscient dans un bateau fou",
        "summary": "Un bateau qui tourne en rond sur l’eau et son capitaine inconscient. Cette situation aurait pu se terminer de manière tragique, sans le sang froid d'un shérif. (atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-un-homme-retrouve-inconscient-dans-un-bateau-fou-103276782"
    },
    {
        "title": "Donald Trump révèle s’être entretenu avec Vladimir Poutine",
        "summary": "Le «New York Post» a rapporté samedi que Trump avait parlé au téléphone avec Poutine au sujet de l'Ukraine. Le Kremlin ne confirme ni n'infirme cette information.",
        "link": "https://www.20min.ch/fr/story/diplomatie-donald-trump-revele-s-etre-entretenu-avec-vladimir-poutine-103277218"
    },
    {
        "title": "Le Kosovo vote, son Premier ministre teste sa popularité",
        "summary": "Les Kosovars se rendent aux urnes dimanche pour élire leurs députés. Le parti au pouvoir part favori.",
        "link": "https://www.20min.ch/fr/story/elections-legislatives-le-kosovo-vote-son-premier-ministre-teste-sa-popularite-103277205"
    },
    {
        "title": "Collision frontale mortelle entre un car et un camion",
        "summary": "Le tragique accident a eu lieu samedi matin dans le sud-est du Mexique. Plusieurs dizaines de personnes seraient mortes.",
        "link": "https://www.20min.ch/fr/story/mexique-collision-frontale-mortelle-entre-un-car-et-un-camion-103277230"
    },
    {
        "title": "Les Suisses veulent tout rafler dans la Descente",
        "summary": "L'armada suisse avec Odermatt, Von Allmen, Murisier et Monney veut asseoir sa suprématie dans la discipline reine! Suivez la course en direct dès 11h30.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-les-suisses-veulent-tout-rafler-dans-la-descente-103277229"
    },
    {
        "title": "Suivez avec nous le résultat du vote sur les limites planétaires",
        "summary": "Les Suisses se prononcent aujourd'hui sur l'initiative des Jeunes Vert-e-x-s sur la responsabilité environnementale. Suivez la publication des résultats avec nous!",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-2025-suivez-avec-nous-le-resultat-du-vote-sur-les-limites-planetaires-103277194"
    },
    {
        "title": "«Nous ferons le travail» pour appliquer le plan Trump pour Gaza",
        "summary": "À la veille de la fin de sa visite à Washington, Netanyahu a défendu la proposition du président américain visant à déplacer les Palestiniens de la bande de Gaza.",
        "link": "https://www.20min.ch/fr/story/benjamin-netanyahu-nous-ferons-le-travail-pour-appliquer-le-plan-trump-pour-gaza-103277268"
    },
    {
        "title": "Un Suisse poignardé à mort en banlieue de Dublin",
        "summary": "Un sexagénaire suisse a été tué samedi matin dans un quartier de Malahide. Un homme qui connaissait la victime a été arrêté.",
        "link": "https://www.20min.ch/fr/story/irlande-un-suisse-poignarde-a-mort-en-banlieue-de-dublin-103277290"
    },
    {
        "title": "Jack Lang agressé à la sortie du métro parisien",
        "summary": "Samedi soir, en marge d’un rassemblement contre la pédocriminalité, l’ancien ministre français de la Culture a été poussé à terre. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/france-jack-lang-agresse-a-la-sortie-du-metro-parisien-103277303"
    },
    {
        "title": "Accident sur la bretelle d'autoroute: un véhicule sur le flanc",
        "summary": "La voiture s'est retournée et a atterri dans le fossé. La bretelle d'accès à l'A1 depuis la route de Meyrin, en direction Lausanne, a été fermée de 9h40 à midi.",
        "link": "https://www.20min.ch/fr/story/geneve-accident-sur-la-bretelle-d-autoroute-un-vehicule-sur-le-flanc-103276926"
    },
    {
        "title": "Un cygne et un fuligule morillon relâchés à Genève",
        "summary": "La vétérinaire du Centre ornithologique de réadaptation a recousu un oiseau blessé à la tête. Ce miraculé a recouvré sa liberté jeudi. Tout comme un fuligule morillon.",
        "link": "https://www.20min.ch/fr/video/ornithologie-un-cygne-et-un-fuligule-morillon-relaches-a-geneve-103277409"
    },
    {
        "title": "La recette de la tournée d'un chanteur volée pendant son concert",
        "summary": "Au moment où la star malienne Sidiki Diabaté se produisait à Nanterre, des hommes armés ont dérobé la recette de sa tournée chez sa sœur et productrice.",
        "link": "https://www.20min.ch/fr/story/seine-saint-denis-f-la-recette-de-la-tournee-d-un-chanteur-volee-pendant-son-concert-103277375"
    },
    {
        "title": "Des drones inconnus survolent un site militaire stratégique",
        "summary": "Des drones auraient été utilisés dans une tentative d'espionnage présumée d'un centre d’instruction pour les missiles antiaériens et accueillant des soldats ukrainiens.",
        "link": "https://www.20min.ch/fr/story/allemagne-des-drones-inconnus-survolent-un-site-militaire-strategique-103277394"
    },
    {
        "title": "Un mégaprojet menace l'observation d’un ciel pur et étoilé",
        "summary": "Dans le nord du Chili, à Paranal, un mégaprojet énergétique menace l'observation d'un des ciels les plus dégagés et étoilés du monde.",
        "link": "https://www.20min.ch/fr/story/chili-un-megaprojet-menace-l-observation-d-un-ciel-pur-et-etoile-103276951"
    },
    {
        "title": "Choc de Super League entre Servette et Bâle",
        "summary": "Pour cette 23e journée de Super League, le Servette FC reçoit le leader du championnat, le FC Bâle porté par Shaqiri! Un choc à suivre à nos côtés dès 14h15!",
        "link": "https://www.20min.ch/fr/story/super-league-choc-de-super-league-entre-servette-et-bale-103277452"
    },
    {
        "title": "Fribourg accepte à la raclette son centre de stockage",
        "summary": "Les Fribourgeois ont voté de justesse pour le crédit de 56 millions pour mieux préserver le patrimoine culturel du canton. Un projet pourtant pas combattu politiquement.",
        "link": "https://www.20min.ch/fr/story/votation-du-9-fevrier-fribourg-accepte-a-la-raclette-son-centre-de-stockage-103277428"
    },
    {
        "title": "Franjo von Allmen: «Il faut juste en profiter»",
        "summary": "Le Bernois de 23 ans a bluffé tout le monde et a remporté l'or de la descente des Championnats du monde en Autriche. Il l'a pris avec son sourire habituel.",
        "link": "https://www.20min.ch/fr/story/mondiaux-de-saalbach-franjo-von-allmen-il-faut-juste-en-profiter-103277463"
    },
    {
        "title": "En sécheresse offensive, la Suisse s’incline devant la Tchéquie",
        "summary": "A Stockholm, la sélection helvétique a perdu son troisième et dernier match des Beijer Games contre les Tchèques (0-3).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-en-secheresse-offensive-la-suisse-s-incline-devant-la-tchequie-103277472"
    },
    {
        "title": "Un patron propose un «Musk français» pour réduire les dépenses",
        "summary": "Le président de la Confédération des petites et moyennes entreprises, Amir Reza-Tofighi, veut s'inspirer d'Elon Musk pour réduire les dépenses publiques en France.",
        "link": "https://www.20min.ch/fr/story/economie-francaise-un-patron-propose-un-musk-francais-pour-reduire-les-depenses-103277476"
    },
    {
        "title": "Le Dalaï Lama en deuil après la mort de son frère aîné",
        "summary": "Gyalo Thondup, ancien dirigeant du peuple tibétain en exil, est mort samedi en Inde à l’âge de 97 ans. Le dignitaire tibétain lui a rendu hommage dimanche.",
        "link": "https://www.20min.ch/fr/story/inde-le-dalai-lama-en-deuil-apres-la-mort-de-son-frere-aine-103277511"
    },
    {
        "title": "Cet ancien joueur a joué avec un steak dans la chaussure",
        "summary": "James Collins, passé par West Ham et Aston Villa, a raconté comment il a essayé de dissiper une douleur au pied avec un morceau de viande.",
        "link": "https://www.20min.ch/fr/story/football-cet-ancien-joueur-a-joue-avec-un-steak-dans-la-chaussure-103276157"
    }
]