[
    {
        "title": "La France élimine le Portugal aux tirs au but",
        "summary": "Encore une fois, les Français ont fini par s’en sortir. Ils ont battu le Portugal de Cristiano Ronaldo en quart de finale de l’Euro, en passant par les tirs au but (0-0, 3-5 tab).",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-france-elimine-le-portugal-aux-tirs-au-but-103143250"
    },
    {
        "title": "Bientôt finis les repas carnés à la Muni, au grand dam de l'UDC",
        "summary": "La Municipalité de Berne ne veut plus servir de viande ni de poisson lors des manifestations publiques. L'UDC s'y oppose.",
        "link": "https://www.20min.ch/fr/story/berne-bientot-finis-les-repas-carnes-a-la-muni-au-grand-dam-de-ludc-103143132"
    },
    {
        "title": "La statue de Beyoncé au Musée Grévin risée du web",
        "summary": "Alors que la ville de Paris se prépare à accueillir de nombreux touristes pour les JO, le musée Grévin a dévoilé une statue de la star américaine Beyoncé qui n’est pas au goût de tout le monde. (X/cga)",
        "link": "https://www.20min.ch/fr/video/qui-est-cette-femme-blanche-cest-shakira-la-statue-de-beyonce-au-musee-grevin-risee-du-web-103143374"
    },
    {
        "title": "«Je vais gagner», affirme Biden en lutte pour sa survie politique",
        "summary": "Le président américain, que de plus en plus de démocrates appellent à se désister, a répété jeudi qu’il resterait bien candidat à la présidentielle face à Donald Trump.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-je-vais-gagner-affirme-biden-en-lutte-pour-sa-survie-politique-722175107260"
    },
    {
        "title": "Une prof couche avec un élève et tombe enceinte: six ans de prison",
        "summary": "Le tribunal de Manchester a condamné une enseignante pour avoir eu des relations sexuelles avec deux lycéens âgés de 15 ans. Son bébé lui a été retiré.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-une-prof-couche-avec-un-eleve-et-tombe-enceinte-six-ans-de-prison-103143077"
    },
    {
        "title": "L'Espagne brise le rêve allemand et file en demie",
        "summary": "La Nationalmannschaft a été éliminée en quarts de finale de son Euro 2024 vendredi. Un but à la 119e minute de Merino a donné la victoire 2-1 à la Roja.",
        "link": "https://www.20min.ch/fr/story/euro-2024-lespagne-brise-le-reve-allemand-et-file-en-demie-103143222"
    },
    {
        "title": "Israël annonce une poursuite des pourparlers sur Gaza",
        "summary": "Israël va envoyer la semaine prochaine une délégation pour continuer les pourparlers sur un cessez-le-feu à Gaza.",
        "link": "https://www.20min.ch/fr/story/cessez-le-feu-israel-annonce-une-poursuite-des-pourparlers-sur-gaza-765197706284"
    },
    {
        "title": "Une deuxième célébrité féminine «liée à la mort de Matthew Perry»",
        "summary": "Une deuxième célébrité féminine apparaît dans l'enquête sur la mort de la star de «Friends», avec des informations sur leur dépendance commune à la drogue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-deuxieme-celebrite-feminine-liee-a-la-mort-de-matthew-perry-103143522"
    },
    {
        "title": "Un ballon d’eau fait péter les plombs à Danny Trejo",
        "summary": "L’acteur de «Machete» participait à une parade en Californie pour la fête de l’Indépendance. Soudain, un ballon d’eau a touché son Oldtimer. Ce qui s’ensuit semble tout droit sorti d’un de ses films d’action.",
        "link": "https://www.20min.ch/fr/video/fete-de-lindependance-aux-etats-unis-un-ballon-deau-fait-peter-les-plombs-a-danny-trejo-103143161"
    },
    {
        "title": "L’AS Roma victime d’une grosse bourde d’Adidas",
        "summary": "<strong>La firme allemande a décidé de mettre du bleu ciel, la couleur de la Lazio, le rival historique, sur la veste de training de l’AS Roma. Les conséquences ne se sont pas fait attendre.</strong>",
        "link": "https://www.20min.ch/fr/story/football-las-roma-victime-dune-grosse-bourde-dadidas-103143080"
    },
    {
        "title": "Le nouveau 1ᵉʳ ministre Keir Starmer promet de «rebâtir» son pays",
        "summary": "Le travailliste Keir Starmer, nouveaux Premier ministre britannique, a voulu vendredi incarner une image de changement et de sérieux.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-le-nouveau-1-ministre-keir-starmer-promet-de-rebatir-son-pays-167887067540"
    },
    {
        "title": "Glissements de terrain, laves torrentielles et crue ce samedi",
        "summary": "Le Canton demande à la population de ne pas s’approcher des cours d’eau latéraux et du Rhône, en prévision des précipitations attendues dès samedi midi.",
        "link": "https://www.20min.ch/fr/story/valais-glissements-de-terrains-laves-torrentielles-et-crue-ce-samedi-103143194"
    },
    {
        "title": "«C’est moi, menant ma petite vie pendant que le monde s’écroule»",
        "summary": "Les vacances, c’est sacré. Un touriste a été immortalisé dans un hôtel de République dominicaine, bien calé dans son jacuzzi malgré l’arrivée de l’ouragan Beryl. (TikTok/AFP/cga)",
        "link": "https://www.20min.ch/fr/video/ouragan-aux-caraibes-cest-moi-menant-ma-petite-vie-pendant-que-le-monde-secroule-103143184"
    },
    {
        "title": "Tentative de chantage: un ancien employé des Schumacher arrêté",
        "summary": "Chargé de la numérisation d’images privées de Michael Schumacher, un homme de 52 ans est soupçonné d'avoir joué le rôle d’intermédiaire entre la famille et des maîtres chanteurs.",
        "link": "https://www.20min.ch/fr/story/allemagne-tentative-de-chantage-un-ancien-employe-des-schumacher-arrete-103143197"
    },
    {
        "title": "Nabilla en robe blanche à un mariage qui n'est pas le sien",
        "summary": "L'influenceuse est sous le feu des critiques après avoir partagé sur Instagram des photos d'elle vêtue d'une robe blanche lors des noces d'amis au lac de Côme.",
        "link": "https://www.20min.ch/fr/story/fashion-faux-pas-nabilla-en-robe-blanche-a-un-mariage-qui-nest-pas-le-sien-103143128"
    },
    {
        "title": "Le talc est «probablement cancérogène» dit l'OMS",
        "summary": "Le talc est classé comme probablement cancérogène par l'agence pour le cancer de l'Organisation mondiale de la santé (OMS).",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-est-probablement-cancerogene-dit-loms-103143164"
    },
    {
        "title": "«Nous avions peur que les rochers frappent notre bateau»",
        "summary": "Le Bâlois Renato et ses amis ont vécu de près l’éruption du volcan Stromboli sur un voilier. Les images sont impressionnantes.",
        "link": "https://www.20min.ch/fr/video/stromboli-en-eruption-nous-avions-peur-que-les-rochers-frappent-notre-bateau-103143114"
    },
    {
        "title": "Macron a fait le forcing auprès d'une animatrice populaire",
        "summary": "Après un premier refus de Faustine Bollaert, le président français l'a lui-même appelée pour tenter de la convaincre de l'interviewer avant le premier tour des législatives. En vain.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-macron-a-fait-le-forcing-aupres-dune-animatrice-populaire-103143074"
    },
    {
        "title": "Décédé après avoir voulu sauver son fils de la noyade",
        "summary": "Un père de famille et son enfant de 2 ans ont perdu la vie, il y a deux semaines, dans des chutes d'eau bernoises. Un drame qu'a retracé son épouse dans un média saoudien.",
        "link": "https://www.20min.ch/fr/story/chutes-deau-du-giessbach-be-decede-apres-avoir-voulu-sauver-son-fils-de-la-noyade-103143152"
    },
    {
        "title": "Trafic perturbé par le triathlon, sur la rive gauche",
        "summary": "La 34e édition de l'épreuve qui allie natation, course à vélo et course à pied aura un impact important sur la circulation automobile et des transports publics, ce week-end.",
        "link": "https://www.20min.ch/fr/story/geneve-trafic-perturbe-par-le-triathlon-sur-la-rive-gauche-103142636"
    },
    {
        "title": "«Le chauffeur du camion a dû être désincarcéré par les pompiers»",
        "summary": "Un accident impliquant un camion et un véhicule communal s'est produit vendredi matin entre Siviriez et Ursy. Les deux conducteurs ont été blessés.",
        "link": "https://www.20min.ch/fr/story/siviriez-fr-le-chauffeur-du-camion-a-du-etre-desincarcere-par-les-pompiers-103143113"
    },
    {
        "title": "Sa veste coincée dans la télécabine, elle périt devant ses enfants",
        "summary": "Une Italienne de 41 ans a fait une chute de plus de 100 mètres, victime d'un accident aussi improbable qu'effroyable, jeudi dans le Piémont.",
        "link": "https://www.20min.ch/fr/story/italie-sa-veste-coincee-dans-la-telecabine-elle-perit-devant-ses-enfants-103142995"
    },
    {
        "title": "Harcelée, la  «Hawk Tuah Girl» lance un coup de gueule",
        "summary": "Du jour au lendemain, Hailey Welch est devenue célèbre grâce (ou à cause) de sa réponse «décontractée» à une question indiscrète. Mais les conséquences de sa soudaine célébrité ne sont pas toutes roses. Excédée, elle a décidé de répondre aux harceleurs et aux escrocs.",
        "link": "https://www.20min.ch/fr/video/etats-unis-harcelee-la-hawk-tuah-girl-lance-un-coup-de-gueule-103142966"
    },
    {
        "title": "Morbier contaminé: enquête ouverte pour mise en danger",
        "summary": "En novembre, des enfants avaient été infectés par une bactérie après avoir mangé du fromage. Dans une affaire concernant des pizzas, Nestlé France a été mis en examen pour homicide involontaire.",
        "link": "https://www.20min.ch/fr/story/sante-morbier-contamine-enquete-ouverte-pour-mise-en-danger-103143183"
    },
    {
        "title": "En Allemagne, la Turquie est comme à la maison",
        "summary": "Türkiye! Türkiye! Depuis qu'il est en Allemagne, notre envoyé spécial Robin Carrel vibre (aussi) pour la Turquie. Il faut dire qu'il est dans l'ambiance. Alors que l'équipe turque jouent à Berlin contre les Pays-Bas, le quartier de Kreuzberg n'hésite pas à montrer les couleurs.",
        "link": "https://www.20min.ch/fr/video/euro-2024-en-allemagne-la-turquie-est-comme-a-la-maison-103143124"
    },
    {
        "title": "Un bain de foule très violent pour l’influenceur IShowSpeed à Oslo",
        "summary": "L’influenceur américain aux plus de 50 millions d’abonnés a fait face à des fans survoltés à Oslo ce mercredi.  (x/lch)",
        "link": "https://www.20min.ch/fr/video/ils-mont-tire-les-cheveux-un-bain-de-foule-tres-violent-pour-linfluenceur-ishowspeed-a-oslo-103142757"
    },
    {
        "title": "Le «petit pas» de cette femme pour aider la police fait marrer les internautes",
        "summary": "Lors de l’arrestation tumultueuse de braqueurs à Lugano, plusieurs passants ont aidé la police à les maîtriser. Une femme en particulier a été saluée par les internautes pour sa contribution quelque peu timide.",
        "link": "https://www.20min.ch/fr/video/tessin-le-petit-pas-de-cette-femme-pour-aider-la-police-fait-marrer-les-internautes-103142605"
    },
    {
        "title": "Un entretien «familial», Bardella dans la sauce deux fois et un SMS inattendu",
        "summary": "À quatre jours du second tour des élections législatives, BFMTV a reçu tour à tour les représentants des blocs en position de force. Gabriel Attal, Marine Tondelier et Jordan Bardella. Petit best-of de ce faux débat. (BFMTV/cga)",
        "link": "https://www.20min.ch/fr/video/legislatives-en-france-un-entretien-familial-bardella-dans-la-sauce-deux-fois-et-un-sms-inattendu-103142453"
    },
    {
        "title": "Défie l'IA et gagne une Smartbox Activité à l'occasion du match Angleterre - Suisse",
        "summary": "Tente ta chance et gagne peut-être un cadeau exceptionnel durant l'EURO 2024 grâce à notre concours spécial.",
        "link": "https://www.20min.ch/fr/story/concours-defie-lia-et-gagne-une-smartbox-activite-a-loccasion-du-match-angleterre-suisse-103140376"
    },
    {
        "title": "Jude Bellingham sera présent contre la Suisse",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie comme championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-jude-bellingham-sera-present-contre-la-suisse-103126626"
    },
    {
        "title": "Le calendrier, les résultats et classements en un clin d'œil",
        "summary": "Retrouvez toutes les affiches et les classements des différents groupes du Championnat d'Europe de football en Allemagne qui commence le 14 juin 2024.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-calendrier-les-resultats-et-classements-en-un-clin-doeil-103121329"
    },
    {
        "title": "Toutes les présentations des équipes par groupe",
        "summary": "Pour ce championnat d'Europe allemand, 20 minutes vous a concocté une pléiade de fiches pour les équipes en lice. De A à Z, ou plutôt d'Albanie à Turquie...",
        "link": "https://www.20min.ch/fr/story/euro-2024-toutes-les-presentations-des-equipes-par-groupe-103113387"
    },
    {
        "title": "Où voir votre équipe préférée aux quatre coins de la Suisse",
        "summary": "On se sent moins con quand on hurle en groupe pour un but au football. Alors voici une liste de lieux où vous pourrez vibrer en gardant votre dignité.",
        "link": "https://www.20min.ch/fr/story/euro-2024-ou-voir-votre-equipe-preferee-aux-quatre-coins-de-la-suisse-103126023"
    },
    {
        "title": "Victoire définitive pour les partisans du «zéro pub» dans la rue",
        "summary": "Le Tribunal fédéral a rejeté les recours déposés contre l'interdiction de l'affichage commercial sur le domaine public verniolan.",
        "link": "https://www.20min.ch/fr/story/vernier-ge-victoire-definitive-pour-les-partisans-du-zero-pub-dans-la-rue-103143117"
    },
    {
        "title": "Un vaste réseau de trafiquants de drogue est tombé",
        "summary": "Une opération conjointe des polices française et albanaise a permis de démanteler un important trafic de stupéfiants qui alimentait notamment la Haute-Savoie et l'Ain.",
        "link": "https://www.20min.ch/fr/story/france-voisine-un-vaste-reseau-de-trafiquants-de-drogue-est-tombe-103143082"
    },
    {
        "title": "Accident de moto: un élève conducteur décède sur la route",
        "summary": "Un adolescent est décédé jeudi après avoir perdu la maîtrise de sa moto et percuté un véhicule. Les occupants de la voiture ont été choqués.",
        "link": "https://www.20min.ch/fr/story/donneloye-vd-accident-de-moto-un-eleve-conducteur-decede-sur-la-route-103143056"
    },
    {
        "title": "Corps découvert dans le Rhône: autopsie en cours",
        "summary": "Des vérifications sont en cours pour savoir s'il s'agit de l'homme de 26 ans disparu le 19 juin alors qu'il naviguait sur le fleuve côté genevois.",
        "link": "https://www.20min.ch/fr/story/geneveain-corps-decouvert-dans-le-rhone-autopsie-en-cours-103142947"
    },
    {
        "title": "Le commissaire l'embrasse de force: la justice ne peut rien faire",
        "summary": "Un cadre de la police judiciaire bâloise a dû répondre de contrainte sexuelle devant le tribunal. Il n'a pas été condamné en raison d'un vice de forme.",
        "link": "https://www.20min.ch/fr/story/bale-le-commissaire-lembrasse-de-force-la-justice-ne-peut-rien-faire-103143008"
    },
    {
        "title": "Un jeune homme mentalement instable force un barrage de police",
        "summary": "Un accident s'est produit à Brusio, mercredi. Un homme de 25 ans a percuté un véhicule de police qui bloquait la route. Deux agents ont dû être transportés à l'hôpital.",
        "link": "https://www.20min.ch/fr/story/brusio-gr-un-jeune-homme-mentalement-instable-force-un-barrage-de-police-103143091"
    },
    {
        "title": "Des migrants camerounais dans la peau de handballeurs pros",
        "summary": "Un haut responsable de la Fédération camerounaise de handball vient d'être jugé à Zurich. Il avait introduit illégalement en Suisse 19 Camerounais.",
        "link": "https://www.20min.ch/fr/story/suisse-des-migrants-camerounais-dans-la-peau-de-handballeurs-pros-103142395"
    },
    {
        "title": "Et devinez quel temps il va faire ce week-end",
        "summary": "Un nouveau front pluvieux s'invite cette fin de semaine et stagnera sur tout le pays. Une vigilance accrue des cours d'eau est à nouveau d'actualité.",
        "link": "https://www.20min.ch/fr/story/meteo-devinez-quel-temps-il-va-faire-ce-week-end-103142332"
    },
    {
        "title": "Pluie de roquettes et de drones explosifs sur le nord d'Israël",
        "summary": "Le Hezbollah a annoncé jeudi avoir tiré plus de 200 engins explosifs. L'armée israélienne a riposté en frappant le sud du Liban.",
        "link": "https://www.20min.ch/fr/story/proche-orient-pluie-de-roquettes-et-de-drones-explosifs-sur-le-nord-disrael-103142490"
    },
    {
        "title": "Cessez-le-feu: le Hamas attend une réponse d'Israël d'ici à samedi",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-le-hamas-annonce-la-mort-de-deux-otages-israeliens-103021430"
    },
    {
        "title": "Israël saisit 1270 hectares de terres en Cisjordanie occupée",
        "summary": "Les autorités ont approuvé une nouvelle expansion de sa colonisation dans la vallée du Jourdain. C'est la plus grande saisie depuis plus de trente ans.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-saisit-1270-hectares-de-terres-en-cisjordanie-occupee-103142185"
    },
    {
        "title": "La gale et les poux se répandent parmi les enfants",
        "summary": "En plus de malnutrition, les petits palestiniens souffrent de diverses maladies de la peau dues au manque d'hygiène.",
        "link": "https://www.20min.ch/fr/story/gaza-la-gale-et-les-poux-se-repandent-parmi-les-enfants-103141744"
    },
    {
        "title": "Aya Nakamura victime de racisme: six personnes en garde à vue",
        "summary": "La chanteuse francophone la plus écoutée dans le monde avait été attaquée sur les réseaux après l'annonce de sa possible participation à la cérémonie d’ouverture des Jeux.",
        "link": "https://www.20min.ch/fr/story/france-aya-nakamura-victime-de-racisme-six-personnes-en-garde-a-vue-103143568"
    },
    {
        "title": "Un retraité en prison pour avoir importé 15 tonnes de cannabis",
        "summary": "Un homme de 72 ans et une femme de 58 ans ont ramené à plusieurs reprises des grosses quantités de marijuana depuis l'Espagne jusqu'à Bordeaux. Le couple a été balancé par un appel anonyme.",
        "link": "https://www.20min.ch/fr/story/france-un-retraite-en-prison-pour-avoir-importe-15-tonnes-de-cannabis-103143549"
    },
    {
        "title": "Et ensuite? Ce qui pourrait se passer après le second tour",
        "summary": "Majorité absolue? Coalition au pouvoir? Gouvernement technique? Une spécialiste dresse les scénarios envisageables après ces élections sous haute tension.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-et-ensuite-ce-qui-pourrait-se-passer-apres-le-second-tour-103143127"
    },
    {
        "title": "Poutine veut un «retrait total» des forces ukrainiennes",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Séquestrés par un gang dans une mine, 49 otages ont pu être sauvés",
        "summary": "Après deux jours de captivité, une cinquantaine de personnes ont été libérés par la police équatorienne. Elles étaient retenues par «los Lobos», un gang de narcotrafiquants.",
        "link": "https://www.20min.ch/fr/story/equateur-sequestres-par-un-gang-dans-une-mine-49-otages-ont-pu-etre-sauves-103143346"
    },
    {
        "title": "Ils blanchissaient 1 million par jour mais ont été arrêtés",
        "summary": "Un réseau international de blanchiment d'argent, dirigé par des ressortissants chinois, a été démantelé. Il agissait à travers l’ensemble de l'Union européenne.",
        "link": "https://www.20min.ch/fr/story/espagne-ils-blanchissaient-1-million-par-jour-mais-ont-ete-arretes-103143126"
    },
    {
        "title": "Nestlé France mis en examen dans l'affaire des pizzas contaminées",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/leco-en-bref-uniqlo-accuse-shein-davoir-copie-son-mini-sac-star-103021435"
    },
    {
        "title": "Les jeunes travaillent mal, il n'engage que des plus de 45 ans",
        "summary": "<strong>«Pas impliqués», «n’ayant pas envie d’apprendre»: tels sont les reproches adressés par le patron d'un bar de Séville aux jeunes serveurs.</strong>",
        "link": "https://www.20min.ch/fr/story/espagne-les-jeunes-travaillent-mal-il-nengage-que-des-plus-de-45-ans-103139718"
    },
    {
        "title": "Suisse Tourisme veut protéger le pays du surtourisme",
        "summary": "Afin d'éviter des goulets d'étranglement, l'entreprise helvétique veut inciter les voyageurs à sortir des sentiers battus et à découvrir les charmes de nos paysages également en basse saison.",
        "link": "https://www.20min.ch/fr/story/economie-suisse-tourisme-veut-proteger-le-pays-du-surtourisme-103142726"
    },
    {
        "title": "Le chrono pour Evenepoel, Pogacar reste en jaune",
        "summary": "Le Belge a remporté le contre-la-montre, vendredi sur le Tour de France. Il a devancé le Slovène qui reste leader du général.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-le-chrono-pour-evenepoel-pogacar-reste-en-jaune-819149300538"
    },
    {
        "title": "L’Argentine verra les demi-finales de la Copa America",
        "summary": "Les Argentins ont dû passer par la séance de tirs au but contre l’Equateur pour se qualifier pour le dernier carré. Lionel Messi a raté une panenka.",
        "link": "https://www.20min.ch/fr/story/football-l-argentine-verra-les-demi-finales-de-la-copa-america-355174642858"
    },
    {
        "title": "Au Brésil, une équipe ouvre la marque sans toucher le ballon",
        "summary": "Sur le terrain du Sport Recife, la formation brésilienne de Novorizontino s'est retrouvée avec un but au tableau d'affichage... sans avoir touché la balle.",
        "link": "https://www.20min.ch/fr/story/football-au-bresil-une-equipe-ouvre-la-marque-sans-toucher-le-ballon-103142207"
    },
    {
        "title": "Cérémonie d’ouverture des Jeux: David Guetta se prend un vent",
        "summary": "Le directeur artistique des cérémonies des Jeux olympiques de Paris a taclé le DJ français, déçu de ne pas avoir été contacté pour les festivités.",
        "link": "https://www.20min.ch/fr/story/jo-2024-ceremonie-douverture-des-jeux-david-guetta-se-prend-un-vent-103142713"
    },
    {
        "title": "Cette carte localise 32 boutiques bernoises de seconde main",
        "summary": "Les vêtements d’occasion représentent la filière la plus probante si on veut tendre vers une industrie de la mode durable, mais les magasins qui en proposent sont souvent méconnus. La communauté Fashion Revolution livre ci dessous quelques bonnes adresses à Berne et ses environs.",
        "link": "https://www.20min.ch/fr/story/fashion-cette-carte-localise-32-boutiques-bernoises-de-seconde-main-103137513"
    },
    {
        "title": "La place Bellevue de Zurich a désormais une «sœur jumelle verte»",
        "summary": "La place Vuebelle, récemment inaugurée dans le quartier zurichois de Höngg, est une copie conforme de la célèbre place Bellevue de Zurich, à ceci près qu’elle met l’accent sur la biodiversité. Ce double dédié à la nature représente sans doute une première mondiale. Promenade exploratoire.",
        "link": "https://www.20min.ch/fr/story/biodiversite-la-place-bellevue-de-zurich-a-desormais-une-soeur-jumelle-verte-103131705"
    },
    {
        "title": "Jetée du douzième étage, une chatte survit miraculeusement",
        "summary": "Victime d'un acte de cruauté le 24 juin à Minneapolis, un félin âgé d'un an est en bonne voie vers la guérison.",
        "link": "https://www.20min.ch/fr/story/etats-unis-jetee-du-douzieme-etage-une-chatte-survit-miraculeusement-103142415"
    },
    {
        "title": "Il éternue si fort que ses intestins sont expulsés de son corps",
        "summary": "Quinze jours après avoir subi une opération chirurgicale en lien avec un cancer de la prostate, un sexagénaire a été victime d'un incident aussi rare qu'impressionnant.",
        "link": "https://www.20min.ch/fr/story/effroi-au-resto-il-eternue-si-fort-que-ses-intestins-sont-expulses-de-son-corps-103142094"
    },
    {
        "title": "Des rires, puis la panique: la foudre frappe un jeune randonneur",
        "summary": "Un jeune homme de 18 ans a miraculeusement survécu à un coup de foudre, survenu jeudi, lors d'une sortie de groupe dans l'Utah.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-rires-puis-la-panique-la-foudre-frappe-un-jeune-randonneur-103142048"
    },
    {
        "title": "Mystérieux décès d'employés d'une giga-usine de batteries électriques",
        "summary": "La police suédoise a annoncé jeudi qu’elle allait enquêter sur un éventuel lien entre trois décès de personnes travaillant pour le fabricant de batteries électriques Northvolt.",
        "link": "https://www.20min.ch/fr/story/suede-mysterieux-deces-demployes-dune-giga-usine-de-batteries-electriques-103137520"
    },
    {
        "title": "Le machiste Andrew Tate libre de quitter le pays avant son procès",
        "summary": "Le tribunal de Bucarest a levé vendredi les restrictions de déplacement touchant l'influenceur britannique. Il peut se rendre où il veut dans l'UE, tandis que la date de son procès n'a toujours pas été fixée.",
        "link": "https://www.20min.ch/fr/story/roumanie-le-machiste-andrew-tate-libre-de-quitter-le-pays-avant-son-proces-103143256"
    },
    {
        "title": "«Je suis vraiment très heureuse à l’idée de revenir en Suisse»",
        "summary": "Lauren Spencer-Smith fait partie des artistes qui ouvrent la 58e édition du Montreux Jazz Festival. La chanteuse canadienne promet un show riche en émotions.",
        "link": "https://www.20min.ch/fr/story/lauren-spencer-smith-je-suis-vraiment-tres-heureuse-a-lidee-de-revenir-en-suisse-103141872"
    },
    {
        "title": "Le rappeur Moha La Squale condamné à trois ans de prison ferme",
        "summary": "L'ex-star du rap était accusée de violences conjugales, séquestrations et menaces de mort envers six ex-compagnes. Il ne devrait pas faire appel.",
        "link": "https://www.20min.ch/fr/story/violences-conjugales-le-rappeur-moha-la-squale-condamne-a-trois-ans-de-prison-ferme-103143079"
    },
    {
        "title": "Marie Portolano: une petite saison et puis s'en va",
        "summary": "L'animatrice quitte la présentation de «Télématin», sur France 2, après seulement une saison. Elle sera remplacée à la rentrée par Flavie Flament.",
        "link": "https://www.20min.ch/fr/story/television-marie-portolano-une-petite-saison-et-puis-sen-va-103142986"
    },
    {
        "title": "Ed Sheeran sera de retour en Suisse",
        "summary": "Le chanteur britannique a annoncé de nouvelles dates pour son «Mathematics Tour». Il se produira au Letzigrund à Zurich le 2 août 2025.<strong></strong>",
        "link": "https://www.20min.ch/fr/story/concert-ed-sheeran-sera-de-retour-en-suisse-103142559"
    },
    {
        "title": "Quatre ans de prison ferme requis contre le rappeur Moha La Squale",
        "summary": "Une injonction de soins psychologiques a également été requise à l'encontre du rappeur français, dont le procès pour violences conjugales et menaces de mort contre six ex-compagnes s'est ouvert mardi.",
        "link": "https://www.20min.ch/fr/story/violences-conjugales-quatre-ans-de-prison-ferme-requis-contre-moha-la-squale-103142722"
    },
    {
        "title": "Beaucoup de choses changent, mais pas tout",
        "summary": "Cette année, le Montreux Jazz Festival change de configuration, et ceci au moins pour deux ans. Petit survol des nouveautés en vidéo.",
        "link": "https://www.20min.ch/fr/video/montreux-jazz-festival-beaucoup-de-choses-changent-mais-pas-tout-103142671"
    },
    {
        "title": "Blessée, Tyla ne viendra pas au Montreux Jazz",
        "summary": "Coup dur pour le festival. La chanteuse sud-africaine ne pourra pas se produire sur la scène du Casino, le 10 juillet 2024.",
        "link": "https://www.20min.ch/fr/story/festival-blessee-tyla-ne-viendra-pas-au-montreux-jazz-103142474"
    },
    {
        "title": "Nintendo poursuit deux individus pour piratage de la Switch",
        "summary": "Le géant nippon continue à protéger ses propriétés intellectuelles en lançant de nouvelles poursuites judiciaires.",
        "link": "https://www.20min.ch/fr/story/washington-nintendo-poursuit-deux-individus-pour-piratage-de-la-switch-103141867"
    },
    {
        "title": "Noplace, le réseau social inspiré de MySpace qui cartonne",
        "summary": "Rappelant des plateformes du passé, un nouveau service sans likes, ni algorithmes, s'est hissé en tête du classement de l'App Store.",
        "link": "https://www.20min.ch/fr/story/app-noplace-le-reseau-social-inspire-de-myspace-qui-cartonne-103142535"
    },
    {
        "title": "«Nous avons gagné la guerre contre les disquettes»",
        "summary": "Le ministre japonais du Numérique, Taro Kono, a annoncé la fin de l'utilisation de cette technologie obsolète dans les systèmes gouvernementaux de son pays.",
        "link": "https://www.20min.ch/fr/story/japon-nous-avons-gagne-la-guerre-contre-les-disquettes-103142455"
    },
    {
        "title": "L'app ChatGPT sur Mac contenait une faille de confidentialité",
        "summary": "La start-up OpenAI a déployé une mise à jour pour son app d'IA générative pour le système MacOS, car elle stocke les conversations en clair sur l'ordinateur.",
        "link": "https://www.20min.ch/fr/story/ia-lapp-chatgpt-sur-mac-contenait-une-faille-de-confidentialite-103142356"
    },
    {
        "title": "C’est parti pour la Coupe du monde en Arabie saoudite!",
        "summary": "La première édition de la gigantesque Esports World Cup s’ouvre mercredi à Riyad, avec plus de 60 millions de dollars en jeu.",
        "link": "https://www.20min.ch/fr/story/e-sport-cest-parti-pour-la-coupe-du-monde-en-arabie-saoudite-103140520"
    },
    {
        "title": "Dernière étape avant le retour de «Fortnite» sur iPhone",
        "summary": "L'éditeur Epic Games a annoncé avoir soumis à Apple le célèbre jeu et l'app de sa propre boutique d'apps alternative pour validation.",
        "link": "https://www.20min.ch/fr/story/jeux-video-derniere-etape-avant-le-retour-de-fortnite-sur-iphone-103140421"
    },
    {
        "title": "La controverse autour de Dr Disrespect ne faiblit pas",
        "summary": "Une semaine après la levée du mystère entourant le bannissement du célèbre streamer de Twitch en 2020, de nouvelles informations font surface.",
        "link": "https://www.20min.ch/fr/story/messages-a-une-mineure-la-controverse-autour-de-dr-disrespect-ne-faiblit-pas-103140499"
    },
    {
        "title": "On passe du purgatoire à l’enfer des gamers",
        "summary": "Plus difficile et plus condensée que le jeu de base, l’extension d’«Elden Ring» va mettre les nerfs des joueurs à très, très rude épreuve.",
        "link": "https://www.20min.ch/fr/story/test-on-passe-du-purgatoire-a-lenfer-des-gamers-103137718"
    },
    {
        "title": "«La maternité, c’est génial mais bouleversant et terrifiant»",
        "summary": "Mère d'un petit garçon, Emma Roberts n'en délaisse pas pour autant sa carrière. Elle est à l'affiche du film «Space Cadet» et de la série «American Horror Story».",
        "link": "https://www.20min.ch/fr/story/emma-roberts-la-maternite-cest-genial-mais-bouleversant-et-terrifiant-103141814"
    },
    {
        "title": "«Beetlejuice Beetlejuice» fera l'ouverture de la Mostra de Venise",
        "summary": "Le film de Tim Burton, suite de son classique de 1988, sera projeté le 28 août au Lido, en avant-première mondiale.",
        "link": "https://www.20min.ch/fr/story/cinema-beetlejuice-beetlejuice-fera-louverture-de-la-mostra-de-venise-103141275"
    },
    {
        "title": "«Tourner avec Kevin Costner est un énorme cadeau»",
        "summary": "Fan de westerns depuis l'enfance, l'actrice britannique Sienna Miller réalise son rêve avec «Horizon», une saga de quatre films qui se déroule dans l'Ouest américain.",
        "link": "https://www.20min.ch/fr/story/sienna-miller-tourner-avec-kevin-costner-est-un-enorme-cadeau-103140315"
    },
    {
        "title": "Les cinéastes Benoît Jacquot et Jacques Doillon en garde à vue",
        "summary": "Accusés de violences sexuelles par plusieurs actrices, dont Judith Godrèche, les deux réalisateurs ont été convoqués lundi, à la Brigade de protection des mineurs.",
        "link": "https://www.20min.ch/fr/story/france-les-cineastes-benoit-jacquot-et-jacques-doillon-en-garde-a-vue-103140240"
    },
    {
        "title": "Ces gestes qui renvoient une image antipathique de nous",
        "summary": "Dans nos échanges avec les autres, notre langage corporel en dit souvent plus que les mots. Voici cinq gestes qui sont mal perçus par nos interlocuteurs.",
        "link": "https://www.20min.ch/fr/story/communication-non-verbale-ces-gestes-qui-renvoient-une-image-antipathique-de-nous-103140294"
    },
    {
        "title": "Forcer un enfant à s'excuser peut lui porter préjudice",
        "summary": "Il est normal de se chamailler entre enfants, de même que de s'excuser. Or, les forcer à s'excuser peut faire plus de mal que de bien.",
        "link": "https://www.20min.ch/fr/story/education-forcer-un-enfant-a-sexcuser-peut-lui-porter-prejudice-103136221"
    },
    {
        "title": "Les mariés de la génération Z délaissent leur smartphone",
        "summary": "Lia Pittito, wedding planner suisse âgée de 28 ans, nous explique quelles tendances font rêver sa génération.",
        "link": "https://www.20min.ch/fr/story/les-trends-du-mariage-les-maries-de-la-generation-z-delaissent-leur-smartphone-103135289"
    },
    {
        "title": "Pourquoi les femmes sont moins sportives que les hommes",
        "summary": "Bien que l'activité physique soit bénéfique au corps et à l'esprit, une étude relève que les femmes sont moins sportives que les hommes.",
        "link": "https://www.20min.ch/fr/story/ecart-entre-les-sexes-pourquoi-les-femmes-sont-moins-sportives-que-les-hommes-103134468"
    },
    {
        "title": "Ce sac vous casse le dos",
        "summary": "Si vous souffrez de douleurs dorsales ou de la nuque, le responsable est peut-être votre sac à main.",
        "link": "https://www.20min.ch/fr/story/sante-ce-sac-vous-casse-le-dos-103137218"
    },
    {
        "title": "La couleur tendance de l'été se marie avec (presque) tout",
        "summary": "Le jaune beurre est la nuance phare de l'été. Élégante et versatile, elle se marie avec presque tout. Voici comment la porter.",
        "link": "https://www.20min.ch/fr/story/conseil-stylistique-la-couleur-tendance-de-lete-se-marie-avec-presque-tout-103135423"
    },
    {
        "title": "Murat Yakin est l'incarnation du pouvoir de séduction",
        "summary": "Tous les yeux sont actuellement rivés sur lui, et pas seulement ceux des fans de football. Certaines femmes sont folles de lui. Une experte en mode décrypte l'incroyable pouvoir d'attraction de l'entraîneur de l'équipe nationale suisse.",
        "link": "https://www.20min.ch/fr/story/experte-en-mode-murat-yakin-est-lincarnation-du-pouvoir-de-seduction-103137859"
    },
    {
        "title": "Viola Amherd porte des baskets qui coûtent bonbon",
        "summary": "En marge la conférence pour la paix, la présidente de la Confédération arborait des chaussures Hermès, vendues entre 770 et 920 francs.",
        "link": "https://www.20min.ch/fr/story/sommet-du-buergenstock-viola-amherd-porte-des-baskets-hermes-a-900-francs-103129813"
    },
    {
        "title": "Des bonnes adresses pour passer l’été à Zurich",
        "summary": "Restos, baignade, shopping. Les bords de la Limmat attirent les voyageurs, en particulier les résidents des autres cantons suisses.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-des-bonnes-adresses-pour-passer-lete-a-zurich-103141878"
    },
    {
        "title": "Ils passent tout le vol sans rien pour repousser leurs limites",
        "summary": "Aucun divertissement ni nourriture. Certains passagers tiktokeurs choisissent de réaliser leur voyage en avion sans aucune commodité, pour vivre pleinement l'expérience du vol.",
        "link": "https://www.20min.ch/fr/story/raw-dogging-ces-passagers-aeriens-repoussent-leurs-limites-pour-le-compte-de-tiktok-103137970"
    },
    {
        "title": "Deux îles où profiter de la nature sur la Côte d’Azur",
        "summary": "Sainte-Marguerite abrite un domaine à louer caché dans un jardin luxuriant. À Saint-Honorat, des moines initient les jeunes à la viticulture. Cap sur les îles de Lérins, dans la baie de Cannes.",
        "link": "https://www.20min.ch/fr/story/vacances-a-cannes-deux-iles-ou-profiter-de-la-nature-sur-la-cote-dazur-103133731"
    },
    {
        "title": "Baignade: les eaux les plus propres d'Europe",
        "summary": "Réputée pour ses eaux cristallines, l'île de Chypre est entourée de la mer la plus propre d'Europe. La Suisse n'arrive qu'à la 20e place.",
        "link": "https://www.20min.ch/fr/story/vacances-dete-baignade-les-eaux-les-plus-propres-deurope-103132211"
    },
    {
        "title": "Son petit ami opte pour la coupe rase et c'est la prise de tête",
        "summary": "La vidéo de la jeune femme dépitée par la nouvelle coupe rase de son petit ami a déclenché un gros débat sur TikTok. Pourtant, la buzz cut est tendance.",
        "link": "https://www.20min.ch/fr/story/buzz-cut-son-petit-ami-opte-pour-la-coupe-rase-et-cest-la-prise-de-tete-103140401"
    },
    {
        "title": "Le truc pour avoir un élastique à cheveux comme neuf",
        "summary": "Si vous avez des élastiques à cheveux détendus que vous pensez inutilisables, ne les jetez plus. Voici une astuce pour qu'ils reprennent leur forme en quelques secondes.",
        "link": "https://www.20min.ch/fr/story/fini-le-gaspillage-le-truc-pour-avoir-un-elastique-a-cheveux-comme-neuf-103130506"
    },
    {
        "title": "Le sucre est-il responsable du vieillissement prématuré de la peau?",
        "summary": "Sur le marché de la cosmétique, les sérums anti-âge censés lutter contre la glycation de la peau sont la grande tendance du moment. Mais le sucre fait-il vraiment vieillir prématurément la peau? Nous avons demandé l'avis d'une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-le-sucre-est-il-responsable-du-vieillissement-premature-de-la-peau-103129002"
    },
    {
        "title": "L'amputation: risque sous-estimé d'un masque exfoliant pour les pieds",
        "summary": "Ce peeling fait un tabac sur les réseaux sociaux, mais il ne convient pas à tout le monde. Il faut tenir compte de l'âge et l'état de santé.",
        "link": "https://www.20min.ch/fr/story/pedicure-lamputation-risque-sous-estime-dun-masque-exfoliant-pour-les-pieds-103126169"
    },
    {
        "title": "Comment se débarrasser des parasites qui infestent la maison",
        "summary": "En été, les insectes pullulent aussi bien à l'extérieur qu'à l'intérieur. Pour en venir à bout, il existe des solutions. Mais le recours à un professionnel est parfois nécessaire.",
        "link": "https://www.20min.ch/fr/story/conseils-de-pro-comment-se-debarrasser-des-parasites-qui-infestent-la-maison-103141103"
    },
    {
        "title": "Pour les expatriés, la vie est chère dans ces villes",
        "summary": "Un nouveau classement fait état des villes les plus coûteuses pour les nouveaux arrivants. Pas moins de quatre villes suisses y figurent.",
        "link": "https://www.20min.ch/fr/story/classement-pour-les-expatries-la-vie-est-chere-dans-ces-villes-103136459"
    },
    {
        "title": "Comment se débarrasser des fourmis",
        "summary": "Avez-vous des fourmis dans la cuisine ou dans d'autres pièces? Voici des astuces pour s'en débarrasser.",
        "link": "https://www.20min.ch/fr/story/conseils-comment-se-debarrasser-des-fourmis-103135474"
    },
    {
        "title": "Mettre une araignée dehors peut lui être fatal",
        "summary": "Souvent, on se débarrasse d'une araignée en lui rendant sa liberté. En fait, ce geste peut la condamner à mort.",
        "link": "https://www.20min.ch/fr/story/cohabitation-animale-mettre-une-araignee-dehors-peut-lui-etre-fatal-103132279"
    },
    {
        "title": "Ces produits qui font grimper la note de supermarché",
        "summary": "Alors que certains produits permettent de faire des économies, d'autres comme le safran ou le caviar pèsent lourdement sur le ticket de caisse. Petit tour des spécialités les plus onéreuses, selon les enseignes.",
        "link": "https://www.20min.ch/fr/story/alimentaire-les-produits-les-plus-chers-des-supermarches-suisses-103137389"
    },
    {
        "title": "Pour éviter l'intoxication alimentaire, soyez attentifs!",
        "summary": "Les aliments servis dans les buffets restent parfois plusieurs heures sur les plateaux de service. Ils doivent donc être préparés et conservés correctement pour éviter les mauvaises surprises.",
        "link": "https://www.20min.ch/fr/story/buffets-dhotels-lintoxication-alimentaire-guette-103137276"
    },
    {
        "title": "Trois erreurs à éviter au repas de midi",
        "summary": "Manger trop et trop vite, et c'est le coup de pompe de la mi-journée assuré. Une nutritionniste nous explique comment tirer le maximum de sa pause de midi.",
        "link": "https://www.20min.ch/fr/story/conseils-dune-nutritionniste-repas-de-midi-3-erreurs-a-eviter-au-dejeuner-103136293"
    },
    {
        "title": "Cette touriste est choquée de ne pas trouver de café en Europe avant 9 heures",
        "summary": "La vidéo publiée par une Américaine sur TikTok fait l'objet de débats animés. Elle s'y plaint de l'impossibilité d'obtenir un café avant 9 heures du matin en Europe.",
        "link": "https://www.20min.ch/fr/story/choc-culturel-cette-touriste-est-choquee-de-ne-pas-trouver-de-cafe-en-europe-avant-9-heures-103134572"
    },
    {
        "title": "Qui est responsable en cas de défaillance du système d'assistance?",
        "summary": "Les soi-disant pilotes automatiques, ne sont qu'une aide et ne remplacent pas le conducteur. Celui-ci est responsable en cas d'accident.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-qui-est-responsable-en-cas-de-defaillance-du-systeme-dassistance-103137498"
    },
    {
        "title": "Ce SUV est équipé d'un bar et d'un four à pizza",
        "summary": "Lexus, filiale de Toyota, a conçu un prototype pour les amateurs de bonne chère, de vin et de spiritueux. Et ça envoie du lourd!",
        "link": "https://www.20min.ch/fr/story/lexus-monogram-gx-ce-suv-est-equipe-dun-bar-et-dun-four-a-pizza-103132434"
    },
    {
        "title": "La foudre est-elle un danger quand on roule en cabriolet?",
        "summary": "Si un orage éclate et qu'un éclair frappe une décapotable, se transforme-t-elle en piège mortel? Et qu'en est-il des véhicules électriques?",
        "link": "https://www.20min.ch/fr/story/orages-dete-suis-je-en-danger-dans-mon-cabriolet-en-cas-de-coup-de-foudre-103130865"
    },
    {
        "title": "Utiliser une app d'avertissement de radar, c'est légal?",
        "summary": "Les avertisseurs de radars sont interdits en Suisse. Mais cela vaut-il aussi pour une application sur le smartphone? Que risque-t-on si l'on prévient un groupe WhatsApp?",
        "link": "https://www.20min.ch/fr/story/droit-suisse-utiliser-une-app-davertissement-de-radar-cest-legal-103125668"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/story/ton-nom-ton-equipe-procure-toi-ton-maillot-de-l-euro-des-maintenant-989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Joe Biden s’obstine à défendre sa candidature",
        "summary": "Le président américain, que de plus en plus de démocrates appellent à se désister, a répété jeudi qu’il resterait bien candidat à la présidentielle face à Donald Trump.",
        "link": "https://www.20min.ch/fr/story/interview-cruciale-joe-biden-s-obstine-a-defendre-sa-candidature-722175107260"
    },
    {
        "title": "Les incendies se répandent en Californie",
        "summary": "La Californie, en proie à une forte vague de chaleur, est touchée par des incendies, notamment près du parc national du Yosemite.",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-les-incendies-se-repandent-en-californie-404928588145"
    },
    {
        "title": "Le réformateur Pezeshkian en tête du second tour",
        "summary": "Massoud Pezeshkian, candidat réformateur, a recueilli plus de 11 millions de votes contre environ neuf millions à son adversaire, selon de premiers résultats officiels.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-iran-le-reformateur-pezeshkian-en-tete-du-second-tour-291576190752"
    },
    {
        "title": "Début d’un second tour historique, l’extrême droite favorite",
        "summary": "Les Français d’outre-mer commencent à voter ce samedi pour les législatives, tandis que ceux de métropole voteront dimanche.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-debut-d-un-second-tour-historique-l-extreme-droite-favorite-207845395801"
    },
    {
        "title": "Le réformateur Pezeshkian remporte la présidentielle",
        "summary": "Massoud Pezeshkian, candidat réformateur, a remporté le second tour de la présidentielle en Iran, selon la télévision d’État.",
        "link": "https://www.20min.ch/fr/story/iran-le-reformateur-pezeshkian-remporte-la-presidentielle-291576190752"
    },
    {
        "title": "Pourquoi la Suisse est (peut-être) favorite",
        "summary": "Cinq raisons pour lesquelles l’équipe nationale peut aborder avec confiance son quart de finale de l’Euro 2024 contre l’Angleterre samedi (18 heures).",
        "link": "https://www.20min.ch/fr/story/euro-2024-pourquoi-la-suisse-est-peut-etre-favorite-861393745102"
    },
    {
        "title": "Murat Yakin pourrait se passer de Silvan Widmer",
        "summary": "Le sélectionneur national pourrait être tenté de reconduire la même équipe que contre l’Italie, samedi (18 heures), en quarts de finale de l’Euro.",
        "link": "https://www.20min.ch/fr/story/euro-2024-murat-yakin-pourrait-se-passer-de-silvan-widmer-826311746852"
    },
    {
        "title": "Southgate «pas inquiet» avant d’affronter la Suisse",
        "summary": "Le coach des Anglais veut positiver avant le quart de finale de samedi contre une équipe qu’il juge «excellente».",
        "link": "https://www.20min.ch/fr/story/euro-2024-southgate-pas-inquiet-avant-d-affronter-la-suisse-158921501168"
    },
    {
        "title": "Affaiblie en tempête tropicale, Béryl arrive au Texas",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Quand Taylor Swift inspire les musiciens d’un orchestre suisse",
        "summary": "Les concerts zurichois de Taylor Swift suscitent l’excitation de l’orchestre de la Tonhalle de Zurich. En anticipation de la venue de la star américaine, quatre musiciens de l’orchestre ont joué un arrangement de la chanson «Anti-Hero».",
        "link": "https://www.20min.ch/fr/video/zurich-quand-taylor-swift-inspire-les-musiciens-dun-orchestre-suisse-103141128"
    },
    {
        "title": "Fabian Schär: «La Suisse est prête, avec ses qualités»",
        "summary": "Le défenseur connaît bien les Anglais. Il en parle avant le quart de finale de ce samedi (18 h). Murat Yakin aussi.",
        "link": "https://www.20min.ch/fr/story/euro-2024-fabian-schaer-la-suisse-est-prete-avec-ses-qualites-858475768977"
    },
    {
        "title": "«Bellingham n'est pas aussi bon qu'on veut nous le faire croire»",
        "summary": "L'ancien cadre de l'équipe de Suisse Valon Behrami se projette sur le quart de finale entre l'Angleterre et la Suisse, samedi (18h) à l'Euro.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-chronique-de-behrami-bellingham-nest-pas-aussi-bon-quon-veut-nous-le-faire-croire-103142846"
    },
    {
        "title": "Mbappé, Cristiano Ronaldo et... l'OM",
        "summary": "La star française a toujours été un immense fan de CR7. Il avait pu le rencontrer dans sa jeunesse, grâce à un ancien joueur de Marseille.",
        "link": "https://www.20min.ch/fr/story/euro-2024-mbappe-cristiano-ronaldo-et-lom-103142510"
    },
    {
        "title": "Pezeshkian, ce chirurgien qui veut réparer le lien avec l'Occident",
        "summary": "Surnommé «le docteur», le réformateur Massoud Pezeshkian a remporté la présidentielle iranienne à la surprise générale. Il plaide pour un pays plus tolérant et ouvert.",
        "link": "https://www.20min.ch/fr/story/presidentielle-en-iran-pezeshkian-ce-chirurgien-qui-veut-reparer-le-lien-avec-loccident-103143743"
    },
    {
        "title": "Ça y est, le Moulin Rouge a retrouvé ses ailes",
        "summary": "Victime d'un spectaculaire incident fin avril, le cabaret parisien a inauguré vendredi soir les pales les plus mythiques du quartier de Pigalle.",
        "link": "https://www.20min.ch/fr/story/paris-f-ca-y-est-le-moulin-rouge-a-retrouve-ses-ailes-103143740"
    },
    {
        "title": "OpenAI a passé sous silence une intrusion informatique",
        "summary": "Un vol de données survenu l'année passée, mais qui n'a pas concerné le code source de l'IA générative de la start-up, fait craindre des fuites vers la Chine.",
        "link": "https://www.20min.ch/fr/story/chatgpt-openai-a-passe-sous-silence-une-intrusion-informatique-103142886"
    },
    {
        "title": "Des matières fécales dans le Léman à cause des orages",
        "summary": "Les crues du week-end dernier ont touché des stations d'épuration valaisannes. Si la baignade est déconseillée au Bouveret et à Saint-Gingolph, la Riviera est épargnée pour l'instant.",
        "link": "https://www.20min.ch/fr/story/intemperies-des-matieres-fecales-dans-le-leman-a-cause-des-orages-103143758"
    },
    {
        "title": "Les choses sérieuses commencent",
        "summary": "Après trois semaines de compétition, les immenses affiches sont enfin au programme de cet Euro 2024 en Allemagne. Le point sur ces quatre confrontations de rêve qui se profilent.",
        "link": "https://www.20min.ch/fr/story/euro-2024-les-choses-serieuses-commencent-103142553"
    },
    {
        "title": "La Golf de Volkswagen fête un demi-siècle de succès",
        "summary": "L'emblématique compacte souffle ses 50 bougies. Pour l'occasion, nos rédacteurs ont effectué une sortie à bord des huit générations du modèle.",
        "link": "https://www.20min.ch/fr/story/anniversaire-la-golf-de-volkswagen-fete-un-demi-siecle-de-succes-103140470"
    },
    {
        "title": "Un chauffard écope de 5 ans de prison après la mort d'un ado",
        "summary": "Le verdict est tombé vendredi soir dans le sud de pays, dans une affaire à l’origine d'une proposition de loi sur l’«homicide routier».",
        "link": "https://www.20min.ch/fr/story/france-un-chauffard-ecope-de-5-ans-de-prison-apres-la-mort-dun-ado-103143777"
    },
    {
        "title": "Déjà 11 km de bouchon au Gothard samedi matin",
        "summary": "Les vacanciers qui prennent la route vers le sud devront être patients. L'attente est estimée à 1h50 samedi matin.",
        "link": "https://www.20min.ch/fr/story/departs-en-vacances-deja-11-km-de-bouchon-au-gothard-samedi-matin-103143765"
    },
    {
        "title": "Tout juste nommé, Keir Starmer est déjà au four et au moulin",
        "summary": "Sans perdre de temps, le parti travailliste s’installe samedi au pouvoir, après sa victoire aux élections législatives de jeudi et la nomination du gouvernement du nouveau Premier ministre.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-tout-juste-nomme-keir-starmer-est-deja-au-four-et-au-moulin-103143773"
    },
    {
        "title": "Les images de l’interview à haut risque de Biden sur son acuité mentale",
        "summary": "Joe Biden a affirmé qu’il était épuisé le soir du débat, alors qu’il a cherché à expliquer sa piètre performance face à Donald Trump lors d’une interview très attendue avec la chaîne ABC, diffusée vendredi.  Le président américain a obstinément et parfois laborieusement défendu son acuité mentale et sa capacité à gouverner le pays pour un second mandat.",
        "link": "https://www.20min.ch/fr/video/jetais-epuise-les-images-de-linterview-a-haut-risque-de-biden-sur-son-acuite-mentale-103143772"
    },
    {
        "title": "Le Turc Demiral suspendu pour son geste controversé",
        "summary": "Pour s’être associé à l’extrême droite turque, le défenseur Merih Demiral a été suspendu deux matches. Il ne jouera pas le quart de finale.",
        "link": "https://www.20min.ch/fr/story/euro-2024-le-turc-demiral-suspendu-pour-son-geste-controverse-647236783615"
    },
    {
        "title": "Dans le dur, l'Angleterre va changer",
        "summary": "Gareth Southgate cherche encore la bonne solution, avant d'affronter la Suisse, en quart de finale du Championnat d'Europe en Allemagne. Il semble se diriger vers une sorte de 3-4-3.",
        "link": "https://www.20min.ch/fr/story/euro-2024-dans-le-dur-langleterre-va-changer-103142743"
    },
    {
        "title": "Alisha Lehmann quitte l'Angleterre et suit son chéri",
        "summary": "L'aventure Aston Villa se termine pour la Bernoise de 25 ans. Elle rejoint la Juventus, qui vient également de signer avec son petit-ami, Douglas Luiz.",
        "link": "https://www.20min.ch/fr/story/football-alisha-lehmann-quitte-langleterre-et-suit-son-cheri-103143785"
    },
    {
        "title": "Cet été, la Broken Chair se refait une beauté",
        "summary": "La rénovation de ce monument symbolisant la lutte contre les mines antipersonnel débute lundi et se poursuit jusqu'au 5 août. Les échafaudages ont été installés.",
        "link": "https://www.20min.ch/fr/story/geneve-cet-ete-la-broken-chair-se-refait-une-beaute-103143778"
    },
    {
        "title": "À Uni Mail, un mur part en morceaux",
        "summary": "Une partie du revêtement d’une façade de l'Université de Genève est désormais au sol. Résultat: la zone centrale du bâtiment est fermée.",
        "link": "https://www.20min.ch/fr/story/geneve-a-uni-mail-un-mur-part-en-morceaux-103143789"
    },
    {
        "title": "L’équipe de Suisse laisse tomber le train pour l’avion",
        "summary": "En début d’Euro, la Suisse avait fait du train son moyen de déplacement privilégié. C’est terminé. «À partir de maintenant, chaque heure compte.»",
        "link": "https://www.20min.ch/fr/story/euro-2024-l-equipe-de-suisse-laisse-tomber-le-train-pour-l-avion-623653695760"
    },
    {
        "title": "Les premiers bureaux de vote ouvrent outre-mer",
        "summary": "Le Rassemblement national est arrivé largement en tête dimanche du premier tour d’élections législatives historiques qui pourraient ouvrir les portes du pouvoir à l’extrême droite pour la première fois sous la Ve République. Le second tour aura lieu dimanche 7 juillet.",
        "link": "https://www.20min.ch/fr/story/france-legislatives-anticipees-alliance-avec-lextreme-droite-les-elus-lr-reagissent-avec-vigueur-103125015"
    },
    {
        "title": "Le Valais à nouveau en alerte ce week-end",
        "summary": "Si le Canton ne s'attend pas à une situation aussi désastreuse qu'il y a une semaine, il prend toutes ses précautions.",
        "link": "https://www.20min.ch/fr/story/intemperies-le-valais-a-nouveau-en-alerte-ce-week-end-103143803"
    },
    {
        "title": "L’équipe d’Angleterre vaut 1,2 milliard de plus que la Suisse",
        "summary": "<strong>La valeur marchande du contingent anglais est de 1,52 milliard. Rien que Jude Bellingham et Phil Foden valent plus que l’ensemble de l’effectif suisse.</strong>",
        "link": "https://www.20min.ch/fr/story/euro-2024-lequipe-dangleterre-vaut-12-milliard-de-plus-que-la-suisse-103142993"
    },
    {
        "title": "La ville «la plus jeune de Suisse» est romande",
        "summary": "Avec un âge médian de ses habitants situé à 37 ans, Lausanne est la ville la plus jeune au niveau national.",
        "link": "https://www.20min.ch/fr/story/demographie-la-ville-la-plus-jeune-de-suisse-est-romande-103142628"
    },
    {
        "title": "La police veut inculper Jair Bolsonaro pour blanchiment d'argent",
        "summary": "L'ancien président d'extrême droite pourrait être poursuivi pour son implication dans une affaire de détournement présumé de bijoux. Il se dit innocent.",
        "link": "https://www.20min.ch/fr/story/bresil-la-police-veut-inculper-jair-bolsonaro-pour-blanchiment-dargent-103143839"
    },
    {
        "title": "Le retour en France vire au drame: un enfant et un adulte tués",
        "summary": "Un minibus transportant des enfants français est entré en collision avec un poids lourd, vendredi près de la frontière entre la Slovénie et l’Italie. Le bilan est de deux morts et sept blessés.",
        "link": "https://www.20min.ch/fr/story/slovenie-le-retour-en-france-vire-au-drame-un-enfant-et-un-adulte-tues-103143822"
    },
    {
        "title": "La rupture d’un barrage contraint près de 6000 personnes à évacuer",
        "summary": "Les autorités chinoises s’efforcent de maîtriser des inondations causées par la rupture d’une digue dans le centre de la Chine qui ont provoqué l’évacuation de plusieurs milliers d’habitants, selon des médias d’Etat. (AFP/CCTV/chs)",
        "link": "https://www.20min.ch/fr/video/chine-la-rupture-dun-barrage-contraint-pres-de-6000-personnes-a-evacuer-103143808"
    },
    {
        "title": "Des stars de Hollywood décédées peuvent vous lire des infos",
        "summary": "La société ElevenLabs a passé un partenariat avec les descendants et héritiers d'anciennes icônes du cinéma, comme James Dean, pour générer leurs voix dans son app de lecture par synthèse vocale.",
        "link": "https://www.20min.ch/fr/story/ia-des-stars-de-hollywood-decedees-peuvent-vous-lire-des-infos-103143129"
    },
    {
        "title": "Le brouillage GPS imputé à Israël perturbe chauffeurs et pilotes",
        "summary": "La perturbation de géolocalisation est l’une des nombreuses formes de la guerre en cours, depuis près de neuf mois, dans le sud du pays entre le puissant Hezbollah libanais et Israël.",
        "link": "https://www.20min.ch/fr/story/liban-le-brouillage-gps-impute-a-israel-perturbe-chauffeurs-et-pilotes-103141019"
    },
    {
        "title": "Pepe et Cristiano Ronaldo n’ont pas encore quitté la Seleçao",
        "summary": "Les deux vétérans portugais, qui ont disputé à 41 et 39 ans leur dernier match à l’Euro vendredi contre la France, ne parlent pas encore de raccrocher.",
        "link": "https://www.20min.ch/fr/story/euro-2024-pepe-et-cristiano-ronaldo-n-ont-pas-encore-quitte-la-selecao-558841694035"
    },
    {
        "title": "Une américaine scandalisée de ce qu’on lui sert dans un resto gastronomique",
        "summary": "La tiktokeuse Chloé Jade, est blogueuse voyage. Elle aime aussi visiter des restaurants culinaires comme le Mugaritz, un établissement doublement étoilé au guide Michelin situé à Errenteria, au Pays basque. Mais ce qu’on y sert la laisse sans mots. Presque rien n’était mangeable, selon l’Américaine.",
        "link": "https://www.20min.ch/fr/video/espagne-une-americaine-scandalisee-de-ce-quon-lui-sert-dans-un-resto-gastronomique-103141280"
    },
    {
        "title": "Keir Starmer ne veut pas expulser les migrants au Rwanda",
        "summary": "Nommé vendredi, le Premier ministre britannique n'entend pas poursuivre le projet lancé par le précédent gouvernement conservateur.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-keir-starmer-ne-veut-pas-expulser-les-migrants-au-rwanda-103143843"
    },
    {
        "title": "Le sprint du GP d'Allemagne pour Jorge Martin",
        "summary": "L'Espagnol, leader du championnat du monde MotoGP, a creusé l'écart avec son poursuivant, Francesco Bagnaia.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-le-sprint-du-gp-dallemagne-pour-jorge-martin-103143878"
    },
    {
        "title": "«Voilà le vrai visage du Rassemblement National»",
        "summary": "Le maire de Villerupt Pierrick Spizak, membre du PCF, a dénoncé vendredi sur Facebook les intimidations dont il dit avoir été l'objet. Il a porté plainte.",
        "link": "https://www.20min.ch/fr/story/legislatives-en-france-voila-le-vrai-visage-du-rassemblement-national-103143886"
    },
    {
        "title": "Murat Yakin reconduit le même onze contre l’Angleterre",
        "summary": "L’équipe qui abordera le quart de finale de l’Euro 2024 sera composée des mêmes joueurs que contre l’Italie en 8e de finale. Coup d’envoi à 18 heures.",
        "link": "https://www.20min.ch/fr/story/euro-2024-murat-yakin-reconduit-le-meme-onze-contre-l-angleterre-599657021803"
    },
    {
        "title": "Une marée rouge à Düsseldorf avant le quart de la Nati",
        "summary": "Grosse ambiance aux abords de la Düsseldorf Arena avant le quart de finale Angleterre - Suisse. Les supporters suisses ont mis le feu. (X/lecteur reporter/cga)",
        "link": "https://www.20min.ch/fr/video/euro-2024-les-supporters-de-la-nati-mettent-le-feu-a-duesseldorf-103143897"
    },
    {
        "title": "Nintendo plante le dernier clou dans le cercueil de la Wii U",
        "summary": "Le géant japonais a annoncé qu'il mettait fin à son service de réparation de son ancienne console lancée en 2012.",
        "link": "https://www.20min.ch/fr/story/jeux-video-nintendo-plante-le-dernier-clou-dans-le-cercueil-de-la-wii-u-103142967"
    },
    {
        "title": "Deux motards portent secours à l'automobiliste tombé à l'eau",
        "summary": "Une voiture a fini sa course au font d'un lac artificiel vendredi dans les Alpes bernoises. Deux motards l'ont aidé à sortir de son véhicule.",
        "link": "https://www.20min.ch/fr/story/canton-de-berne-deux-motards-portent-secours-a-lautomobiliste-tombe-a-leau-103143884"
    },
    {
        "title": "L'Euro faciliterait la propagation du Covid en Suisse et ailleurs",
        "summary": "Si la pandémie est terminée, le coronavirus guette toujours. Le nombre de cas répertoriés est en hausse, tant en Suisse qu'à l'étranger. La situation est sous surveillance.",
        "link": "https://www.20min.ch/fr/story/sante-leuro-faciliterait-la-propagation-du-covid-en-suisse-et-ailleurs-103142885"
    },
    {
        "title": "Opéré à New York, le dalaï-lama se dit en bonne santé à 89 ans",
        "summary": "Le chef spirituel tibétain a tenu des propos rassurants quant à son état de santé, après avoir subi une opération des genoux. Il fête ce samedi son 89e anniversaire.",
        "link": "https://www.20min.ch/fr/story/etats-unis-opere-a-new-york-le-dalai-lama-se-dit-en-bonne-sante-a-89-ans-103143914"
    },
    {
        "title": "Le retour en France vire au drame: un enfant et un adulte tués",
        "summary": "Un minibus transportant des enfants est entré en collision avec un poids lourd, vendredi près de la frontière entre la Slovénie et l’Italie. Le bilan est de deux morts et sept blessés.",
        "link": "https://www.20min.ch/fr/story/slovenie-le-retour-en-france-vire-au-drame-un-enfant-et-un-adulte-tues-103143901"
    },
    {
        "title": "Il est puni pour avoir embrassé sa compagne et son fils",
        "summary": "Le Français Julien Bernard a été amendé vendredi pour s’être arrêté brièvement lors du contre-la-montre au bord de la route vers sa chérie.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-il-est-puni-pour-avoir-embrasse-sa-compagne-et-son-fils-698686390659"
    },
    {
        "title": "La Nati affronte l'Angleterre pour une place en demi-finale",
        "summary": "Une équipe suisse solide et bien lancée s'apprête à affronter en quarts de finale une équipe anglaise riche en individualités, mais qui peine à convaincre collectivement.",
        "link": "https://www.20min.ch/fr/story/euro-2024-la-nati-affronte-langleterre-pour-une-place-en-demi-finale-103143949"
    },
    {
        "title": "Drame sur le Tour d’Autriche, André Drege décède à 25 ans",
        "summary": "Le coureur norvégien est tombé dans la descente du Grossglockner, lors de la 4e étape du Tour d’Autriche, samedi. Il a été mortellement touché.",
        "link": "https://www.20min.ch/fr/story/cyclisme-drame-sur-le-tour-d-autriche-andre-drege-decede-a-25-ans-185447545194"
    },
    {
        "title": "Pedri forfait pour la fin de l'Euro",
        "summary": "Du 14 juin au 14 juillet, 24 sélections s'affrontent pour déterminer qui succédera à l'Italie comme championne d'Europe. Suivez toutes les infos en direct.",
        "link": "https://www.20min.ch/fr/story/euro-2024-en-direct-pedri-forfait-pour-la-fin-de-leuro-103126626"
    },
    {
        "title": "Doublé Mercedes dans les qualifs du GP d’Angleterre",
        "summary": "George Russell et Lewis Hamilton partiront devant, dimanche à Silverstone. Max Verstappen seulement quatrième.",
        "link": "https://www.20min.ch/fr/story/automobilisme-double-mercedes-dans-les-qualifs-du-gp-d-angleterre-287669772266"
    },
    {
        "title": "Girmay fait coup double sur le Tour",
        "summary": "L’Érythréen a remporté la 8e étape, samedi à Colombey-les-Deux-Églises. C’est sa deuxième victoire sur cette Grande Boucle 2024.",
        "link": "https://www.20min.ch/fr/story/tour-de-france-girmay-fait-coup-double-sur-le-tour-433500639028"
    },
    {
        "title": "Un traitement contre le diabète réduirait le risque de cancers",
        "summary": "Des chercheurs ont réalisé une étude montrant que les patients soignés avec une certaine classe de traitements contre le diabète avaient moins de risques de développer certains cancers.",
        "link": "https://www.20min.ch/fr/story/sante-un-traitement-contre-le-diabete-reduirait-le-risque-de-cancers-103143827"
    },
    {
        "title": "Kylian Mbappé adoubé par la famille de Cristiano Ronaldo",
        "summary": "Le capitaine de l’équipe de France a rencontré la famille du quintuple Ballon d’or, vendredi soir à Hambourg, après la victoire des Bleus contre le Portugal (0-0 ap, 5-3 tab).",
        "link": "https://www.20min.ch/fr/story/euro-2024-kylian-mbappe-adoube-par-la-famille-de-cristiano-ronaldo-859158921997"
    },
    {
        "title": "Il lave les vitres d’un des plus hauts gratte-ciel mais a le vertige",
        "summary": "A Séoul, un laveur de vitres du plus grand gratte-ciel de Corée affronte quotidiennement sa peur du vide.",
        "link": "https://www.20min.ch/fr/video/seoul-il-lave-les-vitres-dun-des-plus-hauts-gratte-ciel-mais-a-le-vertige-103137866"
    },
    {
        "title": "Une avocate privée de parloir... à cause de son soutien-gorge",
        "summary": "Une femme de loi n'a pas pu s'entretenir avec ses clients dans un centre pénitentiaire à Metz, vendredi. Les arceaux de son soutien-gorge ont sonné lors du contrôle de sécurité.",
        "link": "https://www.20min.ch/fr/story/france-une-avocate-privee-de-parloir-a-cause-de-son-soutien-gorge-103143844"
    },
    {
        "title": "Lily-Rose Depp pourrait incarner Laeticia Hallyday au cinéma",
        "summary": "Laeticia Hallyday prépare un biopic d'envergure sur son défunt mari Johnny. Lily-Rose Depp a été approchée pour jouer le rôle convoité de la femme du taulier.",
        "link": "https://www.20min.ch/fr/story/grand-ecran-lily-rose-depp-pourrait-incarner-laeticia-hallyday-au-cinema-103142935"
    },
    {
        "title": "Alliance militaire entre le Burkina, le Mali et le Niger",
        "summary": "Ouagadougou, Bamako et Niamey ont adopté samedi un traité scellant leur alliance. La Confédération des États du Sahel est née.",
        "link": "https://www.20min.ch/fr/story/afrique-de-louest-alliance-militaire-entre-le-burkina-le-mali-et-le-niger-103144076"
    }
]