[
    {
        "title": "Confrontation entre ultras du LHC et les forces de l’ordre",
        "summary": "Des supporters du LHC ont défié les forces de l’ordre après l’acte III entre Lausanne et Fribourg-Gottéron. Des pétards et des balles en caoutchouc ont été tirés.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-confrontation-entre-ultras-du-lhc-et-les-forces-de-l-ordre-103317830"
    },
    {
        "title": "Fribourg remporte le match à la 94e minute face à Lausanne",
        "summary": "Au terme d'une soirée de folie, Fribourg remporte le troisième acte des demi-finales de Play-off à Lausanne et prend l'avantage dans la série!",
        "link": "https://www.20min.ch/fr/story/national-league-lausanne-veut-reprendre-l-avantage-dans-cette-demi-finale-103317357"
    },
    {
        "title": "La population suisse en hausse, mais la fécondité au plus bas",
        "summary": "Moins de naissances et plus de décès, mais la Suisse continue de croître en 2024 grâce à la migration. La fécondité atteint son niveau le plus bas jamais enregistré.",
        "link": "https://www.20min.ch/fr/story/statistiques-la-population-suisse-en-hausse-mais-la-fecondite-au-plus-bas-103317239"
    },
    {
        "title": "Elle écope de 25 ans pour avoir fait boire du Destop au bébé",
        "summary": "Myriam Jaouen, 30 ans, a été condamnée jeudi à 25 ans de réclusion pour avoir provoqué la mort d'un nourrisson. Mais le verdict ne satisfait pas les parents.",
        "link": "https://www.20min.ch/fr/story/en-france-25-ans-de-prison-pour-avoir-fait-boire-du-destop-au-bebe-103317584"
    },
    {
        "title": "«Jumelles dans la mort»: les féminicides-chocs de deux étudiantes",
        "summary": "Deux journaux de référence dénoncent les féminicides «atroces» de jeunes femmes, permis, selon eux, par un manque d'éducation au respect et à la non-violence.",
        "link": "https://www.20min.ch/fr/story/italie-jumelles-dans-la-mort-les-feminicides-choc-de-deux-etudiantes-103317347"
    },
    {
        "title": "Une voiture et son conducteur prennent feu après une explosion",
        "summary": "Une voiture et son conducteur ont pris feu jeudi après-midi après une explosion sur la place du Dam à Amsterdam. (lch/x)",
        "link": "https://www.20min.ch/fr/video/amsterdam-une-voiture-et-son-conducteur-prennent-feu-apres-une-explosion-103317683"
    },
    {
        "title": "Donald Trump dit être «très proche» d’un accord sur TikTok",
        "summary": "La maison mère de TikTok, ByteDance, a jusqu’au 5 avril pour céder sa filial aux États-Unis, sous peine d’interdiction.",
        "link": "https://www.20min.ch/fr/story/etats-unis-donald-trump-dit-etre-tres-proche-d-un-accord-sur-tiktok-103317814"
    },
    {
        "title": "Victoire d'Ajoie contre Viège",
        "summary": "Ajoie s'impose et remet les compteurs à égalité dans cette série. Les deux équipes se retrouveront à Porrentruy pour l'acte III.",
        "link": "https://www.20min.ch/fr/story/hockey-promotionrelegation-suivez-en-direct-le-duel-entre-viege-et-ajoie-103317345"
    },
    {
        "title": "Le duo de choc qui veut battre Donald Trump",
        "summary": "Le président des États-Unis et Elon Musk réinventent l’ordre mondial depuis Washington. Pendant ce temps, les démocrates semblent se faire discrets. Mais Bernie Sanders et Alexandria Ocasio-Cortez, figures de l’aile gauche du parti, passent désormais à l’offensive.",
        "link": "https://www.20min.ch/fr/video/etats-unis-le-duo-de-shock-qui-veut-battre-donald-trump-103317346"
    },
    {
        "title": "Ces infirmières scientifiques incitent les victimes à la plainte",
        "summary": "Depuis que des infirmières médico-légales examinent les victimes de violences domestiques et sexuelles aux urgences des hôpitaux, les plaintes déposées ont augmenté.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-ces-infirmieres-scientifiques-incitent-les-victimes-a-la-plainte-103317107"
    },
    {
        "title": "Bâle prend la tête en Super League",
        "summary": "Les Bâlois ont battu Grasshopper (2-1), jeudi soir, et passent Servette au classement. Lucerne, lui, a fait match nul contre Saint-Gall et prend la 4e place.",
        "link": "https://www.20min.ch/fr/story/football-bale-prend-la-tete-en-super-league-103317727"
    },
    {
        "title": "Stan Wawrinka battu pour son deuxième match à Bucarest",
        "summary": "Le Vaudois n'a pas tenu la distance jeudi en 8es de finale face au solide Pedro Martinez (ATP 47). Il s'est incliné en trois sets.",
        "link": "https://www.20min.ch/fr/story/tennis-stan-wawrinka-battu-pour-son-deuxieme-match-a-bucarest-103317695"
    },
    {
        "title": "Nintendo mise sur les valeurs sûres et ça fonctionne",
        "summary": "Nintendo voit les choses en grand pour la sortie de sa nouvelle console, en organisant une journée exclusive au Grand Palais de Paris.",
        "link": "https://www.20min.ch/fr/video/nintendo-switch-2-nintendo-mise-sur-les-valeurs-sures-et-ca-fonctionne-103317215"
    },
    {
        "title": "Valais, champion romand des trains en retard",
        "summary": "En 2024, les CFF ont battu un record de ponctualité. Mais selon les gares et les cantons, les retards restent très variables, surtout dans les zones frontalières.",
        "link": "https://www.20min.ch/fr/story/cff-valais-champion-romand-des-trains-en-retard-103317116"
    },
    {
        "title": "Federica Brignone souffre d’une «fracture compliquée»",
        "summary": "La meilleure skieuse de l'hiver s'est gravement blessée lors des Championnats d’Italie jeudi. Elle va être opérée en urgence.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-federica-brignone-souffre-d-une-fracture-compliquee-103317410"
    },
    {
        "title": "À deux ans de la présidentielle, chaque camp rameute ses troupes",
        "summary": "La condamnation de Marine Le Pen a déclenché une sorte de réaction en chaîne qui pousse les partis à mobiliser leurs soutiens bien plus tôt que de coutume.",
        "link": "https://www.20min.ch/fr/story/politique-francaise-a-deux-ans-de-la-presidentielle-chaque-camp-rameute-ses-troupes-103317502"
    },
    {
        "title": "Une croisière digne des montagnes russes",
        "summary": "Les passagers de l'Ocean Explorer ont vécu une sacrée expérience en traversant le passage de Drake entre le sud de l’Amérique du Sud et l’Antarctique. (atk)",
        "link": "https://www.20min.ch/fr/video/passage-de-drake-une-croisiere-digne-des-montagnes-russes-103316565"
    },
    {
        "title": "Un meurtre résolu plus de vingt ans après les faits",
        "summary": "Le Ministère public accuse un sexagénaire d’avoir tué un jeune homme, en l’an 2000. Le suspect a pu être identifié grâce à de nouveaux procédés scientifiques.",
        "link": "https://www.20min.ch/fr/story/bale-campagne-un-meurtre-resolu-plus-de-vingt-ans-apres-les-faits-103317121"
    },
    {
        "title": "Quand l’équipe de Kyshawn George tente d’amadouer un journaliste",
        "summary": "Insider réputé de la NBA, Marc Stein s’est fait livrer des glaces par les Washington Wizards. Une tentative de séduction avant les votes de fin de saison sur les rookies.",
        "link": "https://www.20min.ch/fr/story/nba-quand-l-equipe-de-kyshawn-george-tente-d-amadouer-un-journaliste-103317267"
    },
    {
        "title": "Un homme grièvement blessé retrouvé près d'une école primaire",
        "summary": "Un homme a été grièvement blessé, jeudi, devant une école à Zurich. La police évoque un acte délictueux et recherche un suspect ayant fui les lieux.",
        "link": "https://www.20min.ch/fr/story/zurich-un-homme-grievement-blesse-retrouve-pres-d-une-ecole-primaire-103317378"
    },
    {
        "title": "Retrouvé sur une aire de barbecue, un python est mort de froid",
        "summary": "Un gros serpent a été découvert en état d’hypothermie sévère, mercredi, sur une aire de grillades. Il n'a pas survécu. La police cherche des infos sur son propriétaire.",
        "link": "https://www.20min.ch/fr/story/rheinfelden-ag-un-python-royal-mort-de-froid-retrouve-sur-une-aire-de-barbecue-103317148"
    },
    {
        "title": "Arthur débouté de sa demande de retrait de vidéos polémiques",
        "summary": "L'animateur voulait que soient retirés des réseaux sociaux des enregistrements mettant en avant son comportement jugé «sexiste» dans un jeu télévisé des années 2000.",
        "link": "https://www.20min.ch/fr/story/france-arthur-deboute-de-sa-demande-de-retrait-de-videos-polemiques-103317390"
    },
    {
        "title": "«Gênants, mais pas dramatiques», assurent les syndicats suisses",
        "summary": "L'Union syndicale suisse veut nuancer le concerto de dramaturgie qui entoure les annonces du gouvernement américain au sujet des exportations.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-aux-usa-genants-mais-pas-dramatiques-assurent-les-syndicats-suisses-103317351"
    },
    {
        "title": "Ses propos sur ses partenaires de DALS ne passent pas",
        "summary": "Anthony Colette a déçu de nombreux internautes en affirmant qu'il avait dansé avec «de belles et de moins belles» candidates dans «Danse avec les stars».",
        "link": "https://www.20min.ch/fr/story/anthony-colette-ses-propos-sur-ses-partenaires-de-dals-ne-passent-pas-103317061"
    },
    {
        "title": "Ce groupe de mecs fait le buzz dans un McDonald’s",
        "summary": "Des hommes avec un emballage de frites énorme ont amusé la galerie dans un McDonald’s en Australie.\n(fch)",
        "link": "https://www.20min.ch/fr/video/australie-ce-groupe-de-mecs-fait-le-buzz-dans-un-mcdonald-s-103315236"
    },
    {
        "title": "«J’ai cru qu’il nous avait de nouveau confondu avec la Suède»",
        "summary": "Reto Zenhäusern, membre du comité directeur d’Economiesuisse, réagit à la guerre commerciale livrée par Donald Trump.",
        "link": "https://www.20min.ch/fr/video/120-secondes-j-ai-cru-qu-il-nous-avait-de-nouveau-confondu-avec-la-suede-103317070"
    },
    {
        "title": "L’arrestation rocambolesque d’une criminelle traquée par Europol",
        "summary": "Daniella Klette, 66 ans, a longtemps figuré sur la liste des criminels les plus dangereux d’Europol et son procès vient de commencer. \n(lch/x/AFP)",
        "link": "https://www.20min.ch/fr/video/berlin-l-arrestation-rocambolesque-d-une-criminelle-traquee-par-europol-103315628"
    },
    {
        "title": "Le pays ouvre un gisement de terres rares colossal",
        "summary": "Des images publiées montrent la découverte d’un gisement dont le pays vient d’annoncer l’ouverture. Il contient plus d'un million de terres rares.",
        "link": "https://www.20min.ch/fr/video/kazakhstan-le-pays-ouvre-un-gisement-de-terres-rares-colossal-103316685"
    },
    {
        "title": "Conséquences sur le terrain et à Lausanne pour Terre des hommes",
        "summary": "Cinq projets importants de l'organisation humanitaire sont impactés par l'arrêt définitif des aides américaines. Dix postes seront supprimés à Lausanne.",
        "link": "https://www.20min.ch/fr/story/donald-trump-coupe-les-aides-consequences-sur-le-terrain-et-a-lausanne-pour-terre-des-hommes-103317293"
    },
    {
        "title": "La pollution de l'Aire est désormais circonscrite",
        "summary": "L'accès aux berges et au cours d'eau contaminé par des rejets industriels est à nouveau autorisé. Les recherches se poursuivent pour déterminer la cause de la pollution.",
        "link": "https://www.20min.ch/fr/story/plan-les-ouates-ge-la-pollution-de-l-aire-est-desormais-circonscrite-103317324"
    },
    {
        "title": "Un père sera jugé pour l'enlèvement présumé de son fils",
        "summary": "La justice a prolongé la détention préventive d'un homme qui avait soustrait son fils à sa mère, détentrice de l'autorité parentale. L'enfant est retourné auprès d'elle.",
        "link": "https://www.20min.ch/fr/story/genmeve-un-pere-sera-juge-pour-l-enlevement-presume-de-son-fils-103317268"
    },
    {
        "title": "Tout beau tout neuf, le nouvel Hôpital des enfants a été inauguré",
        "summary": "Après des années de travaux, un nouveau bâtiment accueillera dès le 14 mai la médecine pédiatriques du CHUV.",
        "link": "https://www.20min.ch/fr/story/lausanne-tout-beau-tout-neuf-le-nouvel-hopital-des-enfants-a-ete-inaugure-103317224"
    },
    {
        "title": "Dispute mortelle à Dietikon: un deuxième suspect interpellé",
        "summary": "Un homme a été retrouvé sans vie à Dietikon, dans la nuit de samedi à dimanche. La police a annoncé, jeudi, avoir arrêté un nouveau suspect.",
        "link": "https://www.20min.ch/fr/story/dietikon-zh-un-homme-perd-la-vie-probablement-a-la-suite-d-une-dispute-103314498"
    },
    {
        "title": "Ruée sur les armes par passion du tir et une éventuelle guerre",
        "summary": "La demande de permis d'acquisition d'armes a explosé en Suisse, portée par un sentiment d’insécurité croissant et le regain d'intérêt pour le tir sportif.",
        "link": "https://www.20min.ch/fr/story/suisse-ruee-sur-les-armes-par-passion-du-tir-et-une-eventuelle-guerre-103317015"
    },
    {
        "title": "Victorinox «touchée de plein fouet» par les décisions de Trump",
        "summary": "L'entreprise schwytzoise réalise 20% de son chiffre d'affaires à l'étranger et aux États-Unis. Mais elle ne délocalisera pas sa production.",
        "link": "https://www.20min.ch/fr/story/economie-victorinox-touchee-de-plein-fouet-par-les-decisions-de-trump-103317294"
    },
    {
        "title": "Berne se couche pour éviter la guerre commerciale",
        "summary": "En réponse au coup de massue imposé par les nouveaux droits de douane sur les exportations vers les États-Unis, le Conseil fédéral a choisi l'option du dialogue.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-berne-se-couche-pour-eviter-la-guerre-commerciale-avec-les-usa-103317270"
    },
    {
        "title": "Une enquête interne sera ouverte contre le ministre de la Défense",
        "summary": "Un journaliste avait été informé par erreur la semaine passée de frappes américaines à venir contre les Houthis, déclenchant un scandale.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-enquete-interne-sera-ouverte-contre-le-ministre-de-la-defense-103317823"
    },
    {
        "title": "La lutte contre le tabac dope la criminalité",
        "summary": "Avec des cigarettes à 1 fr. 10 l’unité et des vapoteuses disponibles qu'en pharmacie, la contrebande explose en Australie. Ce qui fait augmenter les actes criminels.",
        "link": "https://www.20min.ch/fr/story/australie-la-lutte-contre-le-tabac-dope-la-criminalite-103317397"
    },
    {
        "title": "Faire travailler les enfants pour remplacer les migrants expulsés",
        "summary": "Une loi sur le travail des enfants est actuellement à l’étude en Floride, afin de compenser la diminution du bassin de main-d’œuvre.",
        "link": "https://www.20min.ch/fr/story/etats-unis-faire-travailler-les-enfants-pour-remplacer-les-migrants-expulses-103315831"
    },
    {
        "title": "L'ONU évoque un possible «crime de guerre» israélien",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-au-moins-31-morts-dans-une-frappe-israelienne-a-gaza-103021430"
    },
    {
        "title": "Il débarque sur une île interdite avec un Coca light en offrande",
        "summary": "Ce touriste a passé cinq minutes sur l'îlot peuplé par une tribu farouchement coupée du monde et protégée par le gouvernement indien. Il a été arrêté.",
        "link": "https://www.20min.ch/fr/story/inde-il-debarque-sur-une-ile-interdite-avec-un-coca-light-en-offrande-103317320"
    },
    {
        "title": "Chelsea récupère la 4e place en Premier League",
        "summary": "Les Blues ont remporté le derby londonien contre Tottenham et se replacent au classement. Les Spurs, eux, sont très loin.",
        "link": "https://www.20min.ch/fr/story/football-chelsea-recupere-la-4e-place-en-premier-league-103317775"
    },
    {
        "title": "L'émotion de Jack Grealish pour son petit frère décédé",
        "summary": "L'ailier de Manchester City a marqué mercredi 2 avril, vingt-cinq ans, jour pour jour, après la mort de son petit frère.",
        "link": "https://www.20min.ch/fr/story/football-l-emotion-de-jack-grealish-pour-son-petit-frere-decede-103317354"
    },
    {
        "title": "Gabriel out pour la saison, gros coup dur pour Arsenal",
        "summary": "Le défenseur brésilien des Gunners s'est blessé aux ischio-jambiers et va être opérer.",
        "link": "https://www.20min.ch/fr/story/football-gabriel-out-pour-la-saison-gros-coup-dur-pour-arsenal-103317334"
    },
    {
        "title": "Une tourneuse sur bois en quête de méthodes durables",
        "summary": "Ramona Hess introduit la durabilité et le design de produits dans l’art traditionnel du tournage sur bois. Visite dans son atelier de Riedtwil (BE).",
        "link": "https://www.20min.ch/fr/story/savoir-faire-artisanal-suisse-une-tourneuse-sur-bois-en-quete-de-methodes-durables-103313501"
    },
    {
        "title": "Les labels Bio, Fairtrade et Demeter sont-ils durables?",
        "summary": "Des dizaines de labels promettent une production durable des aliments vendus dans les supermarchés. Mais sont-ils vraiment fiables? Labelinfo.ch en a passé 41 au crible.",
        "link": "https://www.20min.ch/fr/story/alimentation-les-labels-bio-fairtrade-et-demeter-sont-ils-durables-103312002"
    },
    {
        "title": "Wall Street s'effondre après les annonces de Donald Trump",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-wall-street-s-effondre-apres-les-annonces-de-donald-trump-103021435"
    },
    {
        "title": "Les Vingt-Sept menacent d'attaquer les géants de la tech",
        "summary": "Les Européens se veulent prudents et attachés au dialogue avec Washington, mais ont déjà préparé une série de mesures de rétorsion.",
        "link": "https://www.20min.ch/fr/story/guerre-commerciale-l-ue-menace-la-tech-us-pour-pousser-trump-a-revoir-sa-copie-103317274"
    },
    {
        "title": "Face à Trump, un plan anti-taxes douanières en trois volets",
        "summary": "Face au choc des décisions américaines, les faîtières de l'économie veulent négocier, préserver l'emploi et tenter d'aller voir ailleurs.",
        "link": "https://www.20min.ch/fr/story/economie-face-a-trump-un-plan-anti-taxes-douanieres-en-trois-volets-103317165"
    },
    {
        "title": "Année 2024 mitigée pour les Services industriels de Genève",
        "summary": "Les SIG ont enregistré un chiffre d'affaires de 1,3 milliard l'an dernier, soit un recul de 38 millions de francs. Les ventes ont été faibles en raison de la météo.",
        "link": "https://www.20min.ch/fr/story/geneve-annee-2024-mitigee-pour-les-services-industriels-de-geneve-103317195"
    },
    {
        "title": "Ashley St. Clair revend sa Tesla et dézingue Elon Musk au passage",
        "summary": "L'influenceuse qui affirme être la mère du treizième enfant du milliardaire dit avoir dû revendre sa voiture après que celui-ci a réduit la pension qu'il lui versait.",
        "link": "https://www.20min.ch/fr/story/new-york-ashley-st-clair-revend-sa-tesla-et-dezingue-elon-musk-au-passage-103315690"
    },
    {
        "title": "Le «monstre» caché sous le lit était bien réel",
        "summary": "Une baby-sitter a eu l'effroyable surprise de tomber nez à nez avec un intrus, caché sous le lit de l'enfant qu'elle voulait coucher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-monstre-cache-sous-le-lit-etait-bien-reel-103313098"
    },
    {
        "title": "La reine de la photo d'identification judiciaire a encore frappé",
        "summary": "Deux semaines après avoir pris la pose tout sourire pour un «mugshot» qui deviendra viral, Lily Stewart a de nouveau été arrêtée, dimanche.",
        "link": "https://www.20min.ch/fr/story/etats-unis-la-reine-de-la-photo-d-identification-judiciaire-a-encore-frappe-103310466"
    },
    {
        "title": "Trump fait décrocher un portrait de lui qu'il trouve moche",
        "summary": "Le président américain ne se trouvait pas beau sur un tableau accroché au mur du capitole du Colorado. L'œuvre sera décrochée.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-fait-decrocher-un-portrait-de-lui-qu-il-trouve-moche-103310589"
    },
    {
        "title": "Enquête ouverte sur l'ONG fondée par le prince Harry",
        "summary": "L'ONG Sentebale créée à la mémoire de la princesse Diana par son fils est aujourd'hui dans le viseur du régulateur britannique des associations caritatives.",
        "link": "https://www.20min.ch/fr/story/grande-bretagne-enquete-ouverte-sur-l-ong-fondee-par-le-prince-harry-103317309"
    },
    {
        "title": "Le réalisateur italien Nanni Moretti en soins intensifs",
        "summary": "Le réalisateur et acteur Nani Moretti, 71 ans, a été admis mercredi en soins intensifs dans un hôpital de Rome après un infarctus. Jeudi, son état est «stable».",
        "link": "https://www.20min.ch/fr/story/cinema-le-realisateur-italien-nanni-moretti-en-soins-intensifs-103317222"
    },
    {
        "title": "Pour avoir la prog en avance, il faudra résoudre les anagrammes",
        "summary": "En attendant de dévoiler sa programmation, le festival lance un concours. À la clé: des billets pour l'édition 2025 qui aura lieu du 4 au 19 juillet.",
        "link": "https://www.20min.ch/fr/story/festival-tentez-de-resoudre-les-anagrammes-du-montreux-jazz-103316394"
    },
    {
        "title": "Gjon's Tears dans la peau du comte de Monte-Cristo",
        "summary": "Le chanteur fribourgeois tiendra le premier rôle dans «La légende de Monte-Cristo, le musical», à voir sur scène dès fin janvier 2026.",
        "link": "https://www.20min.ch/fr/story/comedie-musicale-gjon-s-tears-dans-la-peau-du-comte-de-monte-cristo-103317068"
    },
    {
        "title": "Près de 6000 nouveaux cas de chikungunya en une semaine",
        "summary": "Le département français de l'océan Indien fait face à une recrudescence des infections qui touche principalement les séniors et les nourrissons.",
        "link": "https://www.20min.ch/fr/story/ile-de-la-reunion-f-pres-de-6000-nouveaux-cas-de-chikungunya-en-une-semaine-103316700"
    },
    {
        "title": "Origine du Covid: l’Académie de médecine française sème le doute",
        "summary": "L’Académie de médecine publie un rapport sur les origines de la pandémie de Covid-19, suscitant de vives critiques de la part de certains scientifiques.",
        "link": "https://www.20min.ch/fr/story/covid-on-risque-de-ne-jamais-connaitre-l-origine-de-la-pandemie-103316454"
    },
    {
        "title": "Ils se piquent de nous rendre malades",
        "summary": "Malgré leur minuscule taille, les moustiques peuvent transmettre à l'homme virus et parasites aux noms exotiques - chikungunya, Zika, malaria - redoutables.",
        "link": "https://www.20min.ch/fr/story/sante-ils-se-piquent-de-nous-rendre-malades-103290353"
    },
    {
        "title": "Assurance maladie complémentaire: une sortie de crise se dessine",
        "summary": "Les médecins, cliniques et assureurs se sont réunis lundi pour trouver une solution dans cet épineux dossier. Les partenaires espèrent trouver un accord d'ici à 15 jours.",
        "link": "https://www.20min.ch/fr/story/geneve-assurance-maladie-complementaire-une-sortie-de-crise-se-dessine-103315276"
    },
    {
        "title": "Une machine pour tester la sensibilité de la vulve",
        "summary": "Un projet des HUG est lauréat du prestigieux Prix Leenaards. Il doit permettre d'améliorer la santé intime des femmes victimes de mutilations génitales.",
        "link": "https://www.20min.ch/fr/story/geneve-une-machine-pour-tester-la-sensibilite-de-la-vulve-103312507"
    },
    {
        "title": "Trump signe un décret contre la revente de billets de concerts",
        "summary": "Le président américain veut sévir contre les revendeurs de tickets de concerts et de spectacles qui «gangrènent» l’industrie en imposant des «frais exorbitants».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-signe-un-decret-contre-les-revendeurs-de-billets-de-concert-103315698"
    },
    {
        "title": "Le village de Cully ouvre ses portes au jazz mais pas que…",
        "summary": "Les amateurs de musique s’apprêtent à débarquer en Lavaux du 4 au 12 avril. Une 42e édition marquée par une ouverture progressive aux musiques actuelles.",
        "link": "https://www.20min.ch/fr/story/cully-jazz-festival-2025-le-village-de-cully-ouvre-ses-portes-au-jazz-mais-pas-que-103314822"
    },
    {
        "title": "Young Scooter meurt le jour de ses 39 ans en fuyant la police",
        "summary": "Figure du rap d'Atlanta, Young Scooter est mort vendredi après s'être gravement blessé à la jambe. Il tentait d'échapper à la police.",
        "link": "https://www.20min.ch/fr/story/rap-young-scooter-meurt-le-jour-de-ses-39-ans-en-fuyant-la-police-103314425"
    },
    {
        "title": "Des chansons de BTS version berceuses bientôt disponibles",
        "summary": "Une marque américaine spécialisée dans les musiques pour enfants va sortir un album de reprises du groupe de K-Pop. Les treize chansons seront dévoilées le 4 avril.",
        "link": "https://www.20min.ch/fr/story/musique-des-chansons-de-bts-version-berceuses-bientot-disponibles-103313465"
    },
    {
        "title": "TikTok lâche Notes, rival d'Instagram, au profit d'une autre app",
        "summary": "ByteDance a annoncé la fermeture de son service de partage d'images en incitant ses utilisateurs à migrer vers l'app Lemon8 du même groupe chinois.",
        "link": "https://www.20min.ch/fr/story/reseaux-sociaux-tiktok-lache-notes-rival-d-instagram-au-profit-d-une-autre-app-103317048"
    },
    {
        "title": "Près d’un emploi sur deux concerné par l’IA, selon l’ONU",
        "summary": "D’ici à 2033, le marché de l’intelligence artificielle devrait atteindre 4800 milliards de dollars, soit l’équivalent de l’économie allemande.",
        "link": "https://www.20min.ch/fr/story/technologie-pres-d-un-emploi-sur-deux-concerne-par-l-ia-selon-l-onu-103317249"
    },
    {
        "title": "Ils croyaient parler à des modèles d'Onlyfans, c'était une agence",
        "summary": "Deux hommes ont poursuivi la plateforme en ligne dans le cadre d'une action collective en dénonçant des conversations trompeuses gérées par une entreprise tierce.",
        "link": "https://www.20min.ch/fr/story/plainte-aux-etats-unis-ils-croyaient-parler-a-des-modeles-d-onlyfans-c-etait-une-agence-103316438"
    },
    {
        "title": "Un drone IA pour éteindre les feux de forêt en quelques minutes",
        "summary": "Face aux incendies de forêt, la firme allemande Dryad a conçu une technologie, capable de détecter les feux en un temps record, qu'elle espère commercialiser en 2026.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-drone-ia-pour-eteindre-les-feux-de-foret-en-quelques-minutes-103317017"
    },
    {
        "title": "Apple Intelligence enfin déployée en Europe",
        "summary": "Apple a rendu disponible lundi la mise à jour majeure iOS 18.4, activant de nouvelles fonctions d’IA, mais le nouveau Siri se fait attendre.",
        "link": "https://www.20min.ch/fr/story/iphone-apple-intelligence-enfin-deployee-en-europe-103315663"
    },
    {
        "title": "Générateur d'images de ChatGPT désormais accessible à tous",
        "summary": "OpenAI avait limité, la semaine dernière, les nouvelles capacités de génération d'images de son robot conversationnel aux seuls comptes payants.",
        "link": "https://www.20min.ch/fr/story/ia-generateur-d-images-de-chatgpt-desormais-accessible-a-tous-103315695"
    },
    {
        "title": "OpenAI va dévoiler une partie de l’une de ses interfaces d’IA",
        "summary": "OpenAI a décidé de dévoiler une partie de l’architecture d’un nouveau modèle d’IA. Une première depuis le lancement de ChatGPT.",
        "link": "https://www.20min.ch/fr/story/intelligence-artificielle-openai-va-devoiler-une-partie-de-l-une-de-ses-interfaces-d-ia-103315347"
    },
    {
        "title": "Google contre-attaque ChatGPT avec un modèle puissant gratuit",
        "summary": "Le géant du web a rendu accessible son nouveau modèle d'IA Gemini 2.5 Pro, à tous les utilisateurs sans abonnement.",
        "link": "https://www.20min.ch/fr/story/ia-google-contre-attaque-chatgpt-avec-un-modele-puissant-gratuit-103315020"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Trump voit les États-Unis en «pionniers»",
        "summary": "Donald Trump a dit vouloir positionner le pays en «pionniers», lors d’une réunion vendredi avec des responsables des cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-trump-voit-les-etats-unis-en-pionniers-103297117"
    },
    {
        "title": "Trump acte la création d’une réserve stratégique de bitcoins",
        "summary": "Le bitcoin a plongé de 5% après cette annonce, le marché se montrant déçu qu’aucune politique d’achats publics de cryptomonnaies ne soit prévue.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-acte-la-creation-d-une-reserve-strategique-de-bitcoins-103296495"
    },
    {
        "title": "Une annonce de Trump fait grimper en flèche plusieurs cryptos",
        "summary": "Selon le président américain, le bitcoin, l'ethereum, Solana, XRP et Cardano seront inclus dans la future «réserve stratégique» américaine de cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/devises-numeriques-une-annonce-de-trump-fait-grimper-en-fleche-plusieurs-cryptos-103293761"
    },
    {
        "title": "La Switch 2 arrive le 5 juin et on a pu tester certaines exclus",
        "summary": "«20 minutes» a pu essayer en avant-première la nouvelle Switch 2, jeudi au Grand Palais. Les impressions sont bonnes mais l’excellence a un coût non négligeable.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-switch-2-arrive-le-5-juin-et-on-a-pu-tester-certaines-exclus-103316938"
    },
    {
        "title": "La console Switch 2 sera disponible le 5 juin",
        "summary": "Nintendo a donné davantage de détails sur sa nouvelle console, mercredi, lors de sa vidéo de présentation Nintendo Direct.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-console-switch-2-sera-disponible-le-5-juin-103316644"
    },
    {
        "title": "«GTA 6»: l'éditeur justifie l'absence de nouvelle bande-annonce",
        "summary": "La maison mère du studio Rockstar Games rompt le silence sur l'absence d'images inédites du jeu très attendu, après une première bande-annonce publiée en décembre 2023.",
        "link": "https://www.20min.ch/fr/story/jeux-video-gta-6-l-editeur-justifie-l-absence-de-nouvelle-bande-annonce-103315155"
    },
    {
        "title": "Un monde aussi idyllique qu’inhospitalier",
        "summary": "À mi-chemin entre «Stalker» et «Fallout», «Atomfall» propose son propre chemin de croix dans un monde postapocalyptique.",
        "link": "https://www.20min.ch/fr/story/test-un-monde-aussi-idyllique-qu-inhospitalier-103313183"
    },
    {
        "title": "«Enfant, je rêvais de spectacle, de féerie»",
        "summary": "Camille Lou prête ses traits à l'iconique Natacha dans un préquel, en salle le 2 avril, qui raconte comment l'héroïne de BD a atteint son idéal: être hôtesse de l'air.",
        "link": "https://www.20min.ch/fr/story/camille-lou-enfant-je-revais-de-spectacle-de-feerie-103305341"
    },
    {
        "title": "L'acteur américain Val Kilmer est mort à 65 ans",
        "summary": "Connu notamment pour ses rôles dans «Top Gun» ou «Batman Forever», le comédien s'est éteint à Los Angeles à l'âge de 65 ans.",
        "link": "https://www.20min.ch/fr/story/carnet-noir-l-acteur-americain-val-kilmer-est-mort-a-65-ans-103316282"
    },
    {
        "title": "Camille Lou: «Je rêverais d'être capable d'imiter les gens»",
        "summary": "Natacha, la célèbre hôtesse de l’air de BD, renaît au cinéma, le 2 avril, sous les traits de Camille Lou. À cette occasion, l’actrice s’est prêtée au jeu de notre «interview iPad».",
        "link": "https://www.20min.ch/fr/video/cinema-camille-lou-je-reverais-d-etre-capable-d-imiter-les-gens-103305406"
    },
    {
        "title": "«Cela faisait des années que je voulais faire rire le public»",
        "summary": "À l'affiche de «Minecraft», dès le 2 avril au cinéma, Jason Momoa s'est amusé comme un petit fou durant le tournage du film adapté du célèbre jeu vidéo.",
        "link": "https://www.20min.ch/fr/story/jason-momoa-cela-faisait-des-annees-que-je-voulais-faire-rire-le-public-103310003"
    },
    {
        "title": "Tout le monde ne peut pas avoir un six-pack",
        "summary": "Certains ont beau faire des abdos à fond, ils n'obtiennent pas forcément la fameuse tablette de chocolat. Un médecin du sport en explique les raisons.",
        "link": "https://www.20min.ch/fr/story/genetique-tout-le-monde-ne-peut-pas-avoir-un-six-pack-103315549"
    },
    {
        "title": "Course à pied: cette technique permet de rester motivé",
        "summary": "Le fartlek apporte de la variété au jogging. Il permet de déterminer son propre rythme et d'améliorer son endurance.",
        "link": "https://www.20min.ch/fr/story/si-vous-n-aimez-pas-le-sport-course-a-pied-cette-technique-permet-de-rester-motive-103313547"
    },
    {
        "title": "Cinq erreurs courantes commises par les porteurs de lentilles",
        "summary": "Si vous portez des lentilles de contact tous les jours, faites attention! Une optométriste nous indique cinq erreurs fréquentes à ne pas commettre.",
        "link": "https://www.20min.ch/fr/story/sante-oculaire-5-erreurs-courantes-commises-par-les-porteurs-de-lentilles-103313317"
    },
    {
        "title": "Qui a le langage le plus cru au lit, les hommes ou les femmes?",
        "summary": "Selon un sondage, les hommes sont les plus friands du «dirty talk», alors que les femmes l’associent souvent à la soumission.",
        "link": "https://www.20min.ch/fr/story/sexualite-qui-a-le-langage-le-plus-cru-au-lit-les-hommes-ou-les-femmes-103313256"
    },
    {
        "title": "Genève: les nouveautés 2025 des horlogers suisses",
        "summary": "La montre est un accessoire de mode. Les créations présentées cette semaine au salon Watches and Wonders à Genève définissent les tendances actuelles.",
        "link": "https://www.20min.ch/fr/story/salon-watches-and-wonders-geneve-les-nouveautes-2025-presentees-par-les-horlogers-suisses-103315195"
    },
    {
        "title": "Le style de la génération Z décrié sur les réseaux sociaux",
        "summary": "Sur TikTok, les tenues de la génération Z sont critiquées pour être trop uniformes. L'association veste en cuir, top et jean est perçue comme un manque de personnalité.",
        "link": "https://www.20min.ch/fr/story/codes-vestimentaires-le-style-de-la-generation-z-decrie-sur-les-reseaux-sociaux-103312456"
    },
    {
        "title": "Les couleurs tendance à adopter au printemps et en été",
        "summary": "Le mocha mousse, le rose tendre, le rouge tomate et le vert strident sont les nuances qu'on voit partout.",
        "link": "https://www.20min.ch/fr/story/mode-les-couleurs-tendance-a-adopter-au-printemps-et-en-ete-103296286"
    },
    {
        "title": "Cinq looks qui retracent l'histoire de Donatella Versace",
        "summary": "Donatella Versace cède son poste de directrice artistique, après 28 ans de règne. Retour en images sur les looks qui ont façonné l'histoire d'une reine de la mode.",
        "link": "https://www.20min.ch/fr/story/legende-de-la-mode-5-looks-qui-retracent-l-histoire-de-donatella-versace-103301340"
    },
    {
        "title": "Devinez ce que signalent ces panneaux",
        "summary": "Les panneaux de signalisation routière, surtout ceux avertissant d'un danger, varient énormément d'un pays à l'autre et paraissent souvent insolites aux étrangers.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-devinez-ce-que-signalent-ces-panneaux-103315142"
    },
    {
        "title": "Le tourisme cause la crise du logement: Majorque appelle à l'aide",
        "summary": "Dans une lettre ouverte adressée au gouvernement espagnol, des agents immobiliers revendiquent le droit aux logements décents pour les habitants des Baléares.",
        "link": "https://www.20min.ch/fr/story/espagne-le-tourisme-cause-la-crise-du-logement-majorque-appelle-a-l-aide-103310722"
    },
    {
        "title": "Sri Lanka: un séjour enchanteur au bord du lac de Kandalama",
        "summary": "Au cœur de l'île, ce réservoir d'eau sert de refuge aux voyageurs en quête de sérénité. Un lieu magique où la nature luxuriante rencontre la culture ancestrale.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-sri-lanka-voyage-enchanteur-au-bord-du-lac-de-kandalama-103308452"
    },
    {
        "title": "Voyage dans un train sri-lankais au milieu des plantations de thé",
        "summary": "Touristes et population locale embarquent dans l'Udarata Menike. Ce train mythique serpente à travers les spectaculaires montagnes du Sri Lanka.",
        "link": "https://www.20min.ch/fr/story/vacances-en-asie-voyage-dans-un-train-sri-lankais-au-milieu-des-plantations-de-the-103308482"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Le maquillage au fil, la tendance la plus effrayante de l'année",
        "summary": "Sur TikTok, les vidéos sur le maquillage au fil se multiplient et récoltent des millions de vues. Mais de quoi s'agit-il au juste?",
        "link": "https://www.20min.ch/fr/story/un-vrai-cauchemar-le-maquillage-au-fil-la-tendance-la-plus-effrayante-de-l-annee-103315737"
    },
    {
        "title": "Dix secondes suffisent pour réaliser cette coiffure à la mode",
        "summary": "La queue de cheval lâche, appelée «drop pony» est la coiffure zéro effort la plus tendance. Malheureusement, elle ne convient pas à tous les types de cheveux.",
        "link": "https://www.20min.ch/fr/story/coiffure-tendance-dix-secondes-suffisent-pour-la-realiser-103312712"
    },
    {
        "title": "Le blond Barbie cède sa place au blond pâle",
        "summary": "Les cheveux blond platine sont passés de mode. La tendance du «blondâtre», à mi-chemin entre le blond et le brun, s'impose comme la couleur du moment.",
        "link": "https://www.20min.ch/fr/story/couleur-de-cheveux-le-blond-barbie-cede-sa-place-au-blond-pale-103307109"
    },
    {
        "title": "Ce lit a aussi été conçu pour faire du sexe à trois",
        "summary": "La jeune génération de créateurs dessine des meubles qui contribuent à l’épanouissement de la sexualité. Les objets sont beaux, fonctionnels et surtout ludiques.",
        "link": "https://www.20min.ch/fr/story/design-ce-lit-a-aussi-ete-cree-pour-faire-du-sexe-a-trois-103316589"
    },
    {
        "title": "5 choses à ne pas jeter dans les toilettes",
        "summary": "Certaines personnes considèrent, à tort, les toilettes comme une poubelle. Un expert nous explique pourquoi il ne faut pas jeter n'importe quoi dans les WC.",
        "link": "https://www.20min.ch/fr/story/risque-de-bouchage-5-choses-a-ne-pas-jeter-dans-les-toilettes-103315492"
    },
    {
        "title": "Quand le désordre rend «aveugle»",
        "summary": "Lorsque le désordre est installé depuis longtemps, le cerveau finit par l'occulter. Un phénomène appelé «junk blindness».",
        "link": "https://www.20min.ch/fr/story/grand-menage-de-printemps-le-desordre-vous-rend-il-aveugle-103307631"
    },
    {
        "title": "Des gratte-ciel incroyables poussent à Tirana",
        "summary": "Des architectes étrangers de renom construisent des immeubles dans la capitale albanaise. Elle veut redorer son blason pour attirer des touristes et des investisseurs.",
        "link": "https://www.20min.ch/fr/story/entre-promotion-et-corruption-voila-pourquoi-il-y-a-tant-de-gratte-ciel-remarquables-a-tirana-103312486"
    },
    {
        "title": "L'asperge: elle sent fort, mais pas chez tous",
        "summary": "La saison des asperges va bientôt commencer: l'occasion de présenter quelques faits surprenants sur ce légume très apprécié, sauf par les spargarophobes.",
        "link": "https://www.20min.ch/fr/story/saison-des-asperges-l-asperge-elle-sent-fort-mais-pas-chez-tous-103314925"
    },
    {
        "title": "Ce yogourt à 35 francs se vend comme des petits pains",
        "summary": "Le yogourt de la marque Coconut Cult est célébré pour ses nombreux bienfaits supposés pour la santé. Mais peut-il vraiment faire autant d'effet?",
        "link": "https://www.20min.ch/fr/story/coconut-cult-ce-yaourt-a-35-francs-fait-un-carton-103306861"
    },
    {
        "title": "À quelle heure arriver en tant qu'invité?",
        "summary": "La ponctualité est un sujet de controverse. Un expert recommande de se présenter chez ses hôtes un quart d'heure après l'heure convenue.",
        "link": "https://www.20min.ch/fr/story/bonnes-manieres-a-quelle-heure-arriver-en-tant-qu-invite-103305391"
    },
    {
        "title": "Erreurs fréquentes à éviter quand on congèle des fruits",
        "summary": "Les fruits surgelés sont très pratiques. Mais pour bien les préparer et les savourer, il faut respecter quelques règles.",
        "link": "https://www.20min.ch/fr/story/congelation-erreurs-frequentes-a-eviter-quand-on-congele-des-fruits-103299564"
    },
    {
        "title": "La vidéo d'une caméra embarquée peut-elle servir de preuve?",
        "summary": "On dit souvent que les dashcams sont interdites et que les vidéos de caméras embarquées ne constituent pas une preuve recevable par la justice. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/justice-la-video-d-une-camera-embarquee-peut-elle-servir-de-preuve-103312538"
    },
    {
        "title": "Faut-il systématiquement appeler la police en cas d'accident?",
        "summary": "En cas de carambolage en ville, il n'est généralement pas nécessaire d'appeler la police. Dans certains cas, en revanche, il est conseillé, voire obligatoire de le faire.",
        "link": "https://www.20min.ch/fr/story/accident-de-la-route-faut-il-systematiquement-appeler-la-police-en-cas-d-accident-103306773"
    },
    {
        "title": "Il a fait fortune en investissant dans l'achat de 240 Land Rover",
        "summary": "Il y a dix ans, Charles Fawcett a commandé plus de 200 Land Rover Defender, avant l'arrêt de la production du 4x4 britannique. Son investissement s'est avéré rentable.",
        "link": "https://www.20min.ch/fr/story/angleterre-il-a-fait-fortune-en-investissant-dans-l-achat-de-240-land-rover-103305120"
    },
    {
        "title": "BYD défie Tesla avec un système de recharge ultrarapide",
        "summary": "Appelé «Super e-Platform», le nouveau système de recharge permet aux voitures de récupérer jusqu’à 470 kilomètres d’autonomie en seulement cinq minutes.",
        "link": "https://www.20min.ch/fr/story/voitures-electriques-byd-defie-tesla-avec-un-systeme-de-recharge-ultra-rapide-103305339"
    },
    {
        "title": "Gagne tes billets pour le concert de Adèle Castillon aux Docks",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Adèle Castillon qui aura lieu le 26 avril aux Docks à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-adele-castillon-aux-docks-103304351"
    },
    {
        "title": "Gagne tes billets pour le concert de Kyo",
        "summary": "Tente ta chance et remportes peut-être tes places pour le concert de Kyo qui aura lieu le 4 juin à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-kyo-103288693"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Cinq morts dans une attaque à l’explosif dans une zone minière",
        "summary": "L’explosion d’un engin a tué cinq personnes ce jeudi dans une région minière en conflit dans l’ouest de la Bolivie.",
        "link": "https://www.20min.ch/fr/story/bolivie-cinq-morts-dans-une-attaque-a-l-explosif-dans-une-zone-miniere-103317838"
    },
    {
        "title": "Un opposant dénonce l’arrestation d’une centaine de personnes",
        "summary": "La brève arrestation d’une centaine de personnes à Cuba a été dénoncée jeudi par l’opposant José Daniel Ferrer.",
        "link": "https://www.20min.ch/fr/story/cuba-un-opposant-denonce-l-arrestation-d-une-centaine-de-personnes-103317836"
    },
    {
        "title": "La Cour constitutionnelle destitue le président Yoon",
        "summary": "La justice sud-coréenne a dit vendredi que les actes du président Yoon avaient «violé la Constitution», confirmant sa destitution.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-la-cour-constitutionnelle-destitue-le-president-yoon-103317841"
    },
    {
        "title": "À cause d’un nouveau logiciel, le Canton galère avec les amendes",
        "summary": "La justice bernoise a dû engager deux fois plus de personnel pour la gestion des amendes, le nouveau programme informatique s'étant avéré moins performant que l’ancien.",
        "link": "https://www.20min.ch/fr/story/berne-a-cause-d-un-nouveau-logiciel-le-canton-galere-avec-les-amendes-103317280"
    },
    {
        "title": "Un père saute d’un immeuble à un autre pour sauver sa famille",
        "summary": "Pour sauver sa femme et sa fille, un homme saute d’un building à un autre en pleine secousse, à des dizaines de mètres du sol. (atk)",
        "link": "https://www.20min.ch/fr/video/seisme-en-asie-un-pere-saute-d-un-immeuble-a-un-autre-pour-sauver-sa-famille-103317209"
    },
    {
        "title": "Les premières images du nouveau «Avatar» dévoilées à Las Vegas",
        "summary": "Les premières images du nouveau film «Avatar» ont été montrées ce jeudi à Las Vegas. Le film doit sortir en décembre.",
        "link": "https://www.20min.ch/fr/story/cinema-les-premieres-images-du-nouveau-avatar-devoilees-a-las-vegas-103317846"
    },
    {
        "title": "Accès aux temples interdits aux touristes qui ont leurs règles",
        "summary": "Les autorités de Bali, en Indonésie, rappellent les règles qui s'appliquent aux lieux de culte et en édictent des nouvelles pour responsabiliser les visiteurs.",
        "link": "https://www.20min.ch/fr/story/religion-et-surtourisme-acces-aux-temples-interdits-aux-touristes-qui-ont-leurs-regles-103317229"
    },
    {
        "title": "«Libérez Marine Le Pen», exhorte Donald Trump",
        "summary": "Le président américain et son vice-président JD Vance ont dit jeudi soutenir Marine Le Pen après sa condamnation par la justice.",
        "link": "https://www.20min.ch/fr/story/condamnation-de-le-pen-trump-et-vance-lui-apportent-leur-soutien-103317853"
    },
    {
        "title": "Une jeune femme dévisse en faisant du hors-piste au Mont-Fort",
        "summary": "Une randonneuse de 28 ans a fait une grave chute hors-piste au Mont-Fort mercredi matin. Grièvement blessée, elle a été héliportée à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/valais-elle-se-blesse-grievement-en-faisant-du-hors-piste-au-mont-fort-103317882"
    },
    {
        "title": "Le singe-araignée du Pérou est le roi du jodel",
        "summary": "Grâce à deux paires de cordes vocales, les singes peuvent plus facilement passer d'une octave à une autre. Cela leur donne un avantage sur Melanie Oesch et les jodleurs.",
        "link": "https://www.20min.ch/fr/story/faune-et-musique-le-singe-araignee-du-perou-est-le-roi-du-jodel-103317609"
    },
    {
        "title": "Café, iPhone, baskets: ce que les Américains vont payer plus cher",
        "summary": "Les nouvelles taxes imposées par Trump vont aussi peser dans le portemonnaie des Américains qui vont voir le prix de nombreux produits du quotidien augmenter.",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-cafe-iphone-baskets-ce-que-les-americains-vont-payer-plus-cher-103317877"
    },
    {
        "title": "Un homme de 210 kilos veut se frayer un chemin jusqu'en NFL",
        "summary": "Desmond Watson pèse près d’un quart de tonne. Le plaqueur défensif des Florida Gators espère désormais intégrer la grande ligue.",
        "link": "https://www.20min.ch/fr/story/desmond-watson-un-homme-de-210-kilos-veut-se-frayer-un-chemin-jusqu-en-nfl-103317300"
    },
    {
        "title": "Face au trafic de drogue, une école maternelle déménage",
        "summary": "En Seine-Saint-Denis, les parents d'une école maternelle ont voté pour déménager des classes de l’établissement situé dans un quartier miné par le trafic de stupéfiants.",
        "link": "https://www.20min.ch/fr/story/france-face-au-trafic-de-drogue-une-ecole-maternelle-demenage-103317849"
    },
    {
        "title": "Une «étude scientifique» contredit le réchauffement climatique",
        "summary": "L’étude «Réévaluation critique de l’hypothèse du réchauffement», attribuée à l’IA Grok 3 d’Elon Musk, est vivement critiquée par la communauté scientifique.",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-ia-peut-elle-ecrire-une-etude-scientifique-103317873"
    },
    {
        "title": "«Il faisait ce qu’il voulait», disent ses sœurs",
        "summary": "Les sœurs de Diego Maradona ont témoigné au procès des soignants de la légende argentine, affirmant qu'il «résistait» souvent aux soins médicaux.",
        "link": "https://www.20min.ch/fr/story/maradona-il-faisait-ce-qu-il-voulait-disent-ses-soeurs-103317886"
    },
    {
        "title": "Des buts pour Bichsel et Fiala en NHL",
        "summary": "Le défenseur soleurois de Dallas et l’ailier saint-gallois de Los Angeles ont contribué au succès de leur équipe.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-des-buts-pour-bichsel-et-fiala-en-nhl-103317851"
    },
    {
        "title": "Le centre contre le burn-out contraint de réduire ses activités",
        "summary": "Malgré son succès sur le terrain, l’association Kerma, dédiée à la prévention du burn-out, doit mettre la pédale douce, faute de soutien financier.",
        "link": "https://www.20min.ch/fr/story/vaud-le-centre-contre-le-burn-out-contraint-de-reduire-ses-activites-103315093"
    },
    {
        "title": "Federica Brignone: «Un nouveau défi que je relèverai»",
        "summary": "Après sa chute aux Championnats nationaux jeudi, qui lui a causé une grave blessure à la jambe gauche, l'Italienne se disait déterminée à relever ce «nouveau défi».",
        "link": "https://www.20min.ch/fr/story/grave-blessure-en-ski-alpin-federica-brignone-un-nouveau-defi-que-je-releverai-103317895"
    },
    {
        "title": "Un cadre du Hamas et ses deux enfants tués dans un raid au Liban",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-un-cadre-du-hamas-et-ses-deux-enfants-tues-dans-un-raid-au-liban-103021430"
    },
    {
        "title": "Accidents et incendies: des essais libres mouvementés au Japon",
        "summary": "La deuxième séance d'essais libres du Grand Prix du Japon, vendredi sur le mythique circuit de Suzuka, a été marquée par pas moins de quatre interruptions.",
        "link": "https://www.20min.ch/fr/story/formule-1-accidents-et-incendies-des-essais-libres-mouvementes-au-japon-103317935"
    },
    {
        "title": "Il s'assoupit au volant et provoque une collision dans un tunnel",
        "summary": "Un conducteur a causé une collision frontale dans un tunnel à Brugg en s’endormant au volant. Une personne a été blessée. Le tunnel a été fermé deux heures.",
        "link": "https://www.20min.ch/fr/story/brugg-ag-il-s-assoupit-au-volant-et-provoque-une-collision-dans-un-tunnel-103317925"
    },
    {
        "title": "Microsoft fête ses 50 ans: les souvenirs marquants",
        "summary": "La firme qui a révolutionné l'informatique personnelle a été créée il y a un demi-siècle. Retour sur les moments forts, des succès retentissants aux échecs cuisants.",
        "link": "https://www.20min.ch/fr/story/informatique-microsoft-fete-ses-50-ans-les-souvenirs-marquants-103317915"
    },
    {
        "title": "Un fan se blesse grièvement pendant une animation",
        "summary": "Lors d’une pause du match NBA entre les Atlanta Hawks et les Portland Trail Blazers, un fan nommé James, tiré au sort pour participer à un jeu, s’est grièvement blessé.",
        "link": "https://www.20min.ch/fr/video/nba-un-fan-se-blesse-grievement-pendant-une-animation-103317446"
    },
    {
        "title": "Déguisé en policier, il tire sur sa femme: 15 ans de taule",
        "summary": "Un homme de 48 ans a été condamné mercredi à 15 ans et 6 mois de prison pour tentative de meurtre. En mars 2023, il avait ouvert le feu sur sa femme, déguisé en policier.",
        "link": "https://www.20min.ch/fr/story/windisch-ag-deguise-en-policier-il-tire-sur-sa-femme-15-ans-de-taule-103317097"
    },
    {
        "title": "«La saison 2 de «The Last of Us» est meilleure que la première»",
        "summary": "L'actrice de 21 ans revient dans la suite de la série adaptée du jeu vidéo qu'elle promet plus intense que jamais. Elle sera diffusée dès le 14 avril 2025.",
        "link": "https://www.20min.ch/fr/story/bella-ramsey-la-saison-2-de-the-last-of-us-est-meilleure-que-la-premiere-103316488"
    },
    {
        "title": "Trop «talentueux», l'étudiant-violeur ne sera pas condamné",
        "summary": "Un étudiant en gynécologie de 24 ans a été reconnu coupable de viol, mais n'a pas été condamné pour ne pas «le pénaliser», a indiqué le tribunal.",
        "link": "https://www.20min.ch/fr/story/tolle-en-belgique-trop-talentueux-l-etudiant-violeur-ne-sera-pas-condamne-103317948"
    },
    {
        "title": "Le célèbre MI5 dévoile quelques secrets dans une exposition",
        "summary": "Le MI5, service de renseignement britannique, fête ses 115 ans avec une exposition inédite à Londres.",
        "link": "https://www.20min.ch/fr/story/londres-le-celebre-mi5-devoile-quelques-secrets-dans-une-exposition-103317936"
    },
    {
        "title": "Prison ferme pour un jeune qui s'était filmé à plus de 300 km/h",
        "summary": "Auteur de multiples excès de vitesse importants qu'il documentait sur son téléphone, un jeune homme a été condamné, jeudi, par la justice fribourgeoise.",
        "link": "https://www.20min.ch/fr/story/fribourg-prison-ferme-pour-un-jeune-qui-s-etait-filme-a-plus-de-300-kmh-103317908"
    },
    {
        "title": "Sion passe tous ses bus à l'électrique: une première en Suisse",
        "summary": "Tous les bus urbains de la capitale valaisanne rouleront à l’électrique d’ici à l’été. Une première nationale qui marque un tournant dans les transports publics suisses.",
        "link": "https://www.20min.ch/fr/story/mobilite-sion-passe-tous-ses-bus-a-l-electrique-une-premiere-en-suisse-103317964"
    },
    {
        "title": "Pierre Palmade inquiet pour sa sécurité après un incident",
        "summary": "Un agent pénitentiaire aurait sciemment laissé plusieurs portes ouvertes dans la prison de Bordeaux-Gradignan, où est incarcéré l’humoriste.",
        "link": "https://www.20min.ch/fr/story/france-pierre-palmade-craint-pour-sa-securite-en-prison-103317954"
    },
    {
        "title": "«J’aimerais rendre hommage à un ami très cher, Val Kilmer»",
        "summary": "Invité jeudi au CinemaCon de Las Vegas, Tom Cruise a fait observer une minute de silence, en hommage à celui qui incarnait son rival dans «Top Gun».",
        "link": "https://www.20min.ch/fr/story/tom-cruise-j-aimerais-rendre-hommage-a-un-ami-tres-cher-val-kilmer-103317900"
    },
    {
        "title": "«Chaque décision d’achat est une déclaration politique»",
        "summary": "Une alimentation consciente permet à la fois de préserver notre santé et le climat. Andrin Willi nous montre comment chaque repas peut contribuer à un avenir meilleur.",
        "link": "https://www.20min.ch/fr/story/alimentation-chaque-decision-d-achat-est-une-declaration-politique-103300483"
    },
    {
        "title": "Corinne Suter sacrée championne de Suisse de super-G",
        "summary": "La Schwytzoise de 30 ans a devancé Malorie Blanc et Stefanie Grob vendredi matin pour remporter son septième titre de championne de Suisse, le quatrième en super-G.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-corinne-suter-sacree-championne-de-suisse-de-super-g-103317965"
    },
    {
        "title": "Vives émotions après la destitution du président Yoon",
        "summary": "Effusions de joie, craintes pour l’avenir... les pros et anti-Yoon Suk Yeol libèrent leurs émotions après la confirmation de la destitution du président conservateur.",
        "link": "https://www.20min.ch/fr/story/coree-du-sud-vives-emotions-apres-la-destitution-du-president-yoon-103317979"
    },
    {
        "title": "«Pour 5 millions, elle est à vous»: Trump présente la «gold card»",
        "summary": "Le président américain a dévoilé la carte qui permettra aux multimillionnaires d'obtenir un visa permanent aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/visa-aux-etats-unis-pour-5-millions-elle-est-a-vous-trump-presente-la-gold-card-103318024"
    },
    {
        "title": "Cette «gender reveal» a laissé les internautes sans voix",
        "summary": "Cette manière d’annoncer le sexe du futur bébé a particulièrement étonné les internautes. Une femme enceinte a choisi de faire une échographie en direct sur scène.",
        "link": "https://www.20min.ch/fr/video/bresil-cette-gender-reveal-a-laisse-les-internautes-sans-voix-103317350"
    },
    {
        "title": "Un Bernois crée l'exploit en super-G aux Championnats de Suisse",
        "summary": "Le jeune Sandro Zurbrügg, 21 ans, est devenu champion de Suisse du super-G contre toute attente. Surprenant tous les favoris, dont Alexis Monney et Franjo von Allmen.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-un-bernois-cree-l-exploit-en-super-g-aux-championnats-de-suisse-103318015"
    },
    {
        "title": "Cinq véhicules impliqués dans un accident: trois blessés graves",
        "summary": "Une collision suivie d’un second heurt s'est produite jeudi, entre Viry et Saint-Julien-en-Genevois. Deux personnes ont leur pronostic vital engagé.",
        "link": "https://www.20min.ch/fr/story/france-voisine-cinq-vehicules-impliques-dans-un-accident-3-blesses-graves-103317968"
    },
    {
        "title": "La Russie arrête un soldat voulant faire exploser un dortoir",
        "summary": "Un soldat russe, soupçonné d’avoir été recruté par les services secrets ukrainiens, a été arrêté pour un projet d'attentat à la bombe près de Moscou.",
        "link": "https://www.20min.ch/fr/story/guerre-la-russie-arrete-un-soldat-voulant-faire-exploser-un-dortoir-103318010"
    },
    {
        "title": "Pratique et écolo: six festivals se partageront leurs gobelets",
        "summary": "Cully Jazz, la Cité ou encore le Venoge mutualisent dès cette année près de 200'000 gobelets pour limiter les coûts et réduire leur impact écologique.",
        "link": "https://www.20min.ch/fr/story/suisse-romande-pratique-et-ecolo-six-festivals-se-partageront-leurs-gobelets-103318003"
    },
    {
        "title": "L'Euro 2025 se fait aussi sa pub en Suisse alémanique",
        "summary": "Vendredi, l'équipe de Suisse va recevoir la France à Saint-Gall, quelques mois après la réussite populaire et sportive de la réception des Bleues à Genève.",
        "link": "https://www.20min.ch/fr/story/football-l-euro-2025-se-fait-aussi-sa-pub-en-suisse-alemanique-103317105"
    }
]