[
    {
        "title": "Le gouvernement est censuré, du jamais-vu depuis 1962",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale a voté la censure du gouvernement. Un geste inédit depuis 1962 et qui plonge le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-la-france-tremble-macron-joue-les-touristes-en-arabie-saoudite-103232873"
    },
    {
        "title": "Sion éliminé aux tirs au but, Yverdon sorti par Lugano",
        "summary": "En huitièmes de finale de la Coupe de Suisse, Sion a perdu aux tirs au but à Bâle alors qu'Yverdon s'est incliné à domicile contre Lugano.",
        "link": "https://www.20min.ch/fr/story/football-sion-elimine-aux-tirs-au-but-yverdon-sorti-par-lugano-103233167"
    },
    {
        "title": "Les Verts veulent exclure l'un des leurs, condamné pour escroquerie",
        "summary": "Condamné pour escroquerie à l’assurance sociale, l’élu yverdonnois Olivier Di Prinzio risque l’exclusion des Verts. Le parti réagit fermement face à cette affaire.",
        "link": "https://www.20min.ch/fr/story/yverdon-vd-les-verts-veulent-exclure-l-un-des-leurs-condamne-pour-escroquerie-103233157"
    },
    {
        "title": "Hockey: vibrant hommage aux frères Gaudreau à Calgary",
        "summary": "Décédés tragiquement fin août, l'ancien joueur de NHL Johnny Gaudreau et son frère Matthew ont eu droit à un bel hommage en marge de la rencontre entre Calgary et Colombus.",
        "link": "https://www.20min.ch/fr/story/hockey-hockey-vibrant-hommage-aux-freres-gaudreau-a-calgary-103232896"
    },
    {
        "title": "Un milliardaire et astronaute privé à la tête de la NASA",
        "summary": "Jared Isaacman, 41 ans, est l’une des principales figures des vols commerciaux dans l’espace en raison de ses collaborations avec SpaceX. Ce qui pourrait poser un conflit d’intérêts.",
        "link": "https://www.20min.ch/fr/story/nomination-de-trump-un-milliardaire-et-astronaute-prive-a-la-tete-de-la-nasa-103233392"
    },
    {
        "title": "«Je vais ruiner la fête de Noël»",
        "summary": "Dans la série «Black Doves», Keira Knightley incarne une espionne. Le premier épisode montre son personnage couvert de sang devant le père Noël.",
        "link": "https://www.20min.ch/fr/story/keira-knightley-je-vais-ruiner-la-fete-de-noel-103232810"
    },
    {
        "title": "Fribourg et Ajoie battus",
        "summary": "Pas de troisième victoire consécutive pour Gottéron vaincu à Langnau, et pas de sixième victoire de suite à domicile pour les Jurassiens qui ont perdu contre Kloten.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-fribourg-et-ajoie-battus-103233296"
    },
    {
        "title": "L'achat de billets internationaux sur l'app CFF marche assez bien",
        "summary": "La possibilité de réserver en ligne pour sortir de Suisse existe depuis novembre. Le bilan à ce stade est satisfaisant.",
        "link": "https://www.20min.ch/fr/story/trafic-ferroviaire-l-achat-de-billets-internationaux-sur-l-app-cff-marche-assez-bien-103232771"
    },
    {
        "title": "Son nouveau look divise la toile et relance un célèbre débat",
        "summary": "Jacob Elordi, qui est juge au festival du film de Marrakech cette semaine, est apparu avec une barbe fournie à la conférence de presse de l’événement. Ses fans sont divisés... (Vidéo: TikTok/fch)",
        "link": "https://www.20min.ch/fr/video/jacob-elordi-son-nouveau-look-divise-la-toile-et-relance-un-celebre-debat-103232974"
    },
    {
        "title": "Un médecin aurait tué huit patients âgés à leur domicile",
        "summary": "Cet homme de 40 ans, détenu depuis le mois d’août, aurait empoisonné ses victimes avant d'incendier le logement de certains d'entre eux.",
        "link": "https://www.20min.ch/fr/story/allemagne-un-medecin-aurait-tue-huit-patients-ages-a-leur-domicile-103233206"
    },
    {
        "title": "Le circuit féminin interdit les athlètes transgenres",
        "summary": "Un groupe d'experts a estimé que «les effets d’une puberté mâle confèrent un avantage compétitif en golf sur les autres joueuses».",
        "link": "https://www.20min.ch/fr/story/golf-le-circuit-feminin-interdit-les-athletes-transgenres-103233194"
    },
    {
        "title": "Des millions pour l'aide aux victimes d'agressions",
        "summary": "Le Canton prévoit de verser 6 millions de francs sur deux ans au Centre LAVI, qui soutient les personnes atteinte dans leur intégrité physique et psychique. Un montant en hausse, car la structure va renforcer son offre.",
        "link": "https://www.20min.ch/fr/story/geneve-des-millions-pour-l-aide-aux-victimes-d-agressions-103232988"
    },
    {
        "title": "Fini Hegseth? Trump songe à nommer un ancien rival au Pentagone",
        "summary": "La candidature de l'ex-présentateur de Fox News ayant peu de chances d'aboutir, le président élu aurait déjà approché Ron DeSantis, le gouverneur de Floride.",
        "link": "https://www.20min.ch/fr/story/etats-unis-fini-hegseth-trump-songe-a-nommer-un-ancien-rival-au-pentagone-103232841"
    },
    {
        "title": "Un feu ravage un grenier, sept personnes ont été évacuées",
        "summary": "Un incendie s'est déclaré dans le grenier d'une maison à Grandval ce mercredi. Sept personnes ont été évacuées. Une enquête a été ouverte.",
        "link": "https://www.20min.ch/fr/story/grandval-be-un-feu-ravage-un-grenier-sept-personnes-ont-ete-evacuees-103233150"
    },
    {
        "title": "Un criminel devrait éviter l'expulsion grâce à son fils handicapé",
        "summary": "Reconnu coupable de tentative de meurtre, un Kosovar, condamné à quitter le territoire, pourrait néanmoins rester en Suisse, car sa progéniture a besoin de lui.",
        "link": "https://www.20min.ch/fr/story/suisse-un-criminel-devrait-eviter-l-expulsion-grace-a-son-fils-handicape-103232945"
    },
    {
        "title": "Tim Cook exclut de facturer l'utilisation d'Apple Intelligence",
        "summary": "Le patron de la marque à la pomme a considéré l'IA de sa société comme une évolution comparable à l'introduction de la technologie multitouch sur les smartphones et tablettes.",
        "link": "https://www.20min.ch/fr/story/apple-tim-cook-exclut-de-facturer-l-utilisation-d-apple-intelligence-103233081"
    },
    {
        "title": "Son métier d'influenceuse ne plaît pas à son célèbre papa",
        "summary": "L'ex-footballeur Franck Leboeuf s'inquiète de voir sa fille, Jade, s'exhiber sur les réseaux sociaux pour gagner sa vie. Il veut qu'elle se protège avant tout.",
        "link": "https://www.20min.ch/fr/story/jade-leboeuf-son-metier-d-influenceuse-ne-plait-pas-a-son-celebre-papa-103232155"
    },
    {
        "title": "Il ne savait même pas qu’il établissait un record du monde",
        "summary": "Le golfeur David Micheluzzi a établi un record du monde lors d’un défi organisé par le DP World Tour. L’Australien a réussi le plus long putt de l’histoire du golf.",
        "link": "https://www.20min.ch/fr/video/abu-dhabi-il-ne-savait-meme-pas-qu-il-etablissait-un-record-du-monde-103232287"
    },
    {
        "title": "Le local d'injection étend ses horaires face à la crise actuelle",
        "summary": "L'antenne ECS de la Riponne sera ouverte tous les jours entre 7h et 22h, suite à l'augmentation du budget alloué par le Conseil communal. Seule la droite s'y est opposée.",
        "link": "https://www.20min.ch/fr/story/lausanne-vd-le-local-d-injection-etend-ses-horaires-face-a-la-crise-actuelle-103233102"
    },
    {
        "title": "Une femme meurt: son mari avoue être impliqué",
        "summary": "Une femme de 61 ans a été retrouvée morte mardi matin à son domicile. Son époux, présent sur les lieux, est soupçonné de violences conjugales.",
        "link": "https://www.20min.ch/fr/story/renens-vd-une-femme-decede-son-mari-avoue-y-etre-pour-quelque-chose-103233082"
    },
    {
        "title": "L’auteur de vidéos virales de «femmes dans des situations vulnérables» arrêté",
        "summary": "Un homme a été interpellé après avoir filmé des femmes à leur insu pendant des sorties nocturnes à Manchester et Liverpool. Les vidéos avaient été diffusées sur les réseaux sociaux. (lch/x/tiktok)",
        "link": "https://www.20min.ch/fr/video/angleterre-l-auteur-de-videos-virales-de-femmes-dans-des-situations-vulnerables-arrete-103231934"
    },
    {
        "title": "Amende pour l'ancien inspecteur qui a reçu une Tesla en cadeau",
        "summary": "L'ex-policier vaudois a écopé de 120 jours-amende avec sursis pour avantage indu. Il avait accepté que le patron de Sicpa finance une Tesla à plus de 120'000 francs.",
        "link": "https://www.20min.ch/fr/story/vaud-amende-pour-l-ancien-inspecteur-qui-a-recu-une-tesla-en-cadeau-103232999"
    },
    {
        "title": "Experts pas d’accord sur la durée idéale de la pause caca",
        "summary": "Scroller sur son téléphone portable durant des plombes, quand on est sur le trône, ça peut donner des hémorroïdes. Mais la durée idéale de ce moment si intime varie d’un spécialiste à l’autre.",
        "link": "https://www.20min.ch/fr/story/sante-experts-pas-d-accord-sur-la-duree-ideale-de-la-pause-caca-103232989"
    },
    {
        "title": "Frontaliers soulagés: leur indemnité chômage ne chutera pas",
        "summary": "Paris renonce à réformer l'indemnisation pour perte d'emploi des résidents français qui travaillent dans un pays limitrophe. La baisse aurait été draconienne pour ceux employés en Suisse.",
        "link": "https://www.20min.ch/fr/story/france-voisine-frontaliers-soulages-leur-indemnite-chomage-ne-chutera-pas-103233084"
    },
    {
        "title": "Cette députée tente de voler l’arme d’un militaire en plein chaos",
        "summary": "Yoon Suk Yeol, président de la Corée du Sud, a annoncé la levée de la loi martiale, quelques heures après l’avoir proclamée en accusant l’opposition de constituer des «forces hostiles à l’État».\n(Vidéo: AP/AFP/fch)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-cette-depute-tente-de-voler-l-arme-d-un-militaire-en-plein-chaos-103232900"
    },
    {
        "title": "L'équipage de Swiss filme une fellation dans le coin cuisine",
        "summary": "Un membre de l’équipage d’un avion Swiss a filmé la scène tournée par la caméra de surveillance du cockpit. Une passagère faisait une fellation à un passager dans le coin cuisine de l’appareil reliant Bangkok à Zurich. La vidéo s’est répandue comme une trainée de poudre. La compagnie a ouvert une enquête interne. (atk)",
        "link": "https://www.20min.ch/fr/video/scandale-en-plein-vol-l-equipage-de-swiss-filme-une-fellation-dans-le-coin-cuisine-103232755"
    },
    {
        "title": "Premier carton rouge pour Manuel Neuer en plus de 850 matches",
        "summary": "Le gardien de but et capitaine du Bayern Munich Manuel Neuer a écopé à 38 ans et après plus de 850 matches disputés son tout premier carton rouge, en huitième de finale de la Coupe d’Allemagne mardi soir à l’Allianz Arena.",
        "link": "https://www.20min.ch/fr/video/historique-premier-carton-rouge-pour-manuel-neuer-en-plus-de-850-matches-103232792"
    },
    {
        "title": "Des visiteurs des Everglades «stupéfaits» par cette rencontre",
        "summary": "Les visiteurs du parc national des Everglades ont été stupéfaits en novembre dernier. Un alligator a nagé devant eux avec sa prise. (lch/storyful)",
        "link": "https://www.20min.ch/fr/video/floride-des-visiteurs-des-everglades-stupefaits-par-cette-rencontre-103232454"
    },
    {
        "title": "Des dysfonctionnements graves forcent l'Exécutif à se réorganiser",
        "summary": "Une enquête préliminaire sur le fonctionnement du Conseil communal a révélé une communication déficiente parmi ses membres. La Municipalité doit se reprendre.",
        "link": "https://www.20min.ch/fr/story/estavayer-le-lac-fr-des-dysfonctionnements-graves-forcent-l-executif-a-se-reorganiser-103232872"
    },
    {
        "title": "Le nombre de frontaliers en voiture est en baisse",
        "summary": "La part des résidents de France voisine qui traversent la frontière en auto se réduit. En parallèle, Ain et Haute-Savoie pourraient à l'avenir connaître des soucis de trafic motorisé sur leur territoire.",
        "link": "https://www.20min.ch/fr/story/geneve-le-nombre-de-frontaliers-en-voiture-est-en-baisse-103232811"
    },
    {
        "title": "C'est définitif, Maes ne viendra pas au Beat Festival",
        "summary": "Dans la foulée de son show annulé en France, le rapeur renonce également à son concert à la Vaudoise aréna. Il ne sera pas remplacé.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-c-est-definitif-maes-ne-viendra-pas-103232804"
    },
    {
        "title": "Flou autour de la communication de l’État, dit la Cour des comptes",
        "summary": "L'organe de contrôle relève des manquements dans la gestion de la communication de l’administration cantonale. Les juges avaient été sollicités à la suite de l’affaire Fischer.",
        "link": "https://www.20min.ch/fr/story/geneve-flou-autour-de-la-communication-de-l-etat-dit-la-cour-des-comptes-103232769"
    },
    {
        "title": "Le National taille dans la coopération internationale et l'asile",
        "summary": "Sans surprise, la Chambre du peuple a décidé de couper 250 millions à la coopération internationale et 105 millions à l'asile. Au grand dam de la gauche.",
        "link": "https://www.20min.ch/fr/story/budget-2025-le-national-taille-dans-la-cooperation-internationale-et-l-asile-103232983"
    },
    {
        "title": "Elle devient Suissesse après une improbable saga",
        "summary": "Adoptée en Australie, mais de parents biologiques suisses, une femme a lutté pour obtenir la nationalité. L'affaire a été portée en justice et elle a eu gain de cause.",
        "link": "https://www.20min.ch/fr/story/australie-elle-devient-suissesse-apres-une-improbable-saga-103232842"
    },
    {
        "title": "Quels sont vos espoirs pour l'année 2025?",
        "summary": "Qu’attendez-vous de l’année prochaine? Prenez part à notre sondage en ligne.",
        "link": "https://www.20min.ch/fr/story/enquete-quels-sont-vos-espoirs-pour-l-annee-2025-103217364"
    },
    {
        "title": "Vers une nouvelle allocation de garde pour les enfants",
        "summary": "Le Conseil des États se dit favorable à une nouvelle idée pour soutenir l'accueil extrafamilial: une allocation de 100 francs par enfant qui peut être augmentée de 50 francs pour chaque demi-journée de crèche supplémentaire.",
        "link": "https://www.20min.ch/fr/story/accueil-extrafamilial-vers-une-nouvelle-allocation-de-garde-pour-les-enfants-103232766"
    },
    {
        "title": "Los Angeles entérine son statut de ville refuge pour les immigrants",
        "summary": "Les États libéraux, dont la Californie fait partie, se mettent en ordre de bataille pour contrer la ligne répressive du futur président Donald Trump en matière d’immigration.",
        "link": "https://www.20min.ch/fr/story/etats-unis-los-angeles-enterine-son-statut-de-ville-refuge-pour-les-immigrants-103233394"
    },
    {
        "title": "Censure de Barnier: les principales réactions",
        "summary": "De «Macron doit s’en aller» à la France «au bord du gouffre»: la classe politique française a réagi à la censure mercredi du gouvernement de Michel Barnier.",
        "link": "https://www.20min.ch/fr/story/chaos-politique-en-france-censure-de-barnier-les-principales-reactions-103233384"
    },
    {
        "title": "Des colons israéliens attaquent deux localités en Cisjordanie",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-des-colons-israeliens-attaquent-deux-localites-pres-de-naplouse-103021430"
    },
    {
        "title": "Le lancement de la fusée européenne Vega C à nouveau reporté",
        "summary": "Cruciale pour l’autonomie spatiale européenne, la fusée Vega-C se prépare à un nouveau décollage, deux ans après l’échec de sa première mission commerciale.",
        "link": "https://www.20min.ch/fr/story/espace-le-lancement-de-la-fusee-europeenne-vega-c-a-nouveau-reporte-103233342"
    },
    {
        "title": "Un opposant battu et arrêté lors d'une 7e nuit de manifestations",
        "summary": "Les autorités accentuent leur pression sur le mouvement qui se maintient, même si les rangs des manifestants sont «un peu moins fournis».",
        "link": "https://www.20min.ch/fr/story/crise-en-georgie-un-opposant-battu-et-arrete-lors-d-une-7e-nuit-de-manifestations-103233159"
    },
    {
        "title": "Shiffrin ne sait pas quand elle va revenir",
        "summary": "Une semaine après sa blessure à Killington, l'Américaine a annoncé qu'elle ne serait pas à Beaver Creek dans dix jours.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-shiffrin-ne-sait-pas-quand-elle-va-revenir-103233386"
    },
    {
        "title": "City gagne à nouveau, Schär égalise pour Newcastle à Liverpool",
        "summary": "Après sept matches sans victoire, les hommes de Pep Guardiola ont battu Nottingham Forest. Liverpool lâche des points, pas Arsenal et Chelsea.",
        "link": "https://www.20min.ch/fr/story/football-city-gagne-a-nouveau-schaer-egalise-pour-newcastle-a-liverpool-103233381"
    },
    {
        "title": "Le Real perd, Mbappé rate encore un penalty",
        "summary": "Les Madrilènes ont perdu leur deuxième match de la saison en Liga, mercredi sur le terrain de l’Athletic Bilbao. Le Français a connu un nouvel échec face au but.",
        "link": "https://www.20min.ch/fr/story/football-le-real-perd-mbappe-rate-encore-un-penalty-103233379"
    },
    {
        "title": "Un an de prison ferme requis contre le frère de Paul Pogba",
        "summary": "Mathias Pogba est accusé d'avoir participé à la tentative d’extorsion d’un montant de 13 millions d’euros visant son frère. Prison aussi requise pour les autres accusés.",
        "link": "https://www.20min.ch/fr/story/football-un-an-de-prison-ferme-requis-contre-le-frere-de-paul-pogba-103233111"
    },
    {
        "title": "Neuf suggestions d’excursions hivernales",
        "summary": "En Suisse, les effets du changement climatique sont particulièrement marqués en hiver. De fait, il est d’autant plus important de miser au maximum sur la durabilité. Par exemple en faisant des randonnées en raquettes, du parapente ou en mangeant une fondue en plein air.",
        "link": "https://www.20min.ch/fr/story/loisirs-neuf-suggestions-d-excursions-hivernales-103231853"
    },
    {
        "title": "«Il n’est même pas nécessaire d’avoir une Wallbox à la maison»",
        "summary": "La Suisse devra se doter d’un réseau généralisé de stations de recharge rapide pour ses véhicules électriques. Alessandro Inderbitzin, directeur d’Electra Suisse, évoque ses ambitions, la durabilité et l’avenir de l’e-mobilité.",
        "link": "https://www.20min.ch/fr/story/e-mobilite-il-n-est-meme-pas-necessaire-d-avoir-une-wallbox-a-la-maison-103229085"
    },
    {
        "title": "Un ami des cryptomonnaies à la tête du gendarme boursier américain",
        "summary": "C’est l’avocat républicain Paul Atkins, sympathisant des cryptomonnaies, qui a été choisi par Donald Trump pour diriger l’Autorité américaine de régulation des marchés financiers, la SEC.",
        "link": "https://www.20min.ch/fr/story/administration-trump-un-ami-des-cryptomonnaies-a-la-tete-du-gendarme-boursier-americain-103233389"
    },
    {
        "title": "Volkswagen insiste sur l’urgence de baisser les coûts en Allemagne",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-volkswagen-insiste-sur-l-urgence-de-baisser-les-couts-en-allemagne-103021435"
    },
    {
        "title": "Patron d'un géant de l'assurance abattu en plein cœur de Manhattan",
        "summary": "Brian Thompson, patron de UnitedHealthcare, premier assureur santé aux États-Unis, a été abattu près d'un hôtel du centre de Manhattan, mercredi matin. Le suspect se serait enfui à vélo.",
        "link": "https://www.20min.ch/fr/story/new-york-patron-d-un-geant-de-l-assurance-abattu-en-plein-coeur-de-manhattan-103233062"
    },
    {
        "title": "Les peluches pour adultes dopent le marché du jouet",
        "summary": "Lors des douze derniers mois, les achats destinés à des consommateurs âgés de 12 ans et plus ont représenté 29% du chiffre d'affaires total des jeux et jouets en France, du jamais vu pour ce marché.",
        "link": "https://www.20min.ch/fr/story/economie-les-peluches-pour-adultes-dopent-le-marche-du-jouet-103233016"
    },
    {
        "title": "Pour Donald Trump, le Cervin semble se trouver au Canada",
        "summary": "Après avoir plaisanté sur le fait que le Canada pourrait devenir le 51e État des États-Unis, le républicain a prolongé la blague sur les réseaux sociaux. Mais l'IA lui a-t-elle joué des tours?",
        "link": "https://www.20min.ch/fr/story/etats-unis-pour-donald-trump-le-cervin-semble-se-trouver-au-canada-103232807"
    },
    {
        "title": "Jaguar dévoile son «modèle Barbie»",
        "summary": "La Jaguar Type 00, dévoilée lundi à Miami, suscite déjà de nombreuses critiques. Ce qui n'est pas pour déplaire à Rawdon Glover, le directeur général de la marque, qui entend être «audacieux et dérangeant».",
        "link": "https://www.20min.ch/fr/story/automobile-jaguar-devoile-son-modele-barbie-103232223"
    },
    {
        "title": "De l’argent sale au musée: les tableaux de la mafia exposés à Milan",
        "summary": "Plus de 80 peintures confisquées à la mafia sont exposées à partir de mardi au Palazzo Reale de Milan. Elles ont été récupérées par des fins limiers qui traquent l’argent sale.",
        "link": "https://www.20min.ch/fr/story/italie-de-l-argent-sale-au-musee-les-tableaux-de-la-mafia-exposes-a-milan-103232194"
    },
    {
        "title": "Cette actrice porno veut coucher avec 1000 hommes en 24 heures",
        "summary": "Lily Philipps, 23 ans, a l'intention de battre un record du monde en enchaînant les rapports sexuels à un rythme effréné lors d'un événement organisé en février.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-cette-actrice-porno-veut-coucher-avec-1000-hommes-en-24-heures-103231644"
    },
    {
        "title": "Roman Polanski relaxé dans son procès contre Charlotte Lewis",
        "summary": "La comédienne britannique a perdu mercredi en appel le procès en diffamation contre le réalisateur de 91 ans. Celui-ci l’avait traitée de menteuse alors qu’elle l’accusait de viol.",
        "link": "https://www.20min.ch/fr/story/france-roman-polanski-relaxe-dans-son-proces-contre-charlotte-lewis-103233002"
    },
    {
        "title": "Vitaa invite Slimane à Bercy: techniciens contraints de coopérer",
        "summary": "Visé par deux plaintes pour harcèlement sexuel et agression sexuelle, le chanteur sera sur scène avec son amie mercredi soir. Les techniciens s'y opposaient mais ont subi des pressions.",
        "link": "https://www.20min.ch/fr/story/paris-f-vitaa-invite-slimane-a-bercy-techniciens-contraints-de-cooperer-103232744"
    },
    {
        "title": "Léna Situations a sa statue au Musée Grévin",
        "summary": "L'influenceuse franco-algérienne est devenue la première créatrice de contenu à avoir son double dans le musée parisien.",
        "link": "https://www.20min.ch/fr/story/france-lena-situations-a-sa-statue-au-musee-grevin-103232929"
    },
    {
        "title": "Festi'neuch dévoile ses premiers noms pour 2025",
        "summary": "Lucky Love, Julien Doré, Maureen et Clara Luciani font partie des artistes annoncés pour la 24e édition de Festi'neuch. Le festival aura lieu du 12 au 15 juin 2025.",
        "link": "https://www.20min.ch/fr/story/festival-festi-neuch-devoile-ses-premiers-noms-pour-2025-103232833"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Il achète des cryptos et se fait condamner pour blanchiment",
        "summary": "Séduit par une pub, un jeune homme a cru faire des affaires en plaçant des dizaines de milliers de francs dans la cryptomonnaie. Il a été victime d'une arnaque et a finalement eu affaire à la justice.",
        "link": "https://www.20min.ch/fr/story/haut-valais-il-achete-des-cryptos-et-se-fait-condamner-pour-blanchiment-103231737"
    },
    {
        "title": "La cryptodevise de Ripple passe la barre symbolique des 2 dollars",
        "summary": "Le cours du XRP s'est envolé ces derniers jours, devenant temporairement la 3e plus grande cryptomonnaie en termes de capitalisation boursière.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-la-cryptodevise-de-ripple-passe-la-barre-symbolique-des-2-dollars-103231613"
    },
    {
        "title": "L’ennemi juré des cryptomonnaies va démissionner",
        "summary": "L’annonce du départ anticipé du président de l’Autorité américaine de régulation des marchés financiers (SEC) a encore dopé le bitcoin, proche du seuil symbolique des 100’000 dollars.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ennemi-jure-des-cryptomonnaies-va-demissionner-103224913"
    },
    {
        "title": "«C'était plus que ce qu'une personne devrait supporter»",
        "summary": "Camila Cabello est revenue en interview sur son ancien groupe Fifth Harmony. Elle dit avoir vécu de grosses angoisses.",
        "link": "https://www.20min.ch/fr/story/camila-cabello-c-etait-plus-que-ce-qu-une-personne-devrait-supporter-103232140"
    },
    {
        "title": "Des pointures du rap français débarquent à Lausanne",
        "summary": "Les amateurs de hip-hop vont être servis. Kaaris, Josman ou encore Zamdane se produisent à la Vaudoise aréna le 7 décembre.",
        "link": "https://www.20min.ch/fr/story/the-beat-festival-des-pointures-du-rap-francais-debarquent-a-lausanne-103231442"
    },
    {
        "title": "«Comme vous le savez, j’ai perdu la vue»",
        "summary": "Le chanteur britannique n’a pas pu regarder la comédie musicale «Le Diable s’habille en Prada», dont il a composé la musique, en raison d’une infection oculaire contractée cet été.",
        "link": "https://www.20min.ch/fr/story/j-ai-perdu-la-vue-elton-john-incapable-de-regarder-sa-comedie-musicale-103231696"
    },
    {
        "title": "«On est toujours en train de se rassurer»",
        "summary": "Ils sont en couple et ont un rôle dans «Les Dix Commandements: L'envie d'aimer». Tony Bredelet et Leelou Garms s'encouragent et se soutiennent pendant la tournée.",
        "link": "https://www.20min.ch/fr/story/tony-bredelet-et-leelou-garms-on-est-toujours-en-train-de-se-rassurer-103229054"
    },
    {
        "title": "Switch 2: des accessoires en fuite dévoilent des infos clés",
        "summary": "La future console hybride de jeux vidéo, dont la date de sortie semble se préciser, devrait bien être équipée d'un écran de plus grande dimension.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-2-des-accessoires-en-fuite-devoilent-des-infos-cles-103232806"
    },
    {
        "title": "Telegram s’engage à lutter contre les contenus pédocriminels",
        "summary": "L’association britannique spécialisée Internet Watch Foundation a annoncé un partenariat avec l'app de messagerie instantanée pour aider à supprimer les contenus illégaux sur la plateforme.",
        "link": "https://www.20min.ch/fr/story/messagerie-telegram-s-engage-a-lutter-contre-les-contenus-pedocriminels-103232964"
    },
    {
        "title": "Amazon dévoile Nova, ses propres modèles d'IA générative",
        "summary": "La nouvelle offre du géant technologique se décline en six versions, allant de la génération de texte à partir d'une requête écrite (Micro) à la conception d'images (Canvas) et de vidéos (Reel).",
        "link": "https://www.20min.ch/fr/story/las-vegas-amazon-devoile-nova-ses-propres-modeles-d-ia-generative-103232767"
    },
    {
        "title": "Une app virale prétend prédire le jour de votre mort grâce à l'IA",
        "summary": "L'application Death Clock affirme utiliser des données personnelles de l'utilisateur pour estimer la date supposée de décès, tout en proposant des conseils pour la retarder.",
        "link": "https://www.20min.ch/fr/story/mobile-une-app-virale-pretend-predire-le-jour-de-votre-mort-grace-a-l-ia-103232252"
    },
    {
        "title": "L’élite de «Counter-Strike 2» dans l'arène du Major de Shanghaï",
        "summary": "En Chine, les 24 meilleures teams du monde sont réunies pour la 21e édition du tournoi de Valve. Coup d’œil sur les troupes.",
        "link": "https://www.20min.ch/fr/story/e-sport-l-elite-de-counter-strike-2-dans-l-arene-du-major-de-shanghai-103231904"
    },
    {
        "title": "Un véritable festival d’anomalies en tout genre",
        "summary": "«S.T.A.L.K.E.R. 2» offre un voyage infernal dans la région de Tchernobyl, où des monstres irradiés côtoient des bugs en quantité.",
        "link": "https://www.20min.ch/fr/story/test-un-veritable-festival-d-anomalies-en-tout-genre-103231498"
    },
    {
        "title": "Elon Musk veut créer ses propres jeux vidéo anti-woke",
        "summary": "Le milliardaire a annoncé que sa start-up xAI dédiée à l'IA allait créer un studio de développement de jeux vidéo.",
        "link": "https://www.20min.ch/fr/story/make-games-great-again-elon-musk-veut-creer-ses-propres-jeux-video-anti-woke-103229612"
    },
    {
        "title": "La boutique de jeux Xbox sur Android est prête, mais elle attendra",
        "summary": "Microsoft doit obtenir une décision de la justice américaine concernant Google pour pouvoir proposer la possibilité d'acheter des jeux Xbox depuis son app mobile Android.",
        "link": "https://www.20min.ch/fr/story/jeux-video-la-boutique-de-jeux-xbox-sur-android-est-prete-mais-elle-attendra-103228871"
    },
    {
        "title": "Luca Guadagnino critique la «censure» de son film «Queer» en Turquie",
        "summary": "Le cinéaste italien a critiqué la récente interdiction de son film en Turquie. Il met en scène Daniel Craig, amoureux d'un autre homme.",
        "link": "https://www.20min.ch/fr/story/festival-de-marrakech-luca-guadagnino-critique-la-censure-de-son-film-queer-en-turquie-103230086"
    },
    {
        "title": "«J’ai dû apprendre à chanter très différemment»",
        "summary": "La chanteuse américaine de 31 ans a tout mis en œuvre pour jouer dans la comédie musicale «Wicked», en salle le 4 décembre 2024. Confidences.",
        "link": "https://www.20min.ch/fr/story/ariana-grande-dans-wicked-j-ai-du-apprendre-a-chanter-tres-differemment-103228302"
    },
    {
        "title": "«Tu préfères que je t'appelle chienne ou petite cochonne?»",
        "summary": "Neuf femmes affirment avoir subi des gestes déplacés de la part de l'acteur français. Les faits dénoncés se seraient produits entre 2018 et 2023.",
        "link": "https://www.20min.ch/fr/story/france-gerard-darmon-accuse-de-violences-sexistes-et-sexuelles-103228857"
    },
    {
        "title": "Les souliers rouges du «Magicien d’Oz» mis aux enchères",
        "summary": "La vente des célèbres escarpins portés par Judy Garland se clôturera le 7 décembre à Dallas. Leur prix pourrait atteindre 3 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/legendaires-les-souliers-rouges-du-magicien-d-oz-mis-aux-encheres-103228467"
    },
    {
        "title": "Famille: comment éviter de se prendre la tête pendant les Fêtes",
        "summary": "Une réunion de famille peut virer au cauchemar. Voici les conseils d'une psychologue pour éviter la catastrophe.",
        "link": "https://www.20min.ch/fr/story/psycho-famille-comment-eviter-de-se-prendre-la-tete-pendant-les-fetes-103231801"
    },
    {
        "title": "Pourquoi pèse-t-on moins au réveil que le soir?",
        "summary": "On est plus léger le matin parce qu'on est à jeun et parce que nous perdons de l'eau en transpirant et en respirant.",
        "link": "https://www.20min.ch/fr/story/perte-de-poids-pourquoi-pese-t-on-moins-au-reveil-que-le-soir-103229105"
    },
    {
        "title": "Avec ces parents, tout est permis... ou presque",
        "summary": "L'éducation ne se fait pas d'elle-même. Le free-range parenting laisse une grande autonomie à l'enfant et favorise l'estime de soi. Interview d'une spécialiste.",
        "link": "https://www.20min.ch/fr/story/psycho-avec-ces-parents-tout-est-permis-ou-presque-103228453"
    },
    {
        "title": "Six méthodes simples pour réussir sa vie de couple",
        "summary": "Une étude publiée dans la revue spécialisée «Personal Relationships» synthétise six méthodes simples pour une vie de couple épanouie.",
        "link": "https://www.20min.ch/fr/story/psycho-six-methodes-simples-pour-reussir-sa-vie-de-couple-103228369"
    },
    {
        "title": "Elle met les femmes rondes en valeur",
        "summary": "Dans un pays où un dicton en vogue affirme qu’«aucune femme n’est belle si elle dépasse 50 kilos», la styliste Amanda Yao œuvre à promouvoir l’acceptation de soi à travers sa marque de vêtements grande taille.",
        "link": "https://www.20min.ch/fr/story/chine-elle-met-les-femmes-rondes-en-valeur-103232919"
    },
    {
        "title": "Fourrure: le look de Rihanna est-il un faux pas?",
        "summary": "Rihanna portait une veste en fourrure aux British Fashion Awards, alors que cette matière est proscrite par le British Fashion Council.",
        "link": "https://www.20min.ch/fr/story/votez-tops-et-flops-fourrure-le-look-de-rihanna-est-il-un-faux-pas-103232111"
    },
    {
        "title": "La casquette ne se porte pas seulement en été",
        "summary": "Indispensable pour se protéger du soleil, cet accessoire est aussi un allié mode en hiver.",
        "link": "https://www.20min.ch/fr/story/tendance-la-casquette-ne-se-porte-pas-seulement-en-ete-103231639"
    },
    {
        "title": "Ces bottines à la mode pourraient détruire vos pieds",
        "summary": "Les Ugg Boots sont aussi confortables qu'elles sont mauvaises pour les pieds, à long terme. Un expert nous explique pourquoi.",
        "link": "https://www.20min.ch/fr/story/sante-ces-bottines-a-la-mode-pourraient-detruire-vos-pieds-103229471"
    },
    {
        "title": "Les conditions d'entrée au Royaume-Uni changeront en 2025",
        "summary": "À partir du mois d'avril 2025, les Suisses qui voudront se rendre au Royaume-Uni devront obtenir une autorisation électronique de voyage.",
        "link": "https://www.20min.ch/fr/story/autorisation-electronique-de-voyage-les-conditions-d-entree-au-royaume-uni-changeront-en-2025-103231684"
    },
    {
        "title": "Épargnez-vous la peine de faire la queue devant les toilettes",
        "summary": "En vol, on voit parfois une file se former dans le couloir. D'après le personnel de cabine, c'est inutile et dangereux.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-epargnez-vous-la-peine-de-faire-la-queue-devant-les-toilettes-103229526"
    },
    {
        "title": "Tallinn: l'éclosion d’une destination sous la neige",
        "summary": "L’ouverture du marché de Noël de la capitale estonienne est l’occasion de découvrir une ville en pleine effervescence créative.",
        "link": "https://www.20min.ch/fr/story/voyage-en-estonie-tallinn-l-eclosion-d-une-destination-sous-la-neige-103227498"
    },
    {
        "title": "Six solutions pour éviter les conflits en vacances",
        "summary": "Partir en vacances avec ses amis n'est pas toujours une partie de plaisir, à moins de bien préparer le terrain.",
        "link": "https://www.20min.ch/fr/story/psycho-six-solutions-pour-eviter-les-conflits-en-vacances-103227482"
    },
    {
        "title": "La bonne façon de se débarrasser d'un bouton d'acné",
        "summary": "Presser un bouton... La tentation est grande, mais il existe d'autres solutions, comme l'explique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/dermatologie-la-bonne-facon-de-se-debarrasser-d-un-bouton-d-acne-103231876"
    },
    {
        "title": "Le talc: entre bienfaits supposés et dangers avérés",
        "summary": "Les réseaux sociaux regorgent de vidéos vantant les mérites du talc exempté d'amiante ou de poudre corporelle d'origine végétale.",
        "link": "https://www.20min.ch/fr/story/sante-le-talc-entre-bienfaits-et-dangers-103229606"
    },
    {
        "title": "Comment maîtriser des cheveux mi-raides, mi-ondulés",
        "summary": "Avez-vous les cheveux raides, bouclés ou ondulés? Si vous hésitez, c'est peut-être parce que vous avez des cheveux irlandais.",
        "link": "https://www.20min.ch/fr/story/structure-mixte-comment-maitriser-des-cheveux-mi-raides-mi-ondules-103225310"
    },
    {
        "title": "Et voici la cire coiffante pour... les poils pubiens!",
        "summary": "La marque Fur a lancé un produit qui permet de dompter les poils pubiens et ceux des aisselles. Montrer sa pilosité est une revendication féministe.",
        "link": "https://www.20min.ch/fr/story/beaute-au-feminin-et-voici-la-cire-coiffante-pour-les-poils-pubiens-103223455"
    },
    {
        "title": "Évitez de conserver ces aliments dans du film alimentaire",
        "summary": "Les contenants en plastique et le film alimentaire contiennent du Bisphénol A. Il est préférable d'utiliser d'autres emballages, par précaution.",
        "link": "https://www.20min.ch/fr/story/sante-evitez-de-conserver-ces-aliments-dans-du-film-alimentaire-103232128"
    },
    {
        "title": "Comment aider un hérisson à passer l'hiver",
        "summary": "Les hérissons hibernent à partir de la fin du mois de novembre, même s'il est toujours possible d'en apercevoir en hiver.",
        "link": "https://www.20min.ch/fr/story/hibernation-comment-aider-un-herisson-a-passer-l-hiver-103227635"
    },
    {
        "title": "Ne laissez pas un chien lécher votre visage",
        "summary": "Une idée reçue porte à croire qu'il y a moins de bactéries dans la gueule d'un chien que dans la bouche d'un humain. La réalité surprendra plus d'un propriétaire de chien.",
        "link": "https://www.20min.ch/fr/story/amour-animal-ne-laissez-pas-votre-chien-vous-lecher-le-visage-103226912"
    },
    {
        "title": "Pourquoi a-t-on froid, alors que le chauffage est allumé?",
        "summary": "Vous avez froid, alors que le thermomètre indique une température ambiante tout à fait raisonnable? Il y a plusieurs causes possibles à cela.",
        "link": "https://www.20min.ch/fr/story/temperature-ressentie-pourquoi-a-t-on-froid-alors-que-le-chauffage-est-allume-103223518"
    },
    {
        "title": "Repas de fête: petit guide de l’hôte idéal",
        "summary": "Evelyne Chadwick Wyss est une experte des arts de la table. Elle nous explique comment concocter un repas mémorable.",
        "link": "https://www.20min.ch/fr/story/simple-et-reussi-repas-de-fete-petit-guide-de-l-hote-ideal-103231812"
    },
    {
        "title": "Ballonnements causés par la salade tendance sur TikTok",
        "summary": "La Dense Bean Salad se décline à l'infini et se conserve longtemps. Une consommation excessive provoque des gaz.",
        "link": "https://www.20min.ch/fr/story/haricots-ballonnements-causes-par-la-salade-tendance-sur-tiktok-103227056"
    },
    {
        "title": "Automobilistes piégés dans un parking pour réaliser une pub",
        "summary": "GastroSuisse a tourné une vidéo inspirée par la téléréalité. Le secteur de l’hôtellerie-restauration veut séduire la génération Z en Suisse romande.",
        "link": "https://www.20min.ch/fr/story/bienne-automobilistes-pieges-dans-un-parking-pour-realiser-une-pub-103224599"
    },
    {
        "title": "Deux ingrédients suffisent pour réaliser cette friandise",
        "summary": "Faites tremper des bonbons gélifiés dans de la limonade, puis mettez-les au congélateur. Vous obtiendrez la sucrerie vue sur TikTok que tout le monde reproduit.",
        "link": "https://www.20min.ch/fr/story/tendance-deux-ingredients-suffisent-pour-realiser-cette-friandise-103222618"
    },
    {
        "title": "Griller un feu rouge: la sanction est proportionnelle au danger",
        "summary": "Le non-respect d'un feu rouge est sanctionné au minimum d'une amende de 250 francs et peut aller jusqu'au retrait du permis de conduire.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-griller-un-feu-rouge-la-sanction-est-proportionnelle-au-danger-103228952"
    },
    {
        "title": "Ne jetez plus les rouleaux en carton des essuie-tout!",
        "summary": "Ce produit qui trône dans toutes les cuisines permet de décoller les essuie-glaces d'un pare-brise gelé.",
        "link": "https://www.20min.ch/fr/story/astuce-contre-le-gel-ne-jetez-plus-les-rouleaux-en-carton-des-essuie-tout-103228169"
    },
    {
        "title": "Ai-je le droit de passer à droite ou non?",
        "summary": "Le devancement par la droite est fréquent sur l'autoroute. Or, dans de nombreux cas, il s'agit en réalité d'un dépassement par la droite, ce qui est interdit.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-ai-je-le-droit-de-passer-a-droite-ou-non-103223932"
    },
    {
        "title": "Amende pour excès de vitesse: la Suisse, un pays très sévère",
        "summary": "Un courtier en location automobile dresse la liste des pays dans lesquels les amendes pour excès de vitesse sont les plus élevées.",
        "link": "https://www.20min.ch/fr/story/europe-amende-pour-exces-de-vitesse-la-suisse-un-pays-tres-severe-103221119"
    },
    {
        "title": "Gagne tes billets pour Griff",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Griff, le 29 novembre 2024, aux Docks.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-griff-103187107"
    },
    {
        "title": "Gagne deux places ou ta loge pour 4 personnes",
        "summary": "Tente ta chance et gagne peut-être deux billets ou une loge pour toi et trois amis pour la première édition «The Beat» qui aura lieu le 7 décembre prochain, à la Vaudoise Arena, à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    }
]