[
    {
        "title": "UBS veut revoir ses employés plus souvent au bureau, et ça jase",
        "summary": "La banque impose au minimum trois jours de travail en présentiel par semaine. Un outil de suivi individuel alimente les inquiétudes, notamment sur les primes.",
        "link": "https://www.20min.ch/fr/story/teletravail-ubs-veut-revoir-ses-employes-plus-souvent-au-bureau-et-ca-jase-103336809"
    },
    {
        "title": "«À la personne qui m'a volé ma raquette: c'est moche!»",
        "summary": "Dimanche, le Vaudois de 40 ans a perdu la finale du Challenger d'Aix-en-Provence. Puis sa raquette, qui a manifestement été dérobée par un spectateur.",
        "link": "https://www.20min.ch/fr/story/stan-wawrinka-a-la-personne-qui-m-a-vole-ma-raquette-c-est-moche-103337051"
    },
    {
        "title": "Un policier abat son fils, il en écrase un autre le lendemain",
        "summary": "Un trentenaire a mortellement percuté un officier, vendredi à Cincinnati. La veille, son fils avait été abattu par un autre agent lors d'une course-poursuite.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-policier-abat-son-fils-il-en-ecrase-un-autre-le-lendemain-103336790"
    },
    {
        "title": "Un bateau chavire au large de la Californie, au moins trois morts",
        "summary": "Un bateau s’est renversé lundi au large de la côte californienne, faisant trois morts. Neuf personnes sont encore portées disparues.",
        "link": "https://www.20min.ch/fr/story/etats-unis-un-bateau-chavire-au-large-de-la-californie-au-moins-trois-morts-103337087"
    },
    {
        "title": "Gifles, fessées: «Trop d'enfants ont vécu en étant surprotégés»",
        "summary": "Le Conseil national a voté en faveur de l'inscription de l'éducation sans violence dans le Code civil, malgré l'opposition de l'UDC.",
        "link": "https://www.20min.ch/fr/story/parlement-gifles-fessees-trop-d-enfants-ont-vecu-en-etant-surproteges-103336890"
    },
    {
        "title": "Les dessous du conflit indo-pakistanais",
        "summary": "Retour en infographie sur 70 ans de guerre au Cachemire indien, où il n’y a toujours pas de solution en vue.",
        "link": "https://www.20min.ch/fr/video/conflit-au-cashemire-les-dessous-du-conflit-indo-pakistanais-103336912"
    },
    {
        "title": "Rihanna et A$AP Rocky attendent un troisième enfant",
        "summary": "À l’occasion du Met Gala à New York, Rihanna et A$AP Rocky ont annoncé l’arrivée prochaine d’un troisième bébé.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rihanna-et-aap-rocky-attendent-un-troisieme-enfant-103337107"
    },
    {
        "title": "UBS passe un accord pour éviter les poursuites américaines",
        "summary": "Credit Suisse Services (UBS) va payer 420 millions de francs contre l’abandon de poursuites américaines pour fraude fiscale.",
        "link": "https://www.20min.ch/fr/story/credit-suisse-services-ubs-passe-un-accord-pour-eviter-les-poursuites-americaines-103337094"
    },
    {
        "title": "Un coach suspendu distribue ses consignes depuis le toit du stade",
        "summary": "Entraîneur du club estonien du Kalju FC, Nikita Andreev a défrayé la chronique dimanche. Privé de banc, le technicien a trouvé une parade originale à cette mesure.",
        "link": "https://www.20min.ch/fr/story/football-un-coach-suspendu-distribue-ses-consignes-depuis-le-toit-du-stade-103337070"
    },
    {
        "title": "Une mini-tornade rare a semé le chaos en Guadeloupe",
        "summary": "En Guadeloupe, une trombe marine a semé la panique à Baie-Mahault, causant d’importants dégâts matériels. Aucun blessé n’est à déplorer.",
        "link": "https://www.20min.ch/fr/video/tout-volait-dans-le-ciel-une-mini-tornade-rare-a-seme-le-chaos-en-guadeloupe-103336836"
    },
    {
        "title": "Nintendo poursuit un accessoiriste après la fuite de la Switch 2",
        "summary": "La marque Genki, qui avait dévoilé une maquette de la console en début d'année, avant sa présentation, est attaquée en justice par le géant du jeu vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-nintendo-poursuit-un-accessoiriste-apres-la-fuite-de-la-switch-2-103336759"
    },
    {
        "title": "Le corps de la joggeuse disparue retrouvé dans un sous-bois",
        "summary": "Agathe H., disparue le 10 avril dans la Vienne, a été retrouvée sans vie, dimanche.",
        "link": "https://www.20min.ch/fr/story/france-le-corps-de-la-joggeuse-disparue-a-ete-retrouve-103336979"
    },
    {
        "title": "Impuissante sur sa luge d'été, elle rencontre deux ours",
        "summary": "Cette femme a vécu une belle frayeur dans le Tennessee aux États-Unis. Elle se trouvait sur une luge d’été, lorsque deux ours sont soudain apparus à proximité.",
        "link": "https://www.20min.ch/fr/video/etats-unis-impuissante-sur-sa-luge-d-ete-elle-rencontre-deux-ours-103335628"
    },
    {
        "title": "Trump offre 1000 dollars à chaque migrant qui «s'auto-expulse»",
        "summary": "Aux États-Unis, la détention et l’expulsion d’un immigré irrégulier coûtent 17'121 dollars. Washington offre une prime à ceux qui rentreront d'eux-mêmes dans leur pays.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-offre-1000-dollars-a-chaque-migrant-qui-s-auto-expulse-103337042"
    },
    {
        "title": "Deux Napolitains arracheurs de montres jugés à Genève",
        "summary": "En mai 2024, les prévenus avaient tenté de voler une Patek Philippe d'une valeur de 150'000 francs au poignet d’un automobiliste, au centre-ville.",
        "link": "https://www.20min.ch/fr/story/proces-ge-deux-napolitains-arracheurs-de-montres-juges-a-geneve-103336848"
    },
    {
        "title": "Clients CFF furax: fini la langue de bois en cas de suicide",
        "summary": "Le nouveau vocabulaire de la compagnie ferroviaire, voulu «plus soft», est à l'origine d'une hausse des agressions envers le personnel. Elle fait marche arrière.",
        "link": "https://www.20min.ch/fr/story/cause-externe-la-langue-de-bois-des-cff-en-cas-de-suicide-a-empire-les-choses-103336909"
    },
    {
        "title": "Le chef-d'œuvre d'Antony face à l'Espanyol Barcelone",
        "summary": "Dimanche, une frappe monumentale du Brésilien a donné la victoire au Betis Séville dans les arrêts jeu contre l'Espanyol Barcelone.",
        "link": "https://www.20min.ch/fr/story/football-le-chef-d-oeuvre-d-antony-face-a-l-espanyol-barcelone-103336501"
    },
    {
        "title": "Un yacht de luxe rempli d’influenceuses fait naufrage à Miami",
        "summary": "Une trentaine de femmes ont été secourues quand leur bateau a pris l’eau, samedi à Miami. Cela ne les a pas empêchées de poursuivre la fête.\n(fch)",
        "link": "https://www.20min.ch/fr/video/le-bebe-est-en-securite-un-yacht-de-luxe-rempli-d-influenceuses-fait-naufrage-a-miami-103336861"
    },
    {
        "title": "L'émission «Animaux à adopter» survivra",
        "summary": "L'une des émissions phare de C8, qui a cessé d'émettre, sera rediffusée à partir du 25 mai sur TMC, avant une saison inédite attendue «prochainement».",
        "link": "https://www.20min.ch/fr/story/arret-de-c8-l-emission-animaux-a-adopter-survivra-103337063"
    },
    {
        "title": "Les étudiants jouent leur joker contre la hausse de leur taxe",
        "summary": "Dans une ultime demande d'éviter de voir leurs frais augmenter, les étudiants évoquent des craintes d'échec académique. La balle est dans le camp de la direction.",
        "link": "https://www.20min.ch/fr/story/hes-so-les-etudiants-jouent-leur-joker-contre-la-hausse-de-leur-taxe-103336784"
    },
    {
        "title": "Désordre et saleté: 7 choses sautent aux yeux de vos invités",
        "summary": "Les mauvaises odeurs et le fouillis incommodent les gens qui vous rendent visite. Nos astuces pour faire bonne impression.",
        "link": "https://www.20min.ch/fr/story/savoir-recevoir-chez-soi-desordre-et-salete-7-choses-sautent-aux-yeux-de-vos-invites-103131483"
    },
    {
        "title": "Pourquoi faire craquer son cou n’est pas sans danger",
        "summary": "Sur les réseaux, ces vidéos où des chiropracteurs manipulent des cervicales font le buzz. Mais ce «crac» impressionnant est-il vraiment sans danger ? (clu)",
        "link": "https://www.20min.ch/fr/video/tendance-virale-pourquoi-faire-craquer-son-cou-n-est-pas-sans-danger-103333729"
    },
    {
        "title": "Une plage de galets pour protéger les bébés cygnes",
        "summary": "Une association a récemment agrandi une grève à Clarens, pour que les petits cygnes soient mieux protégés des caprices du Léman.",
        "link": "https://www.20min.ch/fr/story/clarens-vd-une-plage-de-galets-pour-proteger-les-bebes-cygnes-103336686"
    },
    {
        "title": "La famille royale apparaît unie après l'interview-choc de Harry",
        "summary": "Les Britanniques ont commencé à célébrer les 80 ans de la fin de la Seconde Guerre mondiale en Europe.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-la-famille-royale-apparait-unie-apres-l-interview-choc-de-harry-103336910"
    },
    {
        "title": "Les pilotes s’éclatent dans des F1 en Lego... et se frottent",
        "summary": "Avant de s’élancer pour le Grand Prix de Miami, les 20 pilotes de Formule 1 ont défilé dans des voitures... entièrement faites en LEGO.\n(fch)",
        "link": "https://www.20min.ch/fr/video/gp-de-miami-les-pilotes-s-eclatent-dans-des-f1-en-lego-et-se-frottent-103336656"
    },
    {
        "title": "Bataille de riz à la sortie d’une église, internet s’offusque",
        "summary": "Dans cette commune aragonaise, ces mariés ont reçu sur la tête non pas quelques grains de riz, comme il est de coutume de le faire, mais des kilos de riz, ce qui n’a pas plu à tout le monde.",
        "link": "https://www.20min.ch/fr/video/espagne-bataille-de-riz-a-la-sortie-d-une-eglise-internet-s-offusque-103334417"
    },
    {
        "title": "La nouvelle méthode de la CIA jugée «ridicule»",
        "summary": "L’agence de renseignement américaine a publié deux vidéos en mandarin pour recruter des agents chinois. Sur Internet, certains accusent cette démarche d’amateurisme. D’autres, au contraire, estiment que la CIA a raison.",
        "link": "https://www.20min.ch/fr/video/recrutement-d-agents-chinois-la-nouvelle-methode-de-la-cia-jugee-ridicule-103335429"
    },
    {
        "title": "«Ça choque un peu»: un parapentiste surgit devant sa voiture",
        "summary": "En sortant du tunnel du Mont-Blanc, côté français, un automobiliste a vu un parapentiste atterrir juste devant lui sur la route.",
        "link": "https://www.20min.ch/fr/video/tunnel-du-mont-blanc-ca-choque-un-peu-un-parachutiste-surgit-devant-sa-voiture-103335727"
    },
    {
        "title": "Près de 80 avocats mobilisés pour des conseils gratuits",
        "summary": "L'Ordre des avocats proposera les 8 et 9 mai des conseils juridiques gratuits et sans rendez-vous, à Plainpalais.",
        "link": "https://www.20min.ch/fr/story/geneve-pres-de-80-avocats-mobilises-pour-des-conseils-gratuits-103336976"
    },
    {
        "title": "Une société étudiante réservée aux hommes virée des campus",
        "summary": "La section vaudoise de l'association d'étudiants de Zofingue n'est plus reconnue par l'UNIL et l'EPFL. Le Tribunal fédéral a confirmé cette décision.",
        "link": "https://www.20min.ch/fr/story/lausanne-une-societe-etudiante-reservee-aux-hommes-viree-des-campus-103336845"
    },
    {
        "title": "Cocaïne saisie chez Nespresso à Romont: trois hommes inculpés",
        "summary": "Trois ans après la saisie de 500 kilos de drogue dans l'usine à café, trois hommes ont été inculpés par le Ministère public de Bâle-Campagne.",
        "link": "https://www.20min.ch/fr/story/suisse-cocaine-saisie-chez-nespresso-a-romont-trois-hommes-inculpes-103336855"
    },
    {
        "title": "Prévention: des silhouettes sur les lieux des accidents graves",
        "summary": "Une action de sensibilisation est mise sur pied, le long de la route Blanche. Plus de 70 accidents graves se sont produits sur ce tronçon en dix ans.",
        "link": "https://www.20min.ch/fr/story/nyon-st-cergue-vd-prevention-des-silhouettes-sur-les-lieux-des-accidents-graves-103336877"
    },
    {
        "title": "Un célèbre tortionnaire de bébés met fin à ses jours en prison",
        "summary": "Le délinquant sexuel René Osterwalder, 70 ans, a fait appel au suicide assisté dans son lieu d'incarcération. Il est décédé il y a trois semaines.",
        "link": "https://www.20min.ch/fr/story/canton-de-zurich-un-celebre-tortionnaire-de-bebes-met-fin-a-ses-jours-en-prison-103336888"
    },
    {
        "title": "Militaires, douaniers et caméras pour la sécurité de l'Eurovision",
        "summary": "Les risques sécuritaires durant l'Eurovision à Bâle sont jugés sérieux. Les 1300 policiers mobilisés seront soutenus par l'armée et la Confédération.",
        "link": "https://www.20min.ch/fr/story/eurovision-2025-militaires-douaniers-et-cameras-pour-la-securite-de-l-eurovision-103336833"
    },
    {
        "title": "Les entreprises vaudoises et genevoises craquent pour le Valais",
        "summary": "Une étude révèle que le Valais a de nouveau comptabilisé le plus de déménagements nets d'entreprises chez lui l'an dernier.",
        "link": "https://www.20min.ch/fr/story/suisse-les-entreprises-vaudoises-et-genevoises-craquent-pour-le-valais-103336746"
    },
    {
        "title": "Guerre déclarée contre la hausse d'impôt sur les 2e et 3e piliers",
        "summary": "La consultation fédérale sur l'assainissement des finances se termine et la proposition de taxer les retraits en capital est critiquée à gauche comme à droite.",
        "link": "https://www.20min.ch/fr/story/finances-federales-guerre-declaree-contre-la-hausse-d-impot-sur-le-2e-et-3e-pilier-103335151"
    },
    {
        "title": "Le Pentagone va réduire de 20% le nombre des plus haut gradés",
        "summary": "Le nombre généraux et amiraux quatre étoiles va diminuer de 20% aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-pentagone-va-reduire-de-20-le-nombre-des-plus-haut-grades-103337096"
    },
    {
        "title": "Tous les cardinaux électeurs sont arrivés à Rome",
        "summary": "Après les funérailles du pape François à Rome, les cardinaux se préparent maintenant à élire le prochaine souverain pontife. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/succession-du-pape-francois-tous-les-cardinaux-electeurs-sont-arrives-a-rome-103283403"
    },
    {
        "title": "Il tue une jeune femme lors d'un rodéo urbain: dix ans ferme",
        "summary": "Sans permis au moment des faits, un chauffard, multirécidiviste a projeté sa victime à plus de 20 mètres, après avoir «tapé une accélération».",
        "link": "https://www.20min.ch/fr/story/france-il-tue-une-jeune-femme-lors-d-un-rodeo-urbain-dix-ans-ferme-103337064"
    },
    {
        "title": "Plan d’offensive sur Gaza: la «plupart» des habitants déplacés",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-plan-d-offensive-sur-gaza-la-plupart-des-habitants-deplaces-103021430"
    },
    {
        "title": "Prison ferme pour l’auteur d’une agression antisémite",
        "summary": "La plaidoirie de la défense, qui invoquait «un épisode de décompensation délirante d’une personne en rupture de soins» n'a pas convaincu les jurés.",
        "link": "https://www.20min.ch/fr/story/france-prison-ferme-pour-l-auteur-d-une-agression-antisemite-103337055"
    },
    {
        "title": "Une agression sexuelle sur mineure commise lors de Nantes-Angers",
        "summary": "Dimanche, en marge du match de Ligue 1 entre les Canaris et le SCO, une scène condamnable s'est déroulée dans les tribunes du stade de La Beaujoire.",
        "link": "https://www.20min.ch/fr/story/football-une-agression-sexuelle-sur-mineure-commise-lors-de-nantes-angers-103336925"
    },
    {
        "title": "Chaos au Stade de France: le gouvernement présente ses excuses",
        "summary": "Ex-ministre de l'Intérieur français, Gérald Darmanin s'est excusé pour la première fois après le fiasco organisationnel de la finale de la Champions League 2022 à Paris.",
        "link": "https://www.20min.ch/fr/story/champions-league-finale-2022-chaos-au-stade-de-france-la-france-reconnait-sa-responsabilite-103336968"
    },
    {
        "title": "Un célèbre alpiniste de 39 ans meurt dans l'Himalaya",
        "summary": "Rescapé d’une tumeur au cerveau, l'Américain Alexander Pancoe s’était lancé dans l’ascension du Makalu pour récolter des fonds au profit de la recherche médicale.",
        "link": "https://www.20min.ch/fr/story/nepal-un-celebre-alpiniste-de-39-ans-meurt-dans-l-himalaya-103336914"
    },
    {
        "title": "Plus de 1400 seniors en piste pour un bal à Bâle",
        "summary": "L’Eurovision organise un bal pour les seniors avec des tubes des concours passés et des années 60 à 80 pour mettre Bâle dans l’ambiance de la fête avant la grande finale.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-plus-de-1400-seniors-en-piste-pour-un-bal-a-bale-103336138"
    },
    {
        "title": "Papa Pingouin, ABBA et du poisson: ces anecdotes à connaître",
        "summary": "Le concours de l’Eurovision 2025 aura lieu du 13 au 17 mai à Bâle. Voici quatre anecdotes à connaître sur la compétition. \n(20 minutes/lch)",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-les-anecdotes-insolites-a-connaitre-sur-le-concours-103334240"
    },
    {
        "title": "Gjon’s Tears et Aliose nous donnent la recette d’un tube",
        "summary": "En vue de l’Eurovision qui aura lieu à Bâle en mai, les artistes Gjon’s Tears (candidat suisse 2021) et Aliose ont répondu à nos questions sur les chansons du concours.",
        "link": "https://www.20min.ch/fr/video/eurovision-2025-gjon-s-tears-et-aliose-nous-donnent-la-recette-d-un-tube-103331596"
    },
    {
        "title": "Plats végé et toilettes non genrées au menu des festivités",
        "summary": "Le concours Eurovision 2025 à Bâle se veut durable et inclusif : 75% de plats végés, toilettes non binaires, zéro vaisselle jetable et transports publics gratuits.",
        "link": "https://www.20min.ch/fr/story/eurovision-a-bale-plats-vege-et-toilettes-non-genrees-au-menu-des-festivites-103331400"
    },
    {
        "title": "Le medley suisse de Zoë Më a conquis les internautes",
        "summary": "La représentante suisse de l'Eurovision a repris les chansons de différents candidats helvétiques dans une vidéo. Les fans sont admiratifs.",
        "link": "https://www.20min.ch/fr/story/eurovision-le-medley-suisse-de-zoe-me-a-conquis-les-internautes-103331376"
    },
    {
        "title": "Des crevettes durables en provenance de… Winterthour",
        "summary": "La start-up Lucky Shrimp, sise à Winterthour, élève des crustacés. Exit donc les transports en avion, mais aussi les antibiotiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-crevettes-durables-en-provenance-de-winterthour-103330982"
    },
    {
        "title": "«Les forêts suisses sont sous pression»",
        "summary": "L’OFEV a analysé l’état des forêts suisses. Son nouveau rapport atteste de tendances positives. Elena Strozzi nous explique pourquoi, tout en tirant la sonnette d’alarme.",
        "link": "https://www.20min.ch/fr/story/rapport-forestier-2025-les-forets-suisses-sont-sous-pression-103332027"
    },
    {
        "title": "Ces boutiques genevoises vendent des vêtements d’occasion chics",
        "summary": "Les vêtements de seconde main sont clés pour tendre vers une mode durable. Jamil Mokhtar de Fashion Revolution Suisse nous explique comment échapper à la fast fashion.",
        "link": "https://www.20min.ch/fr/story/fashion-ces-boutiques-genevoises-vendent-des-vetements-d-occasion-chics-103327022"
    },
    {
        "title": "OpenAI veut «rester une société à but non lucratif»",
        "summary": "Le créateur de Chat GPT, par la voix de son boss Sam Altman, dit avoir changé d'avis après avoir échangé avec des leaders de la société civile et des magistrats.",
        "link": "https://www.20min.ch/fr/story/etats-unis-openai-veut-rester-une-societe-a-but-non-lucratif-103337071"
    },
    {
        "title": "Nombre record de touristes en Espagne, les habitants excédés",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-nombre-record-de-touristes-en-espagne-les-habitants-excedes-103021435"
    },
    {
        "title": "À court d'argent, les Maldives s'associent à une firme de Dubaï",
        "summary": "Le gouvernement des Maldives s'est associé à MBS Global Investments, basé à Dubaï, pour un projet qui vise à transformer le paysage économique du pays.",
        "link": "https://www.20min.ch/fr/story/projet-ambitieux-aux-maldives-a-court-d-argent-les-maldives-s-associent-a-une-firme-dubaiote-103336972"
    },
    {
        "title": "Donald Trump veut taxer les films produits hors des États-Unis",
        "summary": "Donald Trump veut venir en aide à l’industrie cinématographique américaine, qui «est en train de mourir très rapidement».",
        "link": "https://www.20min.ch/fr/story/droits-de-douane-donald-trump-veut-taxer-les-films-produits-hors-des-etats-unis-103336589"
    },
    {
        "title": "Un yacht de luxe rempli d'influenceuses fait naufrage",
        "summary": "Une trentaine de jeunes femmes ont été secourues en catastrophe quand leur bateau a pris l'eau, samedi à Miami Beach. Cela ne les a pas empêchées de poursuivre la fête.",
        "link": "https://www.20min.ch/fr/story/miami-floride-un-yacht-de-luxe-rempli-d-influenceuses-fait-naufrage-103336751"
    },
    {
        "title": "Il était pourtant sûr que le crocodile était en plastique",
        "summary": "Un visiteur a été attaqué par un reptile après s'être introduit dans son étang, lundi, dans un zoo de la péninsule de Zamboanga. Il s'en est miraculeusement sorti.",
        "link": "https://www.20min.ch/fr/story/philippines-il-etait-pourtant-sur-que-le-crocodile-etait-en-plastique-103333588"
    },
    {
        "title": "Il réalise qu'il a racheté sa propre voiture volée",
        "summary": "Un Britannique qui s'était fait subtiliser sa précieuse Honda Civic a vécu une histoire rocambolesque, qui a laissé sans voix policiers et garagistes.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-il-realise-qu-il-a-rachete-sa-propre-voiture-volee-103333250"
    },
    {
        "title": "Un étudiant, qui avait le mal des montagnes, secouru deux fois",
        "summary": "Après avoir été secouru, un étudiant est retourné sur le mont Fuji, quelques jours plus tard, pour rechercher son téléphone, nécessitant un second sauvetage.",
        "link": "https://www.20min.ch/fr/story/japon-secouru-deux-fois-sur-le-mont-fuji-le-jeune-avait-oublie-son-gsm-103332965"
    },
    {
        "title": "Gigi Hadid et Bradley Cooper:  enfin le bisou!",
        "summary": "Après avoir confirmé son idylle avec l’acteur il y a quelques semaines, le top a publié une photo qui affole Instagram.",
        "link": "https://www.20min.ch/fr/story/romance-officielle-gigi-hadid-et-bradley-cooper-enfin-le-bisou-103336955"
    },
    {
        "title": "Florian Zeller réunit Javier Bardem et Penélope Cruz à l'écran",
        "summary": "L'écrivain et cinéaste français a choisi le couple d'acteurs comme têtes d'affiche de son prochain film, «The Bunker». Ils se donneront la réplique pour la dixième fois.",
        "link": "https://www.20min.ch/fr/story/cinema-florent-zeller-reunit-javier-bardem-et-penelope-cruz-a-l-ecran-103336758"
    },
    {
        "title": "Olivier Minne dit adieu à «Fort Boyard» et rejoint Hanouna sur M6",
        "summary": "Visage emblématique de France Télévisions, où il officiait depuis 35 ans, l'animateur a claqué la porte. Il pourrait prendre les rênes du «Maillon faible».",
        "link": "https://www.20min.ch/fr/story/television-olivier-minne-dit-adieu-a-fort-boyard-et-rejoint-hanouna-sur-m6-103336682"
    },
    {
        "title": "Travis Scott sur le maillot du Barça face au Real",
        "summary": "En partenariat avec le sponsor du club catalan, le logo du rappeur américain ornera la tunique «blaugrana» lors du prochain Clasico, le 11 mai.",
        "link": "https://www.20min.ch/fr/story/football-travis-scott-sur-le-maillot-du-barca-face-au-real-103335484"
    },
    {
        "title": "Des femmes dénoncent la brutalité et la froideur de leur gynéco",
        "summary": "De nombreuses patientes racontent des expériences négatives chez leur gynécologue, y compris en Suisse. La Société suisse de gynécologie reconnaît des problèmes.",
        "link": "https://www.20min.ch/fr/story/sante-des-femmes-denoncent-la-brutalite-et-la-froideur-de-leur-gyneco-103335668"
    },
    {
        "title": "La thérapie IA devient réalité, pas toujours sous contrôle",
        "summary": "L’Université Dartmouth explore l'IA en tant que psychothérapie. Des tests cliniques prometteurs ouvrent la voie à une alternative aux applications non régulées.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-la-therapie-ia-devient-realite-pas-toujours-sous-controle-103336069"
    },
    {
        "title": "Voilà pourquoi il faut laver ses habits avant de les porter",
        "summary": "Un internaute indonésien sur TikTok affirme avoir contracté une infection cutanée après avoir porté des vêtements d’occasion non lavés achetés en friperie.",
        "link": "https://www.20min.ch/fr/video/achats-en-friperie-voila-pourquoi-il-faut-laver-ses-habits-avant-de-les-porter-103335359"
    },
    {
        "title": "Premier décès d’un homme dû à l’anthrax depuis plus de trente ans",
        "summary": "Selon les autorités sanitaires thaïlandaises, la victime a succombé après avoir manipulé une vache morte. Un deuxième homme, lui aussi infecté, a été hospitalisé.",
        "link": "https://www.20min.ch/fr/story/thailande-premier-deces-d-un-homme-du-a-l-anthrax-depuis-plus-de-30-ans-103335366"
    },
    {
        "title": "Don d’organes en hausse malgré un nombre accru de refus",
        "summary": "Swisstransplant a enregistré un record d’organes transplantés entre janvier et mars. Mais le taux de consentement continue à baisser lors des entretiens avec les proches.",
        "link": "https://www.20min.ch/fr/story/suisse-don-d-organes-en-hausse-malgre-un-nombre-accru-de-refus-103334781"
    },
    {
        "title": "Lady Gaga met le feu à Rio",
        "summary": "La star a enflammé la plage de Copacabana lors d'un concert gratuit devant une foule immense. Elle a chanté ses plus grands tubes, dont «Poker Face» et «Bloody Mary».",
        "link": "https://www.20min.ch/fr/story/mega-concert-gratuit-lady-gaga-met-le-feu-a-rio-103336032"
    },
    {
        "title": "Beyoncé éclipsée par ses filles Blue Ivy et Rumi",
        "summary": "Le Cowboy Carter Tour, la nouvelle tournée de Beyoncé a commencé fin avril à Inglewood et deux personnes font presque de l’ombre à la star. Ses filles Blue Ivy et Rumi. \n(lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/cowboy-carter-tour-beyonce-eclipsee-par-ses-filles-blue-ivy-et-rumi-103335161"
    },
    {
        "title": "Voici le secret de son «sans-faute» au concours de pronos Paléo",
        "summary": "«20 minutes» est allé à la rencontre de la grande gagnante du concours Paléo 2025. Elle remporte deux pass pour la semaine du festival.",
        "link": "https://www.20min.ch/fr/video/concours-de-pronos-paleo-la-gagnante-a-mixe-strategie-et-beaucoup-de-chance-103320606"
    },
    {
        "title": "P. Diddy, d'icône du rap à accusé risquant la prison à vie",
        "summary": "L’ancien magnat du rap, connu sous le nom de P. Diddy, risque la prison à vie pour trafic sexuel. Son procès s’ouvre lundi à New York.",
        "link": "https://www.20min.ch/fr/story/trafic-sexuel-p-diddy-d-icone-du-rap-a-accuse-risquant-la-prison-a-vie-103335138"
    },
    {
        "title": "Microsoft abandonne le mot de passe pour les nouveaux comptes",
        "summary": "Le géant de Redmond accélère la transition vers un monde sans mots de passe traditionnels en privilégiant la méthode d'authentification plus sûre par passkeys.",
        "link": "https://www.20min.ch/fr/story/passkeys-microsoft-abandonne-le-mot-de-passe-pour-les-nouveaux-comptes-103336689"
    },
    {
        "title": "Skype raccroche pour de bon après des années de service",
        "summary": "Comme annoncé, Microsoft a définitivement fermé ce lundi la plateforme pionnière de la téléphonie par internet, après avoir invité ses utilisateurs à migrer vers Teams.",
        "link": "https://www.20min.ch/fr/story/voip-skype-raccroche-pour-de-bon-apres-des-annees-de-service-103336854"
    },
    {
        "title": "Les Émirats vont enseigner l'IA... dès la maternelle",
        "summary": "Les Émirats arabes unis investissent en masse dans l'intelligence artificielle et veulent former les enfants dès le plus jeune âge.",
        "link": "https://www.20min.ch/fr/story/educations-les-emirats-vont-enseigner-l-ia-des-la-maternelle-103336739"
    },
    {
        "title": "L'IA ne convainc pas tout le monde derrière les fourneaux",
        "summary": "L'IA s'invite dans les cuisines, des étoilées aux plus modestes, suscitant enthousiasme et controverse parmi les chefs. Innovation ou menace pour l'art culinaire?",
        "link": "https://www.20min.ch/fr/story/gastronomie-l-ia-ne-convaint-pas-tout-le-monde-derriere-les-fourneaux-103335589"
    },
    {
        "title": "La politesse avec ChatGPT: cata écolo, mais super pour la tête",
        "summary": "Le patron d’OpenAI affirme que les formules polies envers les IA coûtent cher à la planète. Pourtant, un expert invite à cultiver la courtoisie, même avec les machines.",
        "link": "https://www.20min.ch/fr/story/rapports-a-l-ia-la-politesse-avec-chatgpt-cata-ecolo-mais-super-pour-la-tete-103335247"
    },
    {
        "title": "Google muscle l'app Gemini avec la retouche d'images",
        "summary": "Google dote son IA générative d'une fonctionnalité d'édition des photos téléchargées et des images générées par IA.",
        "link": "https://www.20min.ch/fr/story/ia-de-google-google-muscle-l-app-gemini-avec-la-retouche-d-images-103334869"
    },
    {
        "title": "Google marche sur les plates-bandes de Duolingo, qui réplique",
        "summary": "Le géant du web a lancé trois outils d'IA baptisés Little Language Lessons, tandis que la plateforme concurrente bien établie étend son offre avec 148 nouveaux cours.",
        "link": "https://www.20min.ch/fr/story/apprentissage-des-langues-google-marche-sur-les-plates-bandes-de-duolingo-qui-replique-103334683"
    },
    {
        "title": "Google transforme vos fichiers en podcasts multilingues bluffants",
        "summary": "L'outil de génération de podcasts par IA à partir de propres documents de la plateforme NotebookLM prend désormais en charge plus de 50 langues, dont le français.",
        "link": "https://www.20min.ch/fr/story/notebooklm-google-transforme-vos-fichiers-en-podcasts-multilingues-bluffants-103334314"
    },
    {
        "title": "Le père d’un roi des cryptomonnaies retrouvé le doigt coupé",
        "summary": "Deux jours après son enlèvement en plein Paris, le quinquagénaire a été libéré samedi. Quatre suspects ont été placés en garde à vue.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-pere-d-un-entrepreneur-francais-enleve-retrouve-le-doigt-coupe-103336014"
    },
    {
        "title": "Les escrocs rivalisent de ruse pour blanchir leur argent sale",
        "summary": "Le Bureau suisse chargé du blanchiment d’argent a reçu 15’141 signalements en 2024, un chiffre record. Nouveauté: les alertes ne viennent plus forcément des banques.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-et-hamas-les-escrocs-rivalisent-de-ruse-pour-blanchir-leur-argent-sale-103335398"
    },
    {
        "title": "Pris dans la tourmente douanière de Trump, le bitcoin dégringole",
        "summary": "La plus célèbre des cryptomonnaies a chuté lourdement lundi, alors qu'elle ne cessait de battre des records depuis l'élection de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-pris-dans-la-tourmente-douaniere-de-trump-le-bitcoin-degringole-103320098"
    },
    {
        "title": "Le Premier ministre espagnol accuse Milei de «fraude pyramidale»",
        "summary": "Pedro Sánchez a taclé le président argentin pour son rôle dans la débâcle de la devise numérique $LIBRA en février.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaies-le-premier-ministre-espagnol-accuse-milei-de-fraude-pyramidale-103308533"
    },
    {
        "title": "Ce n’est pas un titre pour les gros bourrins",
        "summary": "Sans révolutionner le genre futuriste post-apocalyptique, «Steel Seed» se distingue par quelques mécaniques sympathiques.",
        "link": "https://www.20min.ch/fr/story/test-ce-n-est-pas-un-titre-pour-les-gros-bourrins-103336149"
    },
    {
        "title": "La sortie de «GTA VI» repoussée au 26 mai 2026",
        "summary": "Le lancement de «GTA VI», initialement prévu pour l’automne 2025, est décalé au 26 mai 2026. Rockstar Games vise une qualité optimale.",
        "link": "https://www.20min.ch/fr/story/jeu-video-la-sortie-de-gta-vi-repoussee-au-26-mai-2026-103335380"
    },
    {
        "title": "Messi, Ronaldo et Mbappé en superhéros dans le nouveau jeu «FIFA»",
        "summary": "Avec «FIFA Rivals», l’organisme mondial du foot revient dans le jeu vidéo. Ce titre mobile sortira avant la Coupe du monde des clubs en juin.",
        "link": "https://www.20min.ch/fr/story/jeux-video-messi-ronaldo-mbappe-en-superheros-dans-le-nouveau-jeu-fifa-103334762"
    },
    {
        "title": "Switch: une mise à jour majeure prépare l'arrivée de la Switch 2",
        "summary": "Nintendo a déployé la version 20.0.0 du logiciel de sa console hybride de jeux. Elle apporte des éléments qui seront partagés entre les deux générations de l'appareil.",
        "link": "https://www.20min.ch/fr/story/nintendo-switch-une-mise-a-jour-majeure-prepare-l-arrivee-de-la-switch-2-103334154"
    },
    {
        "title": "Depardieu tourne au Portugal sous la baguette de Fanny Ardant",
        "summary": "L'acteur français, mis en cause dans plusieurs affaires d'agressions sexuelles, n'est pas boycotté du côté du Portugal où il tourne sous la direction de sa fidèle amie.",
        "link": "https://www.20min.ch/fr/story/metoo-depardieu-tourne-au-portugal-sous-la-baguette-de-fanny-ardant-103335410"
    },
    {
        "title": "Russell Brand renvoyé devant une cour criminelle",
        "summary": "Le comédien britannique doit faire face à la justice après plusieurs accusations de viols et agressions sexuelles.",
        "link": "https://www.20min.ch/fr/story/royaume-uni-je-n-ai-jamais-ete-un-violeur-russell-brand-face-au-tribunal-103335278"
    },
    {
        "title": "Les avocats de Weinstein tentent de discréditer une accusatrice",
        "summary": "Pour le troisième jour d’affilée, Miriam Haley, qui accuse Weinstein de lui avoir imposé une relation sexuelle, témoigne devant la Cour criminelle de New York.",
        "link": "https://www.20min.ch/fr/story/etats-unis-les-avocats-de-weinstein-tentent-de-discrediter-une-accusatrice-103335061"
    },
    {
        "title": "«Je me fais violer, voilà, c'est comme ça»",
        "summary": "Miriam Haley a une nouvelle fois raconté à la Cour le viol qu'elle aurait subi. Le producteur, poursuivi et condamné dans d'autres affaires, est resté impassible.",
        "link": "https://www.20min.ch/fr/story/proces-harvey-weinstein-je-me-fais-violer-c-est-comme-ca-raconte-une-victime-presumee-103334466"
    },
    {
        "title": "Fumer et boire, sans sport: découvrez à quel âge on le paie",
        "summary": "Statistiquement, c'est à 36 ans que les conséquences sur la santé se manifestent chez une personne menant un mode de vie malsain.",
        "link": "https://www.20min.ch/fr/story/maladies-cardiaques-et-cancer-fumer-et-boire-sans-faire-du-sport-a-cet-age-la-on-le-paie-103333621"
    },
    {
        "title": "Quand l'enfant endosse le rôle de parent, il finit par le payer",
        "summary": "Les enfants qui veillent sur leurs parents paraissent souvent forts, mais ils finissent par en payer le prix. Car la parentification a des répercussions à l'âge adulte.",
        "link": "https://www.20min.ch/fr/story/roles-parent-enfant-a-vouloir-tout-faire-a-la-perfection-on-finit-par-le-payer-103330831"
    },
    {
        "title": "La méthode de la pierre grise court-circuite les narcissiques",
        "summary": "Les personnes narcissiques ont besoin d'attention. Si vous les en privez, elles se désintéressent de vous. C'est là tout l'enjeu de la méthode de la pierre grise.",
        "link": "https://www.20min.ch/fr/story/psycho-la-methode-de-la-pierre-grise-court-circuite-les-narcissiques-103329706"
    },
    {
        "title": "La Suisse, le pays du bonheur absolu pour les couples",
        "summary": "La Suisse est le pays de l'amour. Une étude révèle qu'il n'y a pas meilleur endroit pour l'épanouissement d'un couple.",
        "link": "https://www.20min.ch/fr/story/societe-la-suisse-le-pays-du-bonheur-absolu-pour-les-couples-103326813"
    },
    {
        "title": "Les enfants des aristos dégainent leurs looks pour la chasse",
        "summary": "Le prince et la princesse de Galles ont publié un portrait de leur fille Charlotte en veste de camouflage. Zoom sur les chasseurs en herbe de l'élite britannique.",
        "link": "https://www.20min.ch/fr/story/famille-royale-britannique-les-enfants-des-aristos-degainent-leurs-looks-pour-la-chasse-103335418"
    },
    {
        "title": "Cette nouvelle tendance bijoux ne fait pas dans la discrétion",
        "summary": "Cette saison, les bijoux se veulent flamboyants. Les grosses bagues sont plus tendance que jamais. Notre sélection pour briller en société.",
        "link": "https://www.20min.ch/fr/story/accessoires-mode-cette-nouvelle-tendance-bijoux-ne-fait-pas-dans-la-discretion-103327678"
    },
    {
        "title": "Composez la tenue parfaite grâce à la règle des 7 points",
        "summary": "La règle des 7 points permet de maîtriser l'art et la manière de composer un look. On vous donne l'explication.",
        "link": "https://www.20min.ch/fr/story/astuce-mode-composez-la-tenue-parfaite-grace-a-la-regle-des-7-points-103326877"
    },
    {
        "title": "Les cinq modèles de bikinis incontournables cet été",
        "summary": "L'été approche, et avec lui, la saison de la baignade. Voici les coupes, les couleurs et les motifs à adopter cette année.",
        "link": "https://www.20min.ch/fr/story/tendance-les-5-modeles-de-bikinis-incontournables-cet-ete-103322889"
    },
    {
        "title": "Trattoria, osteria et ristorante: connaissez-vous la différence?",
        "summary": "Destination de vacances prisée, l'Italie séduit notamment par sa cuisine. Le pays regorge d'établissements aux noms différents.",
        "link": "https://www.20min.ch/fr/story/italie-trattoria-osteria-et-ristorante-connaissez-vous-la-difference-103330219"
    },
    {
        "title": "Évitez ces aliments si vous voulez passer un agréable vol",
        "summary": "Ce qu'un passager consomme à bord d’un avion peut provoquer son inconfort. Un ancien steward explique ce qu'il faut éviter à tout prix.",
        "link": "https://www.20min.ch/fr/story/les-conseils-d-un-stewart-evitez-ces-aliments-si-vous-voulez-passer-un-agreable-vol-103329510"
    },
    {
        "title": "Évitez les valises noires à l'aéroport",
        "summary": "Il vaut mieux acheter un modèle qui se distingue des autres et prendre une photo de ses bagages avant l'enregistrement. Nos conseils pour éviter de les égarer.",
        "link": "https://www.20min.ch/fr/story/voyage-en-avion-evitez-les-valises-noires-a-l-aeroport-103326143"
    },
    {
        "title": "Les 20 meilleurs aéroports du monde",
        "summary": "L'aéroport de Changi, à Singapour, est l'aéroport de tous les superlatifs. Il arrive en tête des World Airport Awards 2025. Zurich se hisse à la 10e place.",
        "link": "https://www.20min.ch/fr/story/aeroport-de-l-annee-2025-les-20-meilleurs-aeroports-du-monde-103324706"
    },
    {
        "title": "Peut-on reconnaître une augmentation des fesses à son odeur?",
        "summary": "Sur les réseaux sociaux, la rumeur circule: il serait possible de reconnaître un lipofilling fessier à sa mauvaise odeur. Un chirurgien plasticien rétablit la vérité.",
        "link": "https://www.20min.ch/fr/story/chirurgie-esthetique-peut-on-reconnaitre-une-augmentation-des-fesses-a-son-odeur-103326976"
    },
    {
        "title": "Bye-bye, les tatouages! Bienvenue au marquage à l'azote liquide",
        "summary": "Le marquage à l'azote liquide (-196°C) fait fureur sur Internet. Une pratique prétendument indolore, mais très risquée, selon une dermatologue. Sauvez votre peau!",
        "link": "https://www.20min.ch/fr/story/comme-le-betail-bye-bye-les-tatouages-bienvenue-au-marquage-a-l-azote-liquide-103322765"
    },
    {
        "title": "La cellulite n'est pas un problème exclusivement féminin",
        "summary": "La cellulite est disgracieuse. L'efficacité des produits est relative. Bien que les hommes aient rarement des capitons, tous n'y échappent pas.",
        "link": "https://www.20min.ch/fr/story/peau-d-orange-la-cellulite-n-est-pas-un-probleme-exclusivement-feminin-103317283"
    },
    {
        "title": "Le tatouage augmente le risque de cancer",
        "summary": "Une étude danoise réalisée sur des jumeaux vient étayer la thèse, selon laquelle les personnes tatouées présentent un risque de cancer plus élevé.",
        "link": "https://www.20min.ch/fr/story/sante-le-tatouage-augmente-le-risque-de-cancer-103316393"
    },
    {
        "title": "Comment se débarrasser des poils d'animaux sur les vêtements",
        "summary": "Les poils d'animaux sont particulièrement tenaces sur les vêtements. Le lave-linge n'est pas efficace, mais il existe des solutions pour les retirer.",
        "link": "https://www.20min.ch/fr/story/astuce-comment-se-debarrasser-des-poils-d-animaux-sur-les-vetements-103331046"
    },
    {
        "title": "Ce que vous risquez en mangeant ce qui est tombé par terre",
        "summary": "La règle des 5 secondes assure qu'on peut consommer sans risque un aliment resté au sol durant ce laps de temps. Voici ce que démontre la science.",
        "link": "https://www.20min.ch/fr/story/hygiene-ce-que-vous-risquez-en-mangeant-ce-qui-est-tombe-par-terre-103330301"
    },
    {
        "title": "La gourde: l'accessoire de mode qu'on s'arrache",
        "summary": "Après l'engouement pour les marques Stanley et Owala, Bink fait un tabac. Le consommateur se lasse d'un produit durable pour acquérir un nouveau modèle.",
        "link": "https://www.20min.ch/fr/story/rupture-de-stock-en-suisse-la-gourde-l-accessoire-de-mode-qu-on-s-arrache-103327580"
    },
    {
        "title": "Pourquoi l'ultime minute d'un programme est-elle interminable?",
        "summary": "L'excès de lessive, un tambour trop rempli ou une eau trop froide perturbent l'appareil qui va automatiquement allonger la durée.",
        "link": "https://www.20min.ch/fr/story/lave-linge-pourquoi-l-ultime-minute-d-un-programme-est-elle-interminable-103326256"
    },
    {
        "title": "Petit-déj': peut-on remplacer les tartines par un shake protéiné?",
        "summary": "La protéine de lactosérum («whey») est un complément alimentaire que certains associent à leur routine matinale. Attention toutefois à ne pas surcharger les reins.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-petit-dej-peut-on-remplacer-les-tartines-par-un-shake-proteine-103333033"
    },
    {
        "title": "Dorénavant, en Suisse aussi, on fait la fête dans une boulangerie",
        "summary": "Un boulanger bernois transforme son commerce en club. En pleine journée, on dansera avec un croissant dans une main et un expresso martini, dans l'autre.",
        "link": "https://www.20min.ch/fr/story/bakery-rave-en-suisse-aussi-on-fait-la-fete-dans-une-boulangerie-103330511"
    },
    {
        "title": "Chocolat Dubaï et marshmallows teints: les tendances à Pâques",
        "summary": "Même si les traditions pascales demeurent, cette année, elles sont un peu influencées par des tendances internationales.",
        "link": "https://www.20min.ch/fr/story/consommation-chocolat-dubai-et-marshmallows-teints-les-tendances-de-paques-103326258"
    },
    {
        "title": "Est-ce que ça vaut le coup de cuisiner quand on vit seul?",
        "summary": "Un nombre croissant de personnes vivent seules. Mais cuisiner pour soi est souvent associé au gaspillage alimentaire. Qu'en est-il vraiment?",
        "link": "https://www.20min.ch/fr/story/celibat-ca-vaut-le-coup-de-cuisiner-quand-on-vit-seul-103321500"
    },
    {
        "title": "Une moto a-t-elle le droit de remonter une file de voitures?",
        "summary": "Des motards slaloment entre les bagnoles dans les bouchons. Est-ce interdit et combien cela peut-il coûter en cas d'infraction?",
        "link": "https://www.20min.ch/fr/story/embouteillage-et-feu-rouge-une-moto-a-t-elle-le-droit-de-remonter-la-file-103334210"
    },
    {
        "title": "Suis-je obligé de dire d'où je viens à la police?",
        "summary": "«D'où venez-vous?» fait partie des questions courantes posées aux automobilistes par la police lors d'un contrôle routier.",
        "link": "https://www.20min.ch/fr/story/controle-routier-suis-je-oblige-de-dire-d-ou-je-viens-a-la-police-103331448"
    },
    {
        "title": "Faut-il toujours mettre son clignotant pour dépasser un vélo?",
        "summary": "Par commodité ou par hésitation, on met de moins en moins son clignotant. Son actionnement est-il obligatoire lorsqu'on dépasse un vélo ou une voiture en stationnement?",
        "link": "https://www.20min.ch/fr/story/regle-de-la-circulation-faut-il-toujours-mettre-son-clignotant-pour-depasser-un-velo-103326748"
    },
    {
        "title": "Nul n'est censé ignorer les règles de circulation à l'étranger",
        "summary": "Immatriculation, port du casque. Attention: en Europe, les règles diffèrent d'un pays à l'autre. Le contrevenant s'expose à des amendes, voire à la prison.",
        "link": "https://www.20min.ch/fr/story/trottinettes-electriques-nul-n-est-cense-ignorer-les-regles-de-circulation-a-l-etranger-103325446"
    },
    {
        "title": "Gagne tes places pour le Red Bull BC One Cypher Switzerland",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la finale nationale de la plus importante compétition nationale en solo pour breakers.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-pour-le-red-bull-bc-one-cypher-switzerland-103322958"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Top ou flop? Jugez les looks des stars au Met Gala 2025",
        "summary": "Zendaya, Kylie Jenner, Pharrell Williams… Les célébrités ont rivalisé d'élégance à la soirée mode la plus importante de l'année. Pour le pire et le meilleur.",
        "link": "https://www.20min.ch/fr/story/new-york-top-ou-flop-jugez-les-looks-des-stars-au-met-gala-2025-103335286"
    },
    {
        "title": "Le spectre des taux d'intérêt négatifs se précise de plus en plus",
        "summary": "Face à la force du franc suisse, la Banque nationale suisse se retrouve dans une situation délicate et pourrait être contrainte d'abaisser son taux directeur dès juin.",
        "link": "https://www.20min.ch/fr/story/politique-monetaire-le-spectre-des-taux-d-interet-negatifs-se-precise-de-plus-en-plus-103332925"
    },
    {
        "title": "«On ne va pas jeter l’actrice principale du haut d’une tour»",
        "summary": "L'actrice Florence Pugh a bataillé pour exécuter une cascade digne de Tom Cruise dans le nouveau Marvel «Thunderbolts*», actuellement au cinéma.",
        "link": "https://www.20min.ch/fr/story/florence-pugh-on-ne-va-pas-jeter-l-actrice-principale-du-haut-d-une-tour-103333683"
    },
    {
        "title": "L'incroyable histoire des médailles olympiques d'une judokate",
        "summary": "Gella Vandecaveye s'était fait voler ses breloques en 2023. L'athlète belge a été mise au courant qu'elles avaient été retrouvées sur un site de vente aux enchères.",
        "link": "https://www.20min.ch/fr/story/judo-l-incroyable-histoire-des-medailles-olympiques-d-une-judokate-103336990"
    },
    {
        "title": "Cette fille propulse la carrière de son père en une seule vidéo",
        "summary": "Cet écrivain s’est retrouvé seul à la séance de dédicace prévue pour son nouveau roman. C’était sans compter sur l’inventivité de sa fille qui a su remédier à la situation...",
        "link": "https://www.20min.ch/fr/video/france-cette-fille-propulse-la-carriere-de-son-pere-en-une-seule-video-103337086"
    },
    {
        "title": "Gérald Darmanin: «Il n’y a plus de lieu safe en France»",
        "summary": "Le garde des Sceaux suggère de recourir à la reconnaissance faciale qui, selon lui, aurait prouvé son efficacité à l'étranger et minimise les atteintes aux libertés.",
        "link": "https://www.20min.ch/fr/story/france-pour-gerald-darmanin-il-n-y-a-plus-de-lieux-safe-en-france-103337025"
    },
    {
        "title": "Le dandysme noir brille à l’extravagant gala du MET",
        "summary": "L’iconique soirée, qui réunit chaque année les plus grandes stars de la planète, a rendu hommage lundi aux influences noires sur la mode.",
        "link": "https://www.20min.ch/fr/story/new-york-le-dandysme-noir-brille-a-l-extravagant-gala-du-met-103337115"
    },
    {
        "title": "Le Roundup très accessible en ligne, mais pas la notice",
        "summary": "En Suisse, les particuliers peuvent encore se procurer ce désherbant à base de glyphosate. Mais, sur internet, les infos d’usage sont absentes ou dures à trouver.",
        "link": "https://www.20min.ch/fr/story/suisse-le-roundup-tres-accessible-en-ligne-mais-pas-la-notice-103336763"
    },
    {
        "title": "Deux morts dans un accident lors d’une course en Angleterre",
        "summary": "Le Britannique Owen Jenner et le Néo-Zélandais Shane Richardson ont succombé dans une collision qui a impliqué onze pilotes.",
        "link": "https://www.20min.ch/fr/story/motocyclisme-deux-morts-dans-un-accident-lors-d-une-course-en-angleterre-103337122"
    },
    {
        "title": "Coup à la tête, vomissement et civière à Toronto",
        "summary": "L’acte I du duel entre Toronto et Florida (5-4) a été marqué par un incident qui a conduit le gardien des Maple Leafs à l’hôpital.",
        "link": "https://www.20min.ch/fr/story/nhl-coup-a-la-tete-vomissement-et-civiere-a-toronto-103337119"
    },
    {
        "title": "Blanchiment dentaire: manquements pointés dans plusieurs cabinets",
        "summary": "L'Inspection du travail a contrôlé dix établissements proposant de blanchir les dents. Nombre d'entre eux ne respectent pas les règles de santé et de sécurité.",
        "link": "https://www.20min.ch/fr/story/lausanne-blanchiment-dentaire-manquements-pointes-dans-plusieurs-cabinets-103336724"
    },
    {
        "title": "Covid-19: Trump veut limiter la recherche sur les virus",
        "summary": "Entouré de représentants d'agences sanitaires, le président américain a signé un décret destiné à «améliorer la sûreté et de la sécurité de la recherche biologique».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-veut-limiter-la-recherche-sur-les-virus-et-cite-le-covid-103337148"
    },
    {
        "title": "Perturbations sur la ligne Lausanne-Fribourg",
        "summary": "Des retards et des suppressions de train sont à prévoir ce mardi matin.",
        "link": "https://www.20min.ch/fr/story/cff-perturbations-sur-la-ligne-lausanne-fribourg-103337155"
    },
    {
        "title": "Divorcé, Joshua Jackson se déchire encore avec son ex-femme",
        "summary": "L'acteur canadien et Jodie Turner-Smith ont réglé leur divorce, mais ils se battent toujours au sujet de la scolarité de leur fille Juno.",
        "link": "https://www.20min.ch/fr/story/justice-divorce-joshua-jackson-se-dechire-encore-avec-son-ex-femme-103336752"
    },
    {
        "title": "Apple pourrait briser le cycle de sortie de l'iPhone",
        "summary": "Dès 2026, la marque à la pomme devrait rompre avec le schéma en place depuis l'iPhone 4s en 2011, en ne lançant plus simultanément tous les modèles d'une même génération.",
        "link": "https://www.20min.ch/fr/story/smartphones-apple-pourrait-briser-le-cycle-de-sortie-de-l-iphone-103336960"
    },
    {
        "title": "Merz prend les rênes de l’Allemagne, les défis sont énormes",
        "summary": "Friedrich Merz, conservateur de 69 ans, sera confirmé mardi 10e chancelier de l’Allemagne moderne par le président Frank-Walter Steinmeier.",
        "link": "https://www.20min.ch/fr/story/geopolitique-merz-prend-les-renes-de-l-allemagne-les-defis-sont-enormes-103337173"
    },
    {
        "title": "Vers une interdiction des réseaux pour les moins de 16 ans?",
        "summary": "Le Premier ministre néo-zélandais propose d’interdire l’accès aux réseaux sociaux aux moins de 16 ans. Les plateformes pourraient être sanctionnées.",
        "link": "https://www.20min.ch/fr/story/nouvelle-zelande-vers-une-interdiction-des-reseaux-pour-les-moins-de-16-ans-103337154"
    },
    {
        "title": "Plus du 200 membres du cartel Clan del Golfo arrêtés",
        "summary": "Le président colombien, Gustavo Petro, a accusé le Clan del Golfo d’avoir mis en place un «plan pistolet», qui consiste à payer pour chaque agent en uniforme assassiné.",
        "link": "https://www.20min.ch/fr/story/colombie-plus-du-200-membres-du-cartel-clan-del-golfo-arretes-103337150"
    },
    {
        "title": "L'unique survivant témoigne: elle refusait toute aide en cuisine",
        "summary": "Erin Patterson, 50 ans, accusée de trois meurtres, est jugée dans l’État australien de Victoria. Un procès très suivi par les médias et qui doit durer six semaines.",
        "link": "https://www.20min.ch/fr/story/australie-elle-a-tue-trois-invites-en-cuisinant-des-champignons-veneneux-103337178"
    },
    {
        "title": "Le Français Marcus Thuram dans la tourmente suite à cette vidéo",
        "summary": "Charlotte Lavish a publié une vidéo dans laquelle elle accuse le joueur français Marcus Thuram de violences conjugales survenues en mai 2022.\n(fch)",
        "link": "https://www.20min.ch/fr/video/il-m-a-sequestree-le-francais-marcus-thuram-dans-la-tourmente-suite-a-cette-video-103337197"
    },
    {
        "title": "«Il n’y a aucun sens à engager des négociations», selon le Hamas",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-moyen-orient-il-n-y-a-aucun-sens-a-engager-des-negociations-selon-le-hamas-103021430"
    },
    {
        "title": "Un seul candidat pourrait battre le RN au second tour",
        "summary": "Malgré les déboires judiciaires de Marine Le Pen, le parti d'extrême droite reste le grand favori pour 2027. Seul Edouard Philippe pourrait rivaliser, selon un sondage.",
        "link": "https://www.20min.ch/fr/story/presidentielle-francaise-2027-un-seul-candidat-pourrait-battre-le-rn-au-second-tour-103337212"
    },
    {
        "title": "Tous pour le solaire, mais divisés sur où, quand et comment",
        "summary": "Le peuple votera le 18 mai sur deux textes qui prônent une obligation de poser des panneaux photovoltaïques, mais pas aux mêmes conditions.",
        "link": "https://www.20min.ch/fr/story/votations-a-geneve-tous-pour-le-solaire-mais-divises-sur-ou-quand-et-comment-103333125"
    },
    {
        "title": "Ronaldo aperçu en état d’ébriété pendant que son club coule",
        "summary": "Propriétaire contesté du Real Valladolid, d'ores et déjà condamné à la relégation, le double Ballon d’Or n’a pas assisté au dernier match de son club, contre le Barça.",
        "link": "https://www.20min.ch/fr/story/football-ronaldo-apercu-en-etat-d-ebriete-pendant-que-son-club-coule-103337050"
    },
    {
        "title": "«N’annulez pas, 90% des trains vont rouler ce week-end»",
        "summary": "Le PDG de la SNCF, Jean-Pierre Farandou, a assuré mardi que «tous les départs vont bien se passer puisqu’il n’y a quasiment pas de grève mercredi, jeudi».",
        "link": "https://www.20min.ch/fr/story/greve-en-france-n-annulez-pas-90-des-trains-vont-rouler-ce-week-end-103337253"
    },
    {
        "title": "Les taxes de Trump risquent de «nuire à l'économie américaine»",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-les-taxes-de-trump-risquent-de-nuire-a-l-economie-americaine-103021435"
    },
    {
        "title": "Des millions d’Iraniens restent chez eux à cause de la poussière",
        "summary": "13 millions d’habitants sont invités à rester chez eux, mardi en Iran, en raison d'un épais nuage de poussière.",
        "link": "https://www.20min.ch/fr/story/iran-des-millions-d-iraniens-restent-chez-eux-a-cause-de-la-poussiere-103337242"
    },
    {
        "title": "En prison depuis trois ans, deux Français sont «désespérés»",
        "summary": "Accusés d’«espionnage» par les autorités iraniennes, Cécile Kohler et Jacques Paris franchissent, mercredi, le cap des trois ans de détention.",
        "link": "https://www.20min.ch/fr/story/iran-en-prison-depuis-trois-ans-deux-francais-sont-desesperes-103337211"
    },
    {
        "title": "L’aéroport et une base militaire de Port-Soudan bombardés",
        "summary": "L’aéroport, une base militaire et un dépôt de carburant ont été visés par des drones, mardi.",
        "link": "https://www.20min.ch/fr/story/soudan-l-aeroport-et-une-base-militaire-de-port-soudan-bombardes-103337207"
    },
    {
        "title": "«Perdre 15-16 kilos en deux mois» avec un médicament détourné",
        "summary": "Le Kosovo n’a pas échappé au phénomène international de l’Ozempic, médicament détourné de son usage initial et qui a envahi le marché malgré les avertissements.",
        "link": "https://www.20min.ch/fr/story/tendance-au-kosovo-perdre-15-16-kilos-en-deux-mois-avec-un-medicament-detourne-103337163"
    },
    {
        "title": "Merz échoue à être élu chancelier au premier tour par les députés",
        "summary": "À la surprise générale, M. Merz n’a obtenu que 310 voix sur 621 exprimées et 630 députés au total, a annoncé la présidente du Bundestag.",
        "link": "https://www.20min.ch/fr/story/allemagne-merz-echoue-a-etre-elu-chancelier-au-premier-tour-par-les-deputes-103337271"
    },
    {
        "title": "Stéphane Plaza arrêté dans une affaire de trafic de stupéfiants",
        "summary": "Déjà condamné à un an de prison avec sursis pour violences, l’animateur a été interpellé, lundi, à son domicile. Il serait le client d’un réseau de trafiquants de drogue.",
        "link": "https://www.20min.ch/fr/story/france-stephane-plaza-arrete-pour-une-histoire-de-trafic-de-stupefiants-103337258"
    },
    {
        "title": "Santé: femmes, étrangers et handicapés sont encore discriminés",
        "summary": "Dans leur parcours médical, ces trois catégories de personnes voient souvent leurs douleurs minimisées voire ne sont pas prises en charge, dénonce un rapport français.",
        "link": "https://www.20min.ch/fr/story/france-sante-femmes-etrangers-et-handicapes-sont-encore-discrimines-103337256"
    },
    {
        "title": "Dans quelle mesure les produits capillaires sont-ils durables?",
        "summary": "De plus en plus de personnes sont attentives aux produits durables, y compris en ce qui concerne le soin de leurs cheveux. Mais de quoi parle-t-on vraiment?",
        "link": "https://www.20min.ch/fr/story/conseils-dans-quelle-mesure-les-produits-capillaires-sont-ils-durables-103335127"
    },
    {
        "title": "Un avant-goût du futur musée de la BD le temps d'une nuit",
        "summary": "Une douzaine de bédéistes investiront la Villa Sarrasin, au Grand-Saconnex, à l'occasion de la nuit des musées, samedi 17 mai au soir. Au menu: expositions et rencontres.",
        "link": "https://www.20min.ch/fr/story/geneve-un-avant-gout-du-futur-musee-de-la-bd-le-temps-d-une-nuit-103337239"
    },
    {
        "title": "Caleb Ewan surprend le monde de la petite reine: il arrête!",
        "summary": "Le sprinter australien de 30 ans a annoncé sa retraite avec effet immédiat. «Ce qui signifiait tout pour moi n’a plus la même importance aujourd’hui», a-t-il justifié.",
        "link": "https://www.20min.ch/fr/story/cyclisme-caleb-ewan-surprend-le-monde-de-la-petite-reine-il-arrete-103337286"
    },
    {
        "title": "Megan Thee Stallion enfreint la règle de base du Met Gala",
        "summary": "La rappeuse américaine Megan Thee Stallion a enfreint l’une des règles les plus importantes pendant le Met Gala lundi. Elle a sorti son téléphone portable à l’intérieur. Normalement, on ne voit les stars qu’à l’entrée de l’événement. Car ensuite, la règle est la suivante: on ne peut ni filmer ni utiliser son téléphone portable.",
        "link": "https://www.20min.ch/fr/video/new-york-megan-thee-stallion-enfreint-la-regle-de-base-du-met-gala-103337327"
    },
    {
        "title": "Un client coulé dans du béton: un gérant de bar aux assises",
        "summary": "Dans un accès de rage, le gérant d'un bar avait tué un client et coulé son corps dans le béton dans sa cave à Nice. Son procès s'est ouvert lundi.",
        "link": "https://www.20min.ch/fr/story/france-un-client-coule-dans-du-beton-un-gerant-de-bar-aux-assises-103337313"
    },
    {
        "title": "Une fuite d'acide envoie 18 personnes à l'hôpital",
        "summary": "Plus de 60 personnes ont été évacuées des Ateliers Saint-Hubert mardi matin et près d'une vingtaine ont été amenées à l'hôpital pour des contrôles.",
        "link": "https://www.20min.ch/fr/story/granges-vs-une-fuite-d-acide-envoie-18-personnes-a-l-hopital-103337330"
    },
    {
        "title": "La folle histoire du vélo volé de Jolanda Neff",
        "summary": "La St-Galloise de 32 ans s'est fait dérobé son outil de travail jeudi dernier. Sa petite voisine l'a retrouvé, après que les malandrins ont sans doute paniqué.",
        "link": "https://www.20min.ch/fr/story/vtt-la-folle-histoire-du-velo-vole-de-jolanda-neff-103336813"
    },
    {
        "title": "Découvrez les artistes qui se produiront sur la Scène de la Plage",
        "summary": "Le Caribana Festival reste fidèle à sa tradition de mettre en avant les artistes romands. Ils seront sept à se produire du 4 au 7 juin sur la Scène de la Plage.",
        "link": "https://www.20min.ch/fr/story/caribana-festival-decouvrez-les-artistes-qui-se-produiront-sur-la-scene-de-la-plage-103337254"
    },
    {
        "title": "En cinq ans, le nombre de frontaliers a grimpé de 20%",
        "summary": "On dénombrait un peu plus de 400'000 travailleurs en possession d'un permis G dans le pays, fin mars, contre 338'000 en 2020.",
        "link": "https://www.20min.ch/fr/story/suisse-en-cinq-ans-le-nombre-de-frontaliers-a-grimpe-de-20-103337275"
    },
    {
        "title": "Le Pakistan pense que l’Inde modifie le débit d’un de ses fleuves",
        "summary": "Le Pakistan dit avoir remarqué des changements sur le débit du fleuve Chenab «qui n’ont rien de naturel». Et accuse l'Inde d'être derrière la manœuvre.",
        "link": "https://www.20min.ch/fr/story/un-acte-de-guerre-le-pakistan-pense-que-l-inde-modifie-le-debit-d-un-de-ses-fleuves-103337343"
    },
    {
        "title": "Le président syrien attendu à Paris malgré les doutes",
        "summary": "Le chef de l’État français a invité le dirigeant syrien de transition à se rendre en France. Ce sera le cas mercredi, malgré les doutes sur la coalition islamiste.",
        "link": "https://www.20min.ch/fr/story/diplomatie-le-president-syrien-attendu-a-paris-malgre-les-doutes-103337322"
    },
    {
        "title": "Saison «exceptionnellement bonne» pour les remontées mécaniques",
        "summary": "Les stations suisses ont connu un hiver record, avec une hausse de 11% de la fréquentation. Les petits domaines ont particulièrement tiré leur épingle du jeu.",
        "link": "https://www.20min.ch/fr/story/suisse-saison-exceptionnellement-bonne-pour-les-remontees-mecaniques-103337257"
    },
    {
        "title": "Trajet en avion: des élus boycottent le voyage annuel des maires",
        "summary": "Le traditionnel rendez-vous politique se tiendra ce week-end au Danemark. Huit élus Verts feront l'impasse. Le transport et la destination choisis sont pointés du doigt.",
        "link": "https://www.20min.ch/fr/story/geneve-trajet-en-avion-des-elus-boycottent-le-voyage-annuel-des-maires-103337317"
    },
    {
        "title": "Kevin Fiala va rejoindre l’équipe de Suisse pour le Mondial",
        "summary": "L'attaquant saint-gallois de Los Angeles a obtenu le feu vert de son club de NHL. Il participera au Championnat du monde avec la sélection helvétique.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-kevin-fiala-va-rejoindre-l-equipe-de-suisse-pour-le-mondial-103337387"
    },
    {
        "title": "Pourquoi l'hypothèse d'un malaise rend les enquêteurs sceptiques",
        "summary": "Beaucoup de questions se posent après la découverte, dimanche, du corps de la joggeuse disparue le 10 avril dans l'ouest de la France.",
        "link": "https://www.20min.ch/fr/story/mort-d-agathe-en-france-pourquoi-l-hypothese-d-un-malaise-rend-les-enqueteurs-sceptiques-103337290"
    },
    {
        "title": "«Les Verts n’ont jamais interdit aux gens de voyager en avion»",
        "summary": "Sous le feu des critiques pour ses vacances passées au Moyen-Orient, la future conseillère d'État écologiste a finalement décidé de se justifier.",
        "link": "https://www.20min.ch/fr/story/celine-vara-les-verts-n-ont-jamais-interdit-aux-gens-de-voyager-en-avion-103337282"
    },
    {
        "title": "«On peut toujours compter sur Louis pour faire son coquin!»",
        "summary": "Le plus jeune des enfants de William et Kate s’est attiré tous les regards lors des célébrations des 80 ans de la fin de la Seconde Guerre mondiale en Europe. Il s’est notamment moqué de son frère aîné.",
        "link": "https://www.20min.ch/fr/video/famille-royale-on-peut-toujours-compter-sur-louis-pour-faire-son-coquin-103337383"
    },
    {
        "title": "Crise du logement: l'Asloca croule sous les demandes",
        "summary": "L'association vaudoise de défense des locataires dit avoir connu une hausse de 40% des cas à traiter l'an dernier.",
        "link": "https://www.20min.ch/fr/story/vaud-crise-du-logement-l-asloca-croule-sous-les-demandes-103337382"
    },
    {
        "title": "Cristiano Ronaldo Junior sur les traces de son père",
        "summary": "Le fils aîné du quintuple Ballon d’or a été convoqué pour la première fois avec l’équipe du Portugal des moins de 15 ans.",
        "link": "https://www.20min.ch/fr/story/football-cristiano-ronaldo-junior-sur-les-traces-de-son-pere-103337402"
    },
    {
        "title": "«Gaza sera totalement détruite», affirme un ministre israélien",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-gaza-sera-totalement-detruite-affirme-un-ministre-israelien-103021430"
    },
    {
        "title": "Une agence de relocation poursuivie pour ses méthodes douteuses",
        "summary": "Un chasseur d'appartements est accusé d'avoir placé des personnes en situation irrégulière dans des appartements obtenus en usurpant l'identité d'autres clients.",
        "link": "https://www.20min.ch/fr/story/geneve-une-agence-de-relocation-poursuivie-pour-ses-methodes-douteuses-103337413"
    },
    {
        "title": "Le déficit commercial des États-Unis à un niveau record en mars",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/economie-le-deficit-commercial-des-etats-unis-a-un-niveau-record-en-mars-103021435"
    },
    {
        "title": "Les propriétaires ne seront pas obligés de pucer leurs chats",
        "summary": "Mardi, le Conseil national a refusé de rendre obligatoire le puçage des chats, comme c'est déjà le cas pour les chiens. Le Conseil fédéral y était pourtant favorable.",
        "link": "https://www.20min.ch/fr/story/suisse-les-proprietaires-ne-seront-pas-obliges-de-pucer-leurs-chats-103337408"
    },
    {
        "title": "Max Verstappen compare sa fille à un poulet de supermarché",
        "summary": "Kelly Piquet, la compagne du pilote néerlandais, a donné naissance à la petite Lily avant le GP de Miami. Le papa s’est fendu d’une comparaison surprenante.",
        "link": "https://www.20min.ch/fr/story/f1-max-verstappen-compare-sa-fille-a-un-poulet-de-supermarche-103337238"
    },
    {
        "title": "Accident de travail: un homme de 63 ans décède",
        "summary": "Deux hommes ont chuté d’une échelle en démontant une enseigne lundi à Sion. L’un d’eux, âgé de 63 ans, n’a pas survécu à ses blessures.",
        "link": "https://www.20min.ch/fr/story/sion-accident-de-travail-un-homme-de-63-ans-decede-103337484"
    },
    {
        "title": "Il court les 10 kilomètres en chaussures de ski et fait le buzz",
        "summary": "Courir 10 kilomètres, c’est déjà un défi pour beaucoup. Mais les faire… en chaussures de ski? C’est le pari un peu fou relevé par un Vaudois de 33 ans.\n(fch)",
        "link": "https://www.20min.ch/fr/video/lausanne-il-court-les-10-kilometres-en-chaussures-de-ski-et-fait-le-buzz-103337360"
    },
    {
        "title": "Nouvelle méthode pour traiter la dépression avec des ultrasons",
        "summary": "Des chercheurs français ont mis au point des lentilles acoustiques qui envoient les ultrasons à travers le crâne, sans implantation d'électrodes dans le cerveau.",
        "link": "https://www.20min.ch/fr/story/sante-nouvelle-methode-pour-traiter-la-depression-avec-des-ultrasons-103337308"
    },
    {
        "title": "Jurer au volant, c'est bon pour la santé",
        "summary": "La voiture est sans doute l'endroit où les automobilistes jurent le plus, surtout les femmes, comme le révèle un récent sondage.",
        "link": "https://www.20min.ch/fr/story/jurer-en-voiture-jurer-au-volant-est-bon-pour-la-sante-103124814"
    },
    {
        "title": "À 15h mercredi, les télécommunications seront coupées au Vatican",
        "summary": "Après les funérailles du pape François à Rome, les cardinaux se préparent maintenant à élire le prochaine souverain pontife. Suivez le direct avec nous!",
        "link": "https://www.20min.ch/fr/story/succession-du-pape-francois-a-15-h-mercredi-les-telecommunications-seront-coupees-au-vatican-103283403"
    },
    {
        "title": "Friedrich Merz est élu chancelier dans la douleur",
        "summary": "À la surprise générale, le conservateur a dû se soumettre à un deuxième tour, mardi.",
        "link": "https://www.20min.ch/fr/story/allemagne-friedrich-merz-est-elu-chancelier-au-deuxieme-tour-103337530"
    },
    {
        "title": "Sus aux subsides maladie des gens qui bossent à temps partiel",
        "summary": "Le Grand Conseil valaisan a accepté un postulat demandant au Canton d'étudier comment prendre en compte le taux de travail dans le calcul des subsides.",
        "link": "https://www.20min.ch/fr/story/valais-sus-aux-subsides-maladie-des-gens-qui-bossent-a-temps-partiel-103337414"
    },
    {
        "title": "Connor Hughes est de retour au LHC",
        "summary": "Le gardien canado-suisse a paraphé une entente pour les cinq prochaines saisons avec le club vaudois.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-connor-hughes-est-de-retour-au-lhc-103337546"
    },
    {
        "title": "«GTA 6»: Rockstar publie une deuxième bande-annonce",
        "summary": "L'éditeur américain a dévoilé le deuxième trailer de son jeu tant attendu, dont la date de sortie a été repoussée au 26 mai 2026.",
        "link": "https://www.20min.ch/fr/story/jeux-video-gta-6-rockstar-publie-une-deuxieme-bande-annonce-103337537"
    },
    {
        "title": "Alvyn Sanches élu meilleur joueur de la saison par ses pairs",
        "summary": "Le milieu de terrain du Lausanne-Sport a été plébiscité par le syndicat des footballeurs professionnels suisses. Il a été préféré notamment à Xherdan Shaqiri.",
        "link": "https://www.20min.ch/fr/story/football-super-league-alvyn-sanches-elu-meilleur-joueur-de-la-saison-par-ses-pairs-103337550"
    },
    {
        "title": "Un ex-cadre de la BCGE a été condamné pour homophobie",
        "summary": "Le prévenu aurait multiplié les insultes et propos offensants envers un employé. Il a été reconnu coupable de «discrimination en raison de l’orientation sexuelle».",
        "link": "https://www.20min.ch/fr/story/geneve-un-ex-cadre-de-la-bcge-a-ete-condamne-pour-homophobie-103337495"
    },
    {
        "title": "L’UE veut en finir avec le gaz russe d’ici à deux ans",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-l-ue-veut-en-finir-avec-le-gaz-russe-d-ici-a-deux-ans-405723338808"
    },
    {
        "title": "La France insoumise, «une secte» sous l'emprise d'un couple?",
        "summary": "«La Meute», œuvre journalistique à quatre mains, prétend mettre au jour les pratiques autoritaires et brutales du couple Mélenchon-Chikirou au sein de leur parti.",
        "link": "https://www.20min.ch/fr/story/livre-enquete-sur-lfi-la-france-insoumise-une-secte-sous-l-emprise-d-un-couple-103337543"
    },
    {
        "title": "La situation dans la Bande de Gaza",
        "summary": "Israël a annoncé le 4mai 2025 une nouvelle campagne militaire sur la bande de Gaza, qui prévoit la «conquête» du territoire palestinien et nécessitera, selon l’armée, le déplacement interne de «la plupart» de ses habitants.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-la-situation-dans-la-bande-de-gaza-103337521"
    },
    {
        "title": "Il escalade une clôture pour un selfie du Colisée et s'empale",
        "summary": "Vendredi dernier, un touriste s'est grièvement blessé en escaladant les grilles qui entourent le Colisée de Rome, en quête peut-être du cliché parfait.",
        "link": "https://www.20min.ch/fr/story/italie-il-escalade-une-cloture-pour-un-selfie-du-colisee-et-s-empale-103337047"
    },
    {
        "title": "L’extrait qui révèle le rapport de Trump aux médias américains",
        "summary": "À bord d’Air Force One, Donald Trump a refusé de répondre à un journaliste du «Wall Street Journal», illustrant ses relations tendues avec certains médias.",
        "link": "https://www.20min.ch/fr/video/pour-qui-travaillez-vous-l-extrait-qui-revele-le-rapport-de-trump-aux-medias-americains-103336951"
    },
    {
        "title": "«Je sais que vous galérez à trouver du «Ciao Kombucha»»",
        "summary": "Squeezie a annoncé lancer une boisson. Alors que ses fans se plaignent de ne pas la trouver, le youtubeur s'est expliqué sur Instagram.",
        "link": "https://www.20min.ch/fr/story/squeezie-je-sais-que-vous-galerez-a-trouver-du-ciao-kombucha-103337351"
    },
    {
        "title": "La patronne du maintien à domicile part à la retraite",
        "summary": "À la tête de l'IMAD depuis 2010, Marie Da Roxa quittera la régie publique en mars 2026.",
        "link": "https://www.20min.ch/fr/story/geneve-la-patronne-du-maintien-a-domicile-part-a-la-retraite-103337468"
    },
    {
        "title": "Gisèle Pelicot lauréate du Prix Liberté décerné par 10'000 jeunes",
        "summary": "La victime des viols de Mazan, dont la dignité a été saluée au niveau mondial, partage ce prix avec une association d'aide aux enfants et une militante écologiste.",
        "link": "https://www.20min.ch/fr/story/metoo-gisele-pelicot-laureate-du-prix-liberte-decerne-par-10-000-jeunes-103337561"
    },
    {
        "title": "Les Houthis «ont capitulé» et l'aéroport de Sanaa est «détruit»",
        "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-donald-trump-les-houthis-ont-capitule-103021430"
    },
    {
        "title": "L'Inde va couper l'eau au Pakistan",
        "summary": "L'Inde a annoncé qu'elle allait couper l'eau des fleuves qui prennent leur source sur son territoire et irriguent le Pakistan.",
        "link": "https://www.20min.ch/fr/story/asie-l-inde-va-couper-l-eau-au-pakistan-103337621"
    },
    {
        "title": "Le Canada intégré aux USA? Passe d'armes à la Maison-Blanche",
        "summary": "Le Premier ministre canadien Mark Carney a fermement défendu la souveraineté du Canada, malgré la pression de Trump, dans le Bureau ovale.",
        "link": "https://www.20min.ch/fr/story/maison-blanche-le-canada-integre-aux-etats-unis-passe-d-armes-avec-trump-103337619"
    },
    {
        "title": "Ils visaient une Patek, ils finissent à l’ombre",
        "summary": "Deux trentenaires italiens ont été condamnés, mardi, pour un vol à l'arraché avorté.",
        "link": "https://www.20min.ch/fr/story/geneve-ils-visaient-une-patek-ils-finissent-a-l-ombre-103337618"
    },
    {
        "title": "Calculer les primes maladie selon le revenu, c’est toujours non",
        "summary": "Le Conseil national a refusé une motion qui demandait à ce que les primes ne soient plus les mêmes pour tous mais soient proportionnelles au revenu.",
        "link": "https://www.20min.ch/fr/story/parlement-calculer-les-primes-maladie-selon-le-revenu-c-est-toujours-non-103337456"
    },
    {
        "title": "Cette chambre insolite peut vous faire dormir au septième ciel",
        "summary": "Cette chambre d’hôtel pas comme les autres se trouve à Amsterdam. Elle abrite un véritable cockpit d’avion.\n(lch/x)",
        "link": "https://www.20min.ch/fr/video/amsterdam-cette-chambre-insolite-peut-vous-faire-dormir-au-septieme-ciel-103334766"
    },
    {
        "title": "Qui de l'Inter ou du FC Barcelone en finale?",
        "summary": "Une semaine après le spectaculaire match aller (3-3), Italiens et Catalans se retrouvent à Milan avec l'objectif de se qualifier pour la finale de la Ligue des Champions.",
        "link": "https://www.20min.ch/fr/story/ligue-des-champions-qui-de-l-inter-ou-du-fc-barcelone-en-finale-103337589"
    },
    {
        "title": "La Cour suprême valide l'exclusion des militaires transgenres",
        "summary": "Même si la décision se veut provisoire, elle a clairement conforté ce décret du président américain instaurant ce bannissement des rangs de l'armée.",
        "link": "https://www.20min.ch/fr/story/armee-americaine-la-cour-supreme-valide-l-exclusion-des-transgenres-par-trump-103337665"
    },
    {
        "title": "Camille Cerf sommée de se rhabiller: «Ça m’a trop saoulée»",
        "summary": "Miss France 2015 n'a pas digéré qu'on l'interpelle pour atteinte à la pudeur sur une plage de Guadeloupe.",
        "link": "https://www.20min.ch/fr/story/guadeloupe-camille-cerf-sommee-de-se-rhabiller-ca-m-a-trop-saoulee-103337548"
    },
    {
        "title": "Grands axes limités à 30 km/h: on continue comme avant",
        "summary": "Les députés ont refusé de suspendre, le temps que Berne se décide, la possibilité d'abaisser la vitesse sur des routes principales en localité.",
        "link": "https://www.20min.ch/fr/story/vaud-grands-axes-limites-a-30-kmh-on-continue-comme-avant-103337423"
    },
    {
        "title": "Cent jours et des déclarations déjà cultes",
        "summary": "Le président américain tranche avec ses prédécesseurs dans sa manière de communiquer, prenant souvent de court ses auditeurs tant sur le fond que sur la forme.",
        "link": "https://www.20min.ch/fr/story/trump-a-la-maison-blanche-cent-jours-et-des-declarations-deja-cultes-103337746"
    },
    {
        "title": "Cours de formation pour chiens: le Grand Conseil sort les crocs",
        "summary": "Le Parlement valaisan a soutenu, mardi, deux motions pour durcir la formation des maîtres de chiens. Un examen et une révision législative sont dans les tuyaux.",
        "link": "https://www.20min.ch/fr/story/valais-cours-de-formation-pour-chiens-le-grand-conseil-sort-les-crocs-103337439"
    },
    {
        "title": "«C’était une crotte propre, pas eu besoin de m’essuyer!»",
        "summary": "Une femme de 44 ans a été filmée en train de déféquer sur la voiture d’une autre conductrice dans un acte répugnant de vengeance routière après une vive altercation. (Vidéo: X/sba)",
        "link": "https://www.20min.ch/fr/video/etats-unis-c-etait-une-crotte-propre-pas-eu-besoin-de-m-essuyer-103336468"
    },
    {
        "title": "Fin du feuilleton: les épouses Vardy/Rooney ont trouvé un accord",
        "summary": "Rebekah Vardy et Coleen Rooney, femmes des célèbres footballeurs anglais, ont trouvé un accord financier pour mettre fin à des années de conflit, sur fond de diffamation.",
        "link": "https://www.20min.ch/fr/story/football-fin-du-feuilleton-les-epouses-vardyrooney-ont-trouve-un-accord-103337671"
    },
    {
        "title": "Yverdon ne peut faire mieux que match nul contre St-Gall",
        "summary": "À onze contre dix pendant 30 minutes, les Nord-Vaudois ont fait 1-1 contre Saint-Gall mardi.",
        "link": "https://www.20min.ch/fr/story/football-yverdon-ne-peut-faire-mieux-que-match-nul-contre-st-gall-103337662"
    },
    {
        "title": "Des robots de combat dans l'armée française «d'ici à trois ans»",
        "summary": "La grande muette ne reste pas les bras croisés et développe en mode «compétition» des cybersoldats qui viendront bientôt étoffer ses rangs.",
        "link": "https://www.20min.ch/fr/story/nouvelles-technologies-des-robots-de-combat-dans-l-armee-francaise-d-ici-trois-ans-103337681"
    },
    {
        "title": "L’Inde a mené des frappes aériennes dans 3 régions du Pakistan",
        "summary": "Le gouvernement indien a indiqué que ce sont des «sites terroristes» qui ont été frappés par des missiles.",
        "link": "https://www.20min.ch/fr/story/asie-du-sud-l-inde-a-mene-des-frappes-aeriennes-dans-3-regions-du-pakistan-103337823"
    },
    {
        "title": "L'Inter Milan se hisse en finale après un match d'anthologie",
        "summary": "Au terme d'une nouvelle confrontation surréaliste, remportée 4-3 face au Barça, l'équipe de Yann Sommer s'est qualifiée pour la finale de la Champions League.",
        "link": "https://www.20min.ch/fr/story/champions-league-l-inter-milan-se-hisse-en-finale-apres-un-match-d-anthologie-103337589"
    }
]