[
    {
        "title": "Service militaire bouclé en une seule journée",
        "summary": "De nombreux binationaux franco-suisses ont trouvé une astuce afin d'échapper au service militaire en Suisse. Il leur suffit de passer une journée sous les drapeaux dans l'Hexagone et le tour est joué.",
        "link": "https://www.20min.ch/fr/103033298"
    },
    {
        "title": "Les Suisses en ont marre d'être éblouis par les phares des autres",
        "summary": "Un sondage du TCS montre que l'agacement est de mise sur les routes. Trop souvent, des conducteurs se disent aveuglés par leurs condisciples.",
        "link": "https://www.20min.ch/fr/103033026"
    },
    {
        "title": "Il manque un milliard dans les caisses de l'armée",
        "summary": "L’annulation de deux événements militaires a déjà provoqué un cataclysme. Les problèmes de trésorerie sont bien plus graves que prévu.",
        "link": "https://www.20min.ch/fr/103033185"
    },
    {
        "title": "L'incendie était d'origine criminelle, deux jeunes arrêtés",
        "summary": "Le Ministère public indique que deux Suisses de 18 ans sont en détention provisoire dans le cadre de l'enquête sur le sinistre qui avait coûté la vie à un jeune Français.",
        "link": "https://www.20min.ch/fr/103033159"
    },
    {
        "title": "Alec Baldwin plaide non coupable d’homicide involontaire",
        "summary": "Alec Baldwin, qui risque jusqu’à 18 mois de prison, nie avoir appuyé sur la détente et a toujours maintenu qu’on lui avait assuré que son arme était inoffensive.",
        "link": "https://www.20min.ch/fr/270210449693"
    },
    {
        "title": "Des zèbres et des chameaux sauvés d’un camion en feu",
        "summary": "Les animaux d’un cirque ont été sauvés des flammes sur une autoroute de l’Etat américain de l’Indiana, samedi. Le conducteur du camion en feu et les bêtes n’ont pas été blessées. (AP)",
        "link": "https://www.20min.ch/fr/103031471"
    },
    {
        "title": "Un point pour le LS, qui lance Pafundi",
        "summary": "2-0 en sa faveur à la pause, 2-2 au final. Le Lausanne-Sport ne connaît que trop bien le scénario qu’il a vécu mercredi à Zurich. Simone Pafundi a disputé ses premières minutes en Super League.",
        "link": "https://www.20min.ch/fr/336257238737"
    },
    {
        "title": "«Poutine va avoir de belles surprises sur le champ de bataille»",
        "summary": "La numéro deux du département d’Etat américain estime que l'Ukraine va renverser la vapeur en 2024 après sa visite à Kiev.",
        "link": "https://www.20min.ch/fr/103033183"
    },
    {
        "title": "Leur dernier jour de croisière se transforme en cauchemar",
        "summary": "Une tempête s’est abattue sur un paquebot de la Royal Caribbean le 26 janvier dernier. Le Voyager of the Seas traversait le golfe du Mexique quand il a été frappé de plein fouet par de la grêle et des trombes d’eau. Des blessés légers sont à déplorer.",
        "link": "https://www.20min.ch/fr/103033066"
    },
    {
        "title": "Le ministre de la Défense évoque un service militaire obligatoire",
        "summary": "«Nous devons nous demander qui doit défendre lorsque les choses deviennent sérieuses», a déclaré Boris Pistorius mercredi.&nbsp;",
        "link": "https://www.20min.ch/fr/103033305"
    },
    {
        "title": "On a payé trop d'impôts, il faut rembourser, dit Avenir Suisse",
        "summary": "Selon une étude, au lieu des déficits souvent estimés, les cantons ont réalisé des excédents parfois très importants entre 2016 et 2022. Avenir Suisse propose qu'ils remboursent. Pas si simple, selon le canton du Valais.&nbsp;",
        "link": "https://www.20min.ch/fr/103032780"
    },
    {
        "title": "Enquête pour tromperie ouverte contre Nestlé Waters en France",
        "summary": "Le géant suisse est soupçonné d’avoir eu recours à des traitements illégaux pour purifier ses eaux minérales.",
        "link": "https://www.20min.ch/fr/103033156"
    },
    {
        "title": "«Lauren remercie ses voisins héroïques»",
        "summary": "La jeune femme grièvement blessée par un squale, lundi soir, a donné des nouvelles rassurantes et rendu hommage aux bons samaritains qui lui ont sauvé la vie.&nbsp;",
        "link": "https://www.20min.ch/fr/103033060"
    },
    {
        "title": "Après l’affaire Palmade, le terme d’«homicide routier» est créé",
        "summary": "<strong>Les députés français remplacent la notion d’«homicide involontaire». Le délit pourrait valoir au moins sept ans de prison et 100’000 euros d’amende.</strong>",
        "link": "https://www.20min.ch/fr/103033131"
    },
    {
        "title": "Home-jacking: Bardonnex met en garde",
        "summary": "Un couple de septuagénaires se serait retrouvé ligoté par des cambrioleurs, dimanche 14 janvier. La mairie rappelle les règles de sécurité.",
        "link": "https://www.20min.ch/fr/103032880"
    },
    {
        "title": "L’armée US détruit un missile qui menaçait des avions américains",
        "summary": "Washington n'a pas précisé quel type d’avion, civil ou militaire, aurait pu être visé par les rebelles Houthis.",
        "link": "https://www.20min.ch/fr/103033419"
    },
    {
        "title": "Neymar trop gros? Sa réponse cinglante en vidéo",
        "summary": "Neymar a été la cible de critiques et de moqueries sur les réseaux sociaux après la publication de photos à la fête d’anniversaire de Romario. Il a répondu sur Instagram.\n(Vidéo: TikTok/Neymar/fch)",
        "link": "https://www.20min.ch/fr/103033018"
    },
    {
        "title": "Elle ne voit pas que son enfant est tombé et lui roule dessus",
        "summary": "Une femme a accidentellement écrasé son fils de 6 ans, lundi dans le sud-ouest du pays.",
        "link": "https://www.20min.ch/fr/103032923"
    },
    {
        "title": "Élie Chouraqui débouté en justice face au show de Pascal Obispo",
        "summary": "Le producteur français voulait faire annuler la comédie musicale «Les Dix Commandements – L’envie d’aimer», qui contient des chansons du spectacle créé en 2000.&nbsp;",
        "link": "https://www.20min.ch/fr/103033204"
    },
    {
        "title": "OpenAI dément l'existence d'une grave faille sur ChatGPT",
        "summary": "Un utilisateur du chatbot a découvert des conversations d'inconnus contenant des infos sensibles, mais l'éditeur du chatbot plaide pour le simple piratage de compte.",
        "link": "https://www.20min.ch/fr/103033058"
    },
    {
        "title": "Le parlement se transforme en ring de boxe: un élu finit à l'hôpital",
        "summary": "Une bagarre a éclaté dans le parlement des Maldives dimanche. Un élu a dû être hospitalisé.",
        "link": "https://www.20min.ch/fr/103032866"
    },
    {
        "title": "La population «meurt de faim» à Gaza, dénonce l’OMS",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "Elisabeth Moss va bientôt pouponner",
        "summary": "A 41 ans, l'actrice est enceinte pour la première fois. Elle n'a toutefois pas révélé l'identité du papa de son futur enfant.",
        "link": "https://www.20min.ch/fr/103032921"
    },
    {
        "title": "Deux initiatives sur les primes au menu des votations en juin",
        "summary": "Le peuple votera sur quatre objets le 9 juin. Il faudra se prononcer sur les initiatives du PS et du Centre sur les primes, l'initiative contre la vaccination et le référendum contre la loi sur l'énergie.&nbsp;",
        "link": "https://www.20min.ch/fr/103032901"
    },
    {
        "title": "Tout ce que l'on peut faire sur les autoroutes françaises bloquées",
        "summary": "Badminton, pique-nique et balade à vélo… Certaines autoroutes fermées en raison des manifestations des agriculteurs sont devenues propices à toutes les activités.\n(Vidéo: X/fch)",
        "link": "https://www.20min.ch/fr/103032931"
    },
    {
        "title": "«Pour 80 euros la journée, non merci !»",
        "summary": "Dans la station de ski autrichienne d’Ischgl, la descente en vallée fait encore parler d’elle en raison de sa forte fréquentation. Des vidéos de l’endroit où se croisent étroitement de nombreux skieurs sont devenues virales. Début janvier, la situation était déjà similaire. (chs)",
        "link": "https://www.20min.ch/fr/103032604"
    },
    {
        "title": "Un hippocampe donne naissance à des centaines de bébés",
        "summary": "Les hippocampes se démarquent dans le règne animal par leur particularité : les mâles peuvent tomber enceints et donner naissance à plusieurs centaines de petits. Une vidéo sur TikTok qui montre l’expulsion des bébés est devenue virale.",
        "link": "https://www.20min.ch/fr/103032330"
    },
    {
        "title": "Un célèbre animateur attaqué par un cerf en plein direct",
        "summary": "Un animateur espagnol a été attaqué par un cerf alors qu’il était en train de faire un direct. Peu de temps après, il a envoyé un message à ses fans pour les rassurer.",
        "link": "https://www.20min.ch/fr/103031913"
    },
    {
        "title": "L'Etat double son aide financière au sport",
        "summary": "Soutien aux manifestations, aux associations et à l'intégration: le Canton a dévoilé son plan 2024-2028 pour le sport. Cependant, ce dernier reste d'abord l'affaire des communes.",
        "link": "https://www.20min.ch/fr/103033075"
    },
    {
        "title": "Votation en vue pour des bains publics sur le Rhône",
        "summary": "Deux initiatives des Vert’libéraux ont abouti. L’une réclame des aménagements pour la baignade, l’autre des espaces de détente végétalisés.",
        "link": "https://www.20min.ch/fr/103033074"
    },
    {
        "title": "Nyon doit mettre le turbo pour la mobilité douce",
        "summary": "Un audit de la Cour des comptes relève que la mise en oeuvre des mesures favorisant le report modal est à la traine et entraine la perte de subventions fédérales.&nbsp;",
        "link": "https://www.20min.ch/fr/103032999"
    },
    {
        "title": "Rénovation des bâtiments: un demi-milliard sur la table",
        "summary": "Un accord aurait été trouvé entre le Canton et différents milieux concernant la loi sur l’énergie. En septembre, l’Exécutif avait refusé de publier le texte voté par le Grand Conseil.",
        "link": "https://www.20min.ch/fr/103032973"
    },
    {
        "title": "La Suisse devrait être au chaud pour le reste de l'hiver",
        "summary": "La pénurie d'énergie avait poussé les États membres de l'UE et la Suisse à économiser du gaz. Actuellement, les stocks devraient suffire pour répondre à la demande.&nbsp;",
        "link": "https://www.20min.ch/fr/103032986"
    },
    {
        "title": "Nouvelle enquête pénale «pour homicides multiples par négligence»",
        "summary": "Le ministère public des Grisons a ouvert une procédure pénale dans l'affaire du glissement de terrain de Bondo qui avait fait 8 morts en 2017. Cinq personnes sont sur le banc des accusés dont la présidente de Bregaglia de l'époque, aujourd'hui conseillère nationale.&nbsp;",
        "link": "https://www.20min.ch/fr/103033034"
    },
    {
        "title": "Condamné pour avoir mis son pistolet à la dispo de son ami",
        "summary": "Une soirée entre amis avait fini en sang en septembre 2021. Un des deux hommes avait voulu jouer avec l'arme semi-automatique de son ami.",
        "link": "https://www.20min.ch/fr/103032930"
    },
    {
        "title": "En 2024, «des suppressions d’emplois paraissent inéluctables»",
        "summary": "Les indicateurs sont au rouge pour le secteur des machines et de la métallurgie, notamment. Des milliers de jobs sont en sursis.",
        "link": "https://www.20min.ch/fr/103031987"
    },
    {
        "title": "L’Unrwa juge «très important» d'avoir une enquête indépendante",
        "summary": "Alors que l'Etat hébreu estime l'Unrwra «fondamentalement compromise», l'agence de l'ONU indique qu'elle a pu «faire correspondre» huit noms cités.&nbsp;",
        "link": "https://www.20min.ch/fr/103033048"
    },
    {
        "title": "Des enfants de Gaza soignés à Genève, une première en Suisse",
        "summary": "Des blessés de guerre en bas âge ont été accueillis pour recevoir des soins d'urgence. Le médecin genevois Raouf Salti s'est démené pour les faire venir.",
        "link": "https://www.20min.ch/fr/103032842"
    },
    {
        "title": "Nouveaux tirs de missiles houthis contre un navire de guerre américain",
        "summary": "Les rebelles yéménites Houthis&nbsp;disent vouloir empêcher les navires liés à Israël de naviguer au large du Yémen, «en solidarité» avec les Palestiniens de la bande de Gaza.",
        "link": "https://www.20min.ch/fr/103032806"
    },
    {
        "title": "John Podesta, conseiller de Biden, nommé émissaire pour le climat",
        "summary": "John Podesta, un vieux routier de la politique américaine proche de Joe Biden, va remplacer John Kerry au poste d’émissaire international du président pour le climat.",
        "link": "https://www.20min.ch/fr/999881566295"
    },
    {
        "title": "Un navire touché par un missile au large du Yémen",
        "summary": "Les rebelles Houthis ont revendiqué l’attaque d’un navire marchand américain mercredi. Une attaque confirmée par une société de sécurité maritime.",
        "link": "https://www.20min.ch/fr/508899406340"
    },
    {
        "title": "Record d’incidents impliquant des lasers pointés vers des avions",
        "summary": "Les avions ont été ciblés par des lasers à plus de 13’000 reprises en 2023, soit une augmentation de 41% par rapport à l’année précédente.",
        "link": "https://www.20min.ch/fr/843233162719"
    },
    {
        "title": "L’Arménie rejoint la Cour pénale internationale",
        "summary": "La décision arménienne de rejoindre la Cour pénale internationale illustre le fossé qui est en train de se creuser entre Moscou et Erevan.",
        "link": "https://www.20min.ch/fr/929854642249"
    },
    {
        "title": "Un survivant du drame migratoire meurtrier de Ceuta saisit l’ONU",
        "summary": "Le 6 février 2014, au moins 15 migrants s’étaient noyés en tentant d’atteindre la plage de Tarajal. Selon des témoignages, la Garde civile espagnole aurait crevé leurs bouées.&nbsp;",
        "link": "https://www.20min.ch/fr/103033111"
    },
    {
        "title": "Premières interpellations d’agriculteurs en France",
        "summary": "Les tensions montent cette semaine un peu partout en Europe, alors qu'un «siège» de Paris est prévu par les agriculteurs en colère. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/103031521"
    },
    {
        "title": "En 2023, le transport aérien mondial a frisé les chiffres de 2019",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "Sous pression, le Kosovo reporte l’interdiction du dinar serbe",
        "summary": "<strong>Pristina voulait supprimer la monnaie de Belgrade et n'utiliser que l'euro, ce qui pourrait saboter le processus de négociation avec les Serbes. Mais l’UE a fait pression.</strong>",
        "link": "https://www.20min.ch/fr/103032904"
    },
    {
        "title": "Le plan de rémunération d’Elon Musk chez Tesla annulé",
        "summary": "Le plan de rémunération accordé en 2018 par Tesla à Elon Musk prévoyait de lui remettre des actions et était alors estimé 48 milliards de francs.",
        "link": "https://www.20min.ch/fr/509239237425"
    },
    {
        "title": "Liverpool solide leader, City s’accroche",
        "summary": "Les Reds ont écrasé mercredi soir en Premier League. Les Mancuniens, eux, restent deuxièmes.",
        "link": "https://www.20min.ch/fr/217541196240"
    },
    {
        "title": "Servette tricote un succès chez les Brodeurs",
        "summary": "Saint-Gall battu à domicile et sans excuse cette fois. Grosse prestation collective des Grenat, qui se hissent à la deuxième place du classement.",
        "link": "https://www.20min.ch/fr/427159628823"
    },
    {
        "title": "Le premier but de Roque offre la victoire au Barça",
        "summary": "Le jeune attaquant brésilien a ouvert son compteur mercredi soir contre Osasuna. L'Atlético reste troisième.",
        "link": "https://www.20min.ch/fr/513602161015"
    },
    {
        "title": "Il n’y aura pas une 11e écurie en Formule 1",
        "summary": "Liberty Media, détenteur des droits de la F1, a refusé la candidature de l’équipe américaine Andretti Formula Racing. Motif: pas assez compétitive.",
        "link": "https://www.20min.ch/fr/743561678482"
    },
    {
        "title": "Comment éviter le fast furniture",
        "summary": "<strong>Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.</strong>",
        "link": "https://www.20min.ch/fr/103027276"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "Le coup de gueule d'une influenceuse n'a pas eu l'effet attendu",
        "summary": "Un mannequin dénonce le fait que les sièges dans les avions sont trop petits et qu'elle n'arrive pas à s'asseoir. Les internautes la renvoient à ses présumées opérations de chirurgie.&nbsp;",
        "link": "https://www.20min.ch/fr/103031879"
    },
    {
        "title": "Un passager rebelle érigé en héros: «Il nous a sauvé la vie»",
        "summary": "Un voyageur à bout de patience a ouvert la porte de secours d'un avion et a marché sur une des ailes, jeudi à Mexico. Les autres voyageurs le soutiennent.",
        "link": "https://www.20min.ch/fr/103031550"
    },
    {
        "title": "Une touriste passe toute une nuit coincée dans une télécabine",
        "summary": "Une snowboardeuse a vécu un calvaire de 15 heures, la semaine dernière, dans une station de ski californienne.&nbsp;",
        "link": "https://www.20min.ch/fr/103031219"
    },
    {
        "title": "Un ado s'empale sur une pince en pellant de la neige",
        "summary": "Un garçon de 15 ans a été victime d'un accident aussi improbable qu'impressionnant, samedi dernier au Kansas. Il s'en est sorti sans trop de mal.",
        "link": "https://www.20min.ch/fr/103028542"
    },
    {
        "title": "Des guitares de Mark Knopfler vendues à prix d'or aux enchères",
        "summary": "Des grattes du cofondateur du groupe Dire Straits se sont arrachées pour des centaines de milliers de francs, lors d'une vente de Christie’s à Londres.&nbsp;",
        "link": "https://www.20min.ch/fr/103033172"
    },
    {
        "title": "Adele se produira en Europe durant l'été",
        "summary": "La chanteuse a annoncé sur Instagram qu'elle donnerait quatre concerts en Allemagne, au mois d'août 2024, dans une enceinte construite pour l'occasion.",
        "link": "https://www.20min.ch/fr/103032896"
    },
    {
        "title": "Gérard Miller accusé d'avoir violé des patientes sous hypnose",
        "summary": "Le psychanalyste et ex-chroniqueur de Laurent Ruquier est mis en cause par plusieurs femmes. Parmi elles, l'actrice Anna Mougladis et la journaliste Muriel Cousin.",
        "link": "https://www.20min.ch/fr/103032910"
    },
    {
        "title": "Meghan Markle sur le point de signer un très gros contrat",
        "summary": "La production du spin-off de «Suits» est prête à débourser beaucoup d'argent pour engager la duchesse de Sussex.",
        "link": "https://www.20min.ch/fr/103032831"
    },
    {
        "title": "Universal Music retire ses chansons de TikTok",
        "summary": "Universal et TikTok n’ont pas réussi à trouver un accord concernant notamment la rémunération des artistes et des auteurs-compositeurs.",
        "link": "https://www.20min.ch/fr/417783594561"
    },
    {
        "title": "Megan Thee Stallion et Nicki Minaj se font la guerre",
        "summary": "La sortie d'un titre de la première a déclenché la colère de la seconde qui lui a répondu sur Instagram et dans une chanson.",
        "link": "https://www.20min.ch/fr/103031904"
    },
    {
        "title": "Adele promet une tournée mondiale, mais ne donne pas de date",
        "summary": "Adele a annoncé à ses fans que son prochain album s'accompagnera d'une tournée. Mais elle a ajouté qu'elle n'allait pas écrire de sitôt.",
        "link": "https://www.20min.ch/fr/103031257"
    },
    {
        "title": "«J'ai toujours rêvé d'arriver en rockstar sur scène»",
        "summary": "Le rappeur Tsew The Kid promet de mettre le feu lors de son concert aux Docks, à Lausanne, le 2 février 2024.",
        "link": "https://www.20min.ch/fr/103027498"
    },
    {
        "title": "La streameuse star Pokimane quitte Twitch",
        "summary": "La Maroco-canadienne, qui diffusait ses parties de jeux vidéo depuis plus de dix ans sur la plateforme d'Amazon, n'a pas précisé les raisons de son départ.&nbsp;",
        "link": "https://www.20min.ch/fr/103033027"
    },
    {
        "title": "L'Italie accuse ChatGPT d’enfreindre les règles de l'UE",
        "summary": "Une autorité italienne reproche au robot conversationnel de ne pas respecter le règlement général sur la protection des données (RGPD). OpenAI a 30&nbsp;jours pour répondre.",
        "link": "https://www.20min.ch/fr/103031988"
    },
    {
        "title": "Même plus besoin de scroller les vidéos sur TikTok",
        "summary": "Le réseau social a étendu la fonctionnalité de défilement automatique à davantage d'utilisateurs.",
        "link": "https://www.20min.ch/fr/103026586"
    },
    {
        "title": "HP justifie le blocage de cartouches tierces sur ses imprimantes",
        "summary": "Le patron de la marque technologique a expliqué vouloir protéger la propriété intellectuelle de HP et la sécurité des clients, qui sont considérés comme «un investissement» par la multinationale.",
        "link": "https://www.20min.ch/fr/103026522"
    },
    {
        "title": "Une bande d’idiots qui se hisse au sommet",
        "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.",
        "link": "https://www.20min.ch/fr/103033056"
    },
    {
        "title": "Toronto Ultra «emmerde les play-off» et revient en force",
        "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.",
        "link": "https://www.20min.ch/fr/103031697"
    },
    {
        "title": "Une pépite à partager sans retenue avec plein d’amis",
        "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.",
        "link": "https://www.20min.ch/fr/103031037"
    },
    {
        "title": "Microsoft va licencier 1900 salariés dans sa division jeux",
        "summary": "Cette vague survient quelques mois après la finalisation du rachat d'Activision Blizzard.",
        "link": "https://www.20min.ch/fr/103028268"
    },
    {
        "title": "Milly Alcock sera la nouvelle Supergirl",
        "summary": "James Gunn, le coresponsable des studios DC, a révélé sur Instagram que l'actrice australienne avait été choisie pour incarner la superhéroïne.",
        "link": "https://www.20min.ch/fr/103031869"
    },
    {
        "title": "«Comme mon personnage, je pardonne, mais je n'oublie pas»",
        "summary": "Dans le film «La couleur pourpre», Fantasia Barrino reprend le rôle de Celie qu'elle avait déjà joué sur les planches à Broadway.",
        "link": "https://www.20min.ch/fr/103030427"
    },
    {
        "title": "Daisy Ridley a hâte de reprendre son rôle de Rey",
        "summary": "Se sentant plus digne qu'à ses débuts dans la saga «Star Wars», l'actrice britannique a été conquise par l'histoire du prochain opus centré sur son personnage.",
        "link": "https://www.20min.ch/fr/103027964"
    },
    {
        "title": "Alec Baldwin manifeste son impatience pour le début de son procès",
        "summary": "Inculpé pour avoir accidentellement tué la directrice de la photographie d'un western en 2021, l'acteur américain demande que son procès débute rapidement.",
        "link": "https://www.20min.ch/fr/103027852"
    },
    {
        "title": "Comment savoir si vous souffrez d'une carence en fer?",
        "summary": "Cette carence est fréquente, surtout chez les femmes. Les personnes qui en souffrent présentent souvent de multiples symptômes. Mais quels sont-ils? Explications avec deux spécialistes.",
        "link": "https://www.20min.ch/fr/103028903"
    },
    {
        "title": "Besoin urgent en plein shopping? Cela s'explique!",
        "summary": "Les personnes qui aiment faire leurs besoins à la maison doivent régulièrement serrer les dents. Car c'est souvent en faisant du shopping que l'envie de déféquer devient pressante. Un médecin nous explique pourquoi.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103027993"
    },
    {
        "title": "Perte de libido: et si le manque de sommeil en était la cause?",
        "summary": "Qu'il y ait divergence de préférences sexuelles ou que ce soit tout simplement la faute à la routine, la perte de libido peut avoir différentes causes, dont l'une a souvent tendance à être sous-estimée.",
        "link": "https://www.20min.ch/fr/103027354"
    },
    {
        "title": "Ces erreurs faussent le poids affiché",
        "summary": "Vous ne comprenez pas pourquoi votre poids fluctue sans arrêt, alors que vous n'avez manifestement pas maigri ou grossi. Et si une mauvaise pesée en était la cause?",
        "link": "https://www.20min.ch/fr/103025863"
    },
    {
        "title": "Les ballerines la jouent unisexe",
        "summary": "Grand classique de la garde-robe féminine, la chaussure plate vient désormais orner les pieds des hommes, toujours plus nombreux à l'adopter.",
        "link": "https://www.20min.ch/fr/103028427"
    },
    {
        "title": "La mode débarque au CERN... une rencontre improbable!",
        "summary": "Coperni, label de prêt-à-porter trendy, présente sa nouvelle collection avec des photos prises au siège de l'Organisation européenne pour la recherche nucléaire, à Genève.",
        "link": "https://www.20min.ch/fr/103017843"
    },
    {
        "title": "Meghan Markle n'est pas un exemple à suivre",
        "summary": "Avez-vous déjà remarqué la croix en X au dos d'un manteau ou d'une veste? Sachez qu'il faut absolument la défaire.",
        "link": "https://www.20min.ch/fr/103025931"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Venise prend des mesures contre les chauffards sur l'eau",
        "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.",
        "link": "https://www.20min.ch/fr/103028884"
    },
    {
        "title": "Comment agir avec un voisin ivre ou sans gêne en avion",
        "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.",
        "link": "https://www.20min.ch/fr/103027602"
    },
    {
        "title": "Trois villes suisses sont un paradis pour les expatriés",
        "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103023818"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Jour, nuit, contour des yeux: ces crèmes sont-elles vraiment nécessaires?",
        "summary": "A-t-on vraiment besoin de soins différents selon la période de la journée et les parties du visage, ou n'est-ce que du marketing? Une dermatologue nous éclaire.",
        "link": "https://www.20min.ch/fr/103031237"
    },
    {
        "title": "Le vernis à ongles rouge est-il vraiment plus sexy?",
        "summary": "Selon les défenseurs de la Red Nail Theory (théorie des ongles rouges), porter du vernis rouge permet de multiplier les compliments et les conquêtes amoureuses. Nous avons demandé l'avis d'un expert.",
        "link": "https://www.20min.ch/fr/103028207"
    },
    {
        "title": "Tatouage des vergetures: efficace ou non?",
        "summary": "Des centaines de vidéos circulent actuellement sur les réseaux sociaux sur le maquillage permanent des vergetures. Une dermatologue et une esthéticienne nous donnent leur avis sur la question.",
        "link": "https://www.20min.ch/fr/103026574"
    },
    {
        "title": "La vinothérapie: des rituels de soins à vivre en toute saison",
        "summary": "Le raisin produit des cosmétiques sublimés dans les spas. Une facette originale de l’œnotourisme à expérimenter à Bordeaux et en Suisse romande.",
        "link": "https://www.20min.ch/fr/103026638"
    },
    {
        "title": "Pour un chien, un compliment vaut mieux qu'une friandise",
        "summary": "<strong>Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.</strong>",
        "link": "https://www.20min.ch/fr/103031392"
    },
    {
        "title": "Femme de ménage et millionnaire à 30 ans",
        "summary": "<strong>Suivie par dix millions de followers, la Finlandaise&nbsp;Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!</strong>",
        "link": "https://www.20min.ch/fr/103028055"
    },
    {
        "title": "Ces maisons sont données (ou presque)",
        "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.",
        "link": "https://www.20min.ch/fr/103027914"
    },
    {
        "title": "Penthouse vendu pour 130 millions de francs à un inconnu",
        "summary": "<strong><strong>Un&nbsp; <strong>duplex de 1160 m², avec vue sur Central Park, vient de trouver preneur. Il se situe à&nbsp;</strong> «Billionaires' Row», ensemble de résidences gratte-ciel ultraluxueux.</strong></strong>",
        "link": "https://www.20min.ch/fr/103026637"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "L'intolérance au lactose: une question d'âge",
        "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.<strong></strong>",
        "link": "https://www.20min.ch/fr/103028723"
    },
    {
        "title": "Les appareils ménagers les plus dangereux de la maison",
        "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.",
        "link": "https://www.20min.ch/fr/103027447"
    },
    {
        "title": "Vin rouge et soda, ça vous dit?",
        "summary": "Les cocktails sont très appréciés, même si les goûts diffèrent. L'un d'entre eux, un mélange de vin rouge et de Coca-Cola, échauffe les esprits.",
        "link": "https://www.20min.ch/fr/103025828"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Les voitures qui ont fait le plus gros flop en 2023",
        "summary": "Le Top 10 des voitures les mieux vendues en Suisse fait toujours l'objet d'une communication. Mais qu'en est-il des échecs? Voici les six plus grands ratés de 2023.",
        "link": "https://www.20min.ch/fr/103028510"
    },
    {
        "title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?",
        "summary": "<strong>Le 1<sup>er</sup> février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?</strong>",
        "link": "https://www.20min.ch/fr/103027405"
    },
    {
        "title": "La deuxième voiture électrique turque débarque sur le marché",
        "summary": "Togg, start-up créée à l'initiative du président&nbsp;Erdoğan, a déjà lancé un SUV électrique sur le marché. Mais le constructeur turc ne s'arrête pas là et vient de présenter son nouveau modèle.",
        "link": "https://www.20min.ch/fr/103026472"
    },
    {
        "title": "Ils polluent sciemment pour chasser les Tesla",
        "summary": "<strong>Le «coal rolling» consiste à rouler en émettant intentionnellement une épaisse fumée noire. Cette pratique se veut un geste contre les défenseurs de l'environnement.&nbsp;Une tendance qui n'est pas sans risque.</strong>",
        "link": "https://www.20min.ch/fr/103024053"
    },
    {
        "title": "Gagne tes billets pour le concert de Ninho",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.",
        "link": "https://www.20min.ch/fr/103031487"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Thaïlande: les membres du groupe rock russe dissident Bi-2 libérés",
        "summary": "Arrêtés la semaine dernière pour un problème de visa de travail, les membres du groupe de rock russe Bi-2 sont en route vers Tel Aviv. Ils n’ont donc pas été expulsés vers la Russie, où ils risquaient d’être persécutés.",
        "link": "https://www.20min.ch/fr/404281711790"
    },
    {
        "title": "Il fête chez lui la naissance de son enfant: retrait de permis",
        "summary": "Un Thurgovien de 38 ans, sans antécédent, doit prouver qu'il n'a pas de problème d'alcool pour pouvoir reprendre le volant. La police l'a soumis à un alcootest alors qu'il était à la maison avec un ami.",
        "link": "https://www.20min.ch/fr/103032826"
    },
    {
        "title": "La tension monte entre les États-Unis et les Houthis",
        "summary": "Plusieurs opérations américaines visant les Houthis du Yémen ont eu lieu mercredi afin de protéger la navigation en mer Rouge, sur fond de guerre à Gaza.",
        "link": "https://www.20min.ch/fr/488960063014"
    },
    {
        "title": "Une ado prend feu en utilisant du dissolvant près d'une bougie",
        "summary": "Une jeune fille de 14 ans a été grièvement brûlée en se démaquillant les ongles, début janvier dans l'Ohio. Elle espère que son accident servira d'avertissement aux jeunes.",
        "link": "https://www.20min.ch/fr/103032877"
    },
    {
        "title": "Rip Curl dans la tourmente après avoir choisi une surfeuse trans pour tourner dans sa pub",
        "summary": "L'entreprise Rip Curl a choisi la surfeuse transgenre Sasha Lowerson pour figurer dans sa dernière campagne de pub. De nombreuses critiques ont fusé sur les réseaux sociaux. Il y a quelques mois, la marque australienne avait mis fin à sa collaboration avec Bethany Hamilton, une icône du surf qui avait pris position contre le fait de laisser les athlètes transgenres participer aux compétitions féminines.",
        "link": "https://www.20min.ch/fr/103033170"
    },
    {
        "title": "Olivia Rodrigo: «J'ai trop hâte d'être sur scène»",
        "summary": "La chanteuse américaine démarre sa tournée mondiale, fin février 2024. Elle passera par Zurich en juin. Elle s'en réjouit.",
        "link": "https://www.20min.ch/fr/103032795"
    },
    {
        "title": "La cravate fait son grand retour dans la mode masculine",
        "summary": "Que porteront les messieurs en 2024? Voici quatre tendances vestimentaires qui passent à la trappe et quatre autres qui devraient s'imposer.",
        "link": "https://www.20min.ch/fr/103031576"
    },
    {
        "title": "L'utilisation des chiens policiers critiquée par une élue",
        "summary": "Une députée a interpellé le Canton sur le nombre de morsures infligées à des suspects par des chiens policiers.",
        "link": "https://www.20min.ch/fr/103026536"
    },
    {
        "title": "Une «flotte fantôme», l’arme russe pour contourner les sanctions",
        "summary": "Depuis le début de l’invasion russe en Ukraine, la Russie n'a de cesse d'élargir sa flotte clandestine afin d'exporter son pétrole malgré les sanctions.",
        "link": "https://www.20min.ch/fr/103033696"
    },
    {
        "title": "Avec Malorie Blanc, la relève du ski suisse est assurée",
        "summary": "Un jour après avoir manqué d’un rien le titre en descente, la Valaisanne a remporté l’or en super-G, hier aux Mondiaux juniors.",
        "link": "https://www.20min.ch/fr/786715827984"
    },
    {
        "title": "La mère de Lina entendue par une juge d'instruction",
        "summary": "La maman de l'adolescente a demandé à être entendue par la magistrate en charge de l'enquête.&nbsp;",
        "link": "https://www.20min.ch/fr/103033726"
    },
    {
        "title": "Aux Grammy Awards, les femmes à l'assaut de tous les prix",
        "summary": "Lors de la 66e cérémonie qui se tiendra dimanche, à Los Angeles, les récompenses de l’industrie musicale américaine devraient êtres décernées majoritairement à des femmes.",
        "link": "https://www.20min.ch/fr/103033709"
    },
    {
        "title": "Fiala marque et bat Josi en NHL",
        "summary": "L’ailier saint-gallois a inscrit son treizième but de la saison en scellant le score à la 59e minute du match qui vu son équipe des Los Angeles Kings s’imposer 4-2 sur la glace des Nashville Predators.",
        "link": "https://www.20min.ch/fr/767045188779"
    },
    {
        "title": "Pierre Maudet acquitté... pour la touchette",
        "summary": "Le conseiller d'Etat contestait une contravention de 2210 fr. Il lui était reproché d'avoir accroché le véhicule devant lui, le 24 mars 2023. Il a eu gain de cause.",
        "link": "https://www.20min.ch/fr/103033722"
    },
    {
        "title": "Voilà à quoi pourrait ressembler le test d’avions sur l’autoroute&nbsp;",
        "summary": "En juin, des avions de combat doivent décoller et atterrir sur un tronçon de l’A1 dans la Broye. Depuis 1970, onze entraînements spéciaux de ce type ont déjà eu lieu.",
        "link": "https://www.20min.ch/fr/103033735"
    },
    {
        "title": "Un tram déraille au centre-ville: «Je n'avais jamais vu ça»",
        "summary": "Un tram a déraillé à deux pas de la Zytglogge. Aucun blessé grave n'est signalé pour l'instant.",
        "link": "https://www.20min.ch/fr/103033743"
    },
    {
        "title": "La grève au Cycle d’orientation devrait avoir lieu",
        "summary": "Les propositions des syndicats d’enseignants n’ont pas trouvé grâce aux yeux du Conseil d’Etat. Le débrayage est prévu durant toute la semaine prochaine.",
        "link": "https://www.20min.ch/fr/103033762"
    },
    {
        "title": "Collision entre deux avions dans un aéroport de l’Ouest du pays",
        "summary": "L'incident n’a pas fait de blessés mais survient un mois après une collision mortelle, à l’aéroport de Tokyo-Haneda.",
        "link": "https://www.20min.ch/fr/103033774"
    },
    {
        "title": "«Vous avez du sang sur les mains»: Zuckerberg s'excuse",
        "summary": "Les dirigeants de Meta, de X, TikTok ou Snap étaient sur le banc des accusés au Sénat.",
        "link": "https://www.20min.ch/fr/103033767"
    },
    {
        "title": "Grève dans les aéroports: plus de 1000 vols annulés",
        "summary": "Jeudi, aucun départ n'est possible à Francfort, premier aéroport allemand, de même que depuis celui de Berlin-Brandebourg, entre autres.",
        "link": "https://www.20min.ch/fr/103033739"
    },
    {
        "title": "La Chine accueillera les Suisses sans visa mais pas vice versa",
        "summary": "L'Empire du Milieu veut attirer les touristes européens avec des facilités d'entrée. La Suisse en bénéficiera mais la réciprocité n'est pas au programme.",
        "link": "https://www.20min.ch/fr/103032209"
    },
    {
        "title": "Benoit Paire menacé par un parieur en plein match",
        "summary": "Le tennisman français a été pris à partie par un spectateur mercredi, alors qu’il affrontait Harold Mayot au 2e tour de l’ATP 250 de Montpellier. L’homme a été expulsé des tribunes (L’EquipeTV/AP/cga)",
        "link": "https://www.20min.ch/fr/103033883"
    },
    {
        "title": "TikTok pousse à adopter le format vidéo horizontal de YouTube",
        "summary": "L'app de courtes vidéos s'aligne sur son concurrent en encourageant ses créateurs à publier des vidéos, pouvant désormais durer 30 minutes, au format paysage.",
        "link": "https://www.20min.ch/fr/103032805"
    },
    {
        "title": "La Police cantonale se met à la chasse aux excès de vitesse",
        "summary": "Un nouvel outil de mesure mobile sera en fonction sur les routes valaisannes. Les autorités souhaitent faire baisser le nombre d'accidents de la route.",
        "link": "https://www.20min.ch/fr/103033749"
    },
    {
        "title": "Inutile de vous tuer au sport",
        "summary": "Plus ne signifie pas toujours mieux. Cela vaut également pour le sport. Différentes études montrent que de brèves séances d'entraînement suffisent pour obtenir un effet positif.",
        "link": "https://www.20min.ch/fr/103031932"
    },
    {
        "title": "Margot Robbie préfère se concentrer sur le succès du film",
        "summary": "L'Australienne a réagi à sa non nomination aux Oscars. Elle assure ne pas être triste et affirme que Greta Gerwig aurait mérité d'être nommée.",
        "link": "https://www.20min.ch/fr/103033790"
    },
    {
        "title": "Mystérieuses taches rouges: Trump a une explication toute trouvée",
        "summary": "L'ex-président américain pense que les très commentées marques sur sa main droite ont été créées par l'intelligence artificielle.&nbsp;",
        "link": "https://www.20min.ch/fr/103033896"
    },
    {
        "title": "Accord des 27 pays de l’UE sur une aide de 50 milliards à l’Ukraine",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/405723338808"
    },
    {
        "title": "Policiers piégés par un canular téléphonique",
        "summary": "Les forces de l’ordre genevoises se sont déplacées dans le secteur de Malagnou, mercredi soir. Il s’agissait d’une fausse alerte. Une enquête est ouverte.",
        "link": "https://www.20min.ch/fr/103033942"
    },
    {
        "title": "Leni Klum très embarrassée par sa mère",
        "summary": "La fille du top model Heidi Klum confie avoir été souvent gênée par le côté sulfureux de sa génitrice, vis-à-vis de ses amis.",
        "link": "https://www.20min.ch/fr/103033756"
    },
    {
        "title": "Lewis Hamilton devrait rejoindre Ferrari en 2025",
        "summary": "Selon plusieurs médias, l’écurie italienne serait sur le point de s’attacher les services du septuple champion du monde à partir de 2025.",
        "link": "https://www.20min.ch/fr/177643380048"
    },
    {
        "title": "Vingt-cinq cerfs abattus pour la régulation",
        "summary": "La période de tir de cervidés autorisée par l’Etat s’est terminée. L’objectif est de stabiliser leur population et éviter des dégâts.",
        "link": "https://www.20min.ch/fr/103033903"
    },
    {
        "title": "Vulnérables, les strip-teaseuses veulent une protection juridique",
        "summary": "<strong>Des dizaines d’artistes de cabaret ont protesté, jeudi, devant le Parlement néo-zélandais. Elles réclament des droits renforcés, notamment en matière de salaire.</strong>",
        "link": "https://www.20min.ch/fr/103033912"
    },
    {
        "title": "La CEDH juge irrecevable une requête de Tariq Ramadan contre la France",
        "summary": "L’islamologue suisse contestait sa condamnation en France pour avoir diffusé le nom d’une femme l’accusant de viol.",
        "link": "https://www.20min.ch/fr/103033957"
    },
    {
        "title": "Une femme et ses filles attaquées avec une «substance corrosive»",
        "summary": "<strong>Mercredi, à Londres, un homme a aspergé ses victimes de soude ou d’eau de Javel avant de fuir. La mère et ses filles, de 8 et 3 ans, sont sérieusement brûlées.</strong>",
        "link": "https://www.20min.ch/fr/103033938"
    },
    {
        "title": "La police sauve un enfant de trois ans d’une machine à griffes",
        "summary": "Un petit enfant s’est faufilé dans une machine à griffes dans le Queensland en Australie fin janvier. La police a dû briser la vitre pour pouvoir le libérer. \n(storyful/lch)",
        "link": "https://www.20min.ch/fr/103033946"
    },
    {
        "title": "Leur manoir à 20 millions se révèle insalubre",
        "summary": "Priyanka Chopra et Nick Jonas ont dû déménager de leur sublime propriété californienne car celle-ci est rongée par les moisissures. Le couple a porté l'affaire en justice.",
        "link": "https://www.20min.ch/fr/103033923"
    },
    {
        "title": "Grève de grande ampleur contre une réforme du marché du travail",
        "summary": "<strong>Helsinki veut notamment changer les règles en matière de conventions collectives, restreindre le droit de grève et réduire les allocations chômage. Syndicats outrés.</strong>",
        "link": "https://www.20min.ch/fr/103033969"
    },
    {
        "title": "Ce qu’on sait de la cyberattaque imputée à la Chine",
        "summary": "Les autorités américaines ont annoncé, mercredi, avoir neutralisé un réseau de cyberpirates apte à paralyser des secteurs tels que les communications, les transports ou encore le gouvernement des États-Unis.",
        "link": "https://www.20min.ch/fr/103033919"
    },
    {
        "title": "Kilde n’est pas sûr de pouvoir remettre des skis",
        "summary": "Gravement blessé le 13 janvier dernier à Wengen, le Norvégien a déclaré ne pas pouvoir donner de date pour un éventuel retour à la compétition.",
        "link": "https://www.20min.ch/fr/824318767817"
    },
    {
        "title": "L'eau minérale d'Henniez, pas si naturelle que ça",
        "summary": "En Suisse aussi, Nestlé a eu recours à des procédés de filtrage interdits pour l’eau en bouteille d'Henniez, a reconnu l'entreprise.",
        "link": "https://www.20min.ch/fr/103033981"
    },
    {
        "title": "Une femme et ses filles attaquées avec une «substance corrosive»",
        "summary": "La police londonienne s’est lancée, jeudi, à la recherche d’un homme qui a aspergé une femme et ses deux filles d’une «substance corrosive» en pleine rue, mercredi soir, dans le sud de la capitale britannique. (SkyNews/cga)",
        "link": "https://www.20min.ch/fr/103034020"
    },
    {
        "title": "«La Catalogne souffre de sa pire sécheresse depuis un siècle»",
        "summary": "<strong>Agriculture, industrie ou piscines: de nouvelles restrictions d’eau entrent en vigueur à Barcelone et dans sa région, placées en état d'urgence sécheresse.</strong>",
        "link": "https://www.20min.ch/fr/103034009"
    },
    {
        "title": "L'immeuble vide des Pâquis inquiète et fâche toujours",
        "summary": "Survap, l'association des habitants, a remis un coup de projecteur sur ce bâtiment qui a brûlé en 2021 et n'a toujours pas été rénové.",
        "link": "https://www.20min.ch/fr/103033885"
    },
    {
        "title": "Kiev dit avoir coulé un bateau militaire russe en Crimée",
        "summary": "<strong>Selon le renseignement ukrainien, la flotte russe en mer Noire a subi une grosse perte. L’«Ivanovets», avec quatre systèmes de lancement de missiles, aurait coulé.</strong>",
        "link": "https://www.20min.ch/fr/103034057"
    },
    {
        "title": "La chute de Signa coûte sa place au patron de Julius Bär",
        "summary": "Le directeur de la banque zurichoise, Philipp Rickenbacher, a été remercié jeudi. Un crédit non remboursé suite à la faillite du géant autrichien de l'immobilier Signa a plombé les résultats de Julius Bär.",
        "link": "https://www.20min.ch/fr/103034046"
    },
    {
        "title": "Suspectés de trafic de bébés et de chantage aux visites médicales",
        "summary": "Un réseau présumé de 30 personnes, dont des agents de sécurité, des infirmiers et un médecin, a été démantelé par la police marocaine.&nbsp;",
        "link": "https://www.20min.ch/fr/103034073"
    },
    {
        "title": "Michel Jazy s’est éteint",
        "summary": "Star de l’athlétisme français dans les années 1960, le demi-fondeur est décédé à l’âge de 87 ans, a indiqué la Fédération française d’athlétisme.",
        "link": "https://www.20min.ch/fr/293390457452"
    },
    {
        "title": "Il manipule son GPS et finit dans le talus",
        "summary": "Alors qu'il circulait sur l'autoroute entre Payerne et Morat, un conducteur de&nbsp;27 ans s'est occupé de son GPS. Il a terminé dans un talus.",
        "link": "https://www.20min.ch/fr/103034105"
    },
    {
        "title": "Pourquoi faut-il présenter sa carte d'embarquement dans les boutiques duty free?",
        "summary": "Ce sésame est indispensable pour passer le contrôle de sécurité d'un aéroport et monter dans l'avion. Et il l'est aussi à la caisse des boutiques hors taxes. Explications.",
        "link": "https://www.20min.ch/fr/103032056"
    },
    {
        "title": "Macaque japonais rattrapé alors qu’il visitait un jardin écossais",
        "summary": "<strong>Honshu s’était échappé dimanche du Highland Wildlife Park. Après quatre jours, où même des drones ont servi à le traquer, il a été pris en train de vider une mangeoire.</strong>",
        "link": "https://www.20min.ch/fr/103034087"
    },
    {
        "title": "Gros pétage de plombs d’un gardien en KHL",
        "summary": "Le sang du dernier rempart de Sochi Mikhail Berdin n’a fait qu’un tour après un contact avec un attaquant adverse. Sa saute d’humeur lui a valu une expulsion.",
        "link": "https://www.20min.ch/fr/125147441591"
    },
    {
        "title": "Elle devait filmer la demande en mariage de sa copine mais…",
        "summary": "Mary devait filmer la demande en mariage d’une de ses amies, mais un raton laveur est venu perturber le moment, censé être unique.&nbsp;",
        "link": "https://www.20min.ch/fr/103033971"
    },
    {
        "title": "«Il n'y a pas de trou dans les caisses», assure le chef de l'armée",
        "summary": "Thomas Süssli a détaillé la situation financière de l'armée après la découverte de gros soucis de paiements. Il n'a pas parlé de démission.",
        "link": "https://www.20min.ch/fr/103034042"
    },
    {
        "title": "Le sauvetage d'une ado  suspendue dans le vide tourne mal",
        "summary": "Les patrouilleurs qui voulaient intercepter une jeune snowboardeuse coincée sur un télésiège n'y sont pas parvenus: la malheureuse s'est écrasée au sol, samedi en Californie.&nbsp;",
        "link": "https://www.20min.ch/fr/103033983"
    },
    {
        "title": "Une nouvelle série des créateurs de «Game of Thrones» sur Netflix",
        "summary": "Dans «Le problème à 3 corps», qui sort en mars, un monde parallèle de l’humanité a noué des liens avec une société extraterrestre.",
        "link": "https://www.20min.ch/fr/103034133"
    },
    {
        "title": "Statue aspergée à Rome: «Les animaux dans les cirques, ça suffit»",
        "summary": "Des militants du mouvement Animal Rebellion s'en sont pris à un lion de pierre de&nbsp;la Piazza del Popolo jeudi, afin d'attirer l'attention sur leur cause.&nbsp;",
        "link": "https://www.20min.ch/fr/103034161"
    },
    {
        "title": "Facebook, «vieux» réseau social à tout juste 20 ans",
        "summary": "<strong>Le réseau a été créé par Mark Zuckerberg, le 4 février 2004. Il était révolutionnaire, n’est peut-être plus «cool» aujourd’hui, mais il a transformé la façon de communiquer de beaucoup.</strong>",
        "link": "https://www.20min.ch/fr/103034139"
    },
    {
        "title": "Le «Pokémon avec des armes» fait aussi un carton sur Xbox",
        "summary": "Le jeu de survie et de combat sorti il y a deux semaines revendique désormais plus de 19&nbsp;millions de joueurs au total, dont 7&nbsp;millions sur les plateformes de jeux de Microsoft, qui va apporter son soutien.",
        "link": "https://www.20min.ch/fr/103033917"
    },
    {
        "title": "Le Léman Express ne circulera pas le soir mi-février",
        "summary": "Des travaux interrompront le trafic du RER transfrontalier&nbsp; pendant une dizaine de jours.",
        "link": "https://www.20min.ch/fr/103034196"
    },
    {
        "title": "Toujours autant de demandes d'asile prévues cette année",
        "summary": "La Confédération s'attend à devoir traiter plus ou moins 30'000 dossiers cette année. La situation pourrait se détendre dès l'automne.",
        "link": "https://www.20min.ch/fr/103034081"
    },
    {
        "title": "Les épreuves cantonales auront lieu malgré la grève des maîtres",
        "summary": "Le Département de l'instruction publique a décidé d'obliger les enseignants du Cycle d'orientation à assurer un service minimum.",
        "link": "https://www.20min.ch/fr/103034178"
    },
    {
        "title": "Un exercice plus vrai que nature pour se protéger des catastrophes",
        "summary": "Une centaine d’habitants de Taipei ont participé à un exercice grandeur nature pour être prêts si une catastrophe arriverait sur l’île de Taïwan. Les moyens mis en place sont impressionnants. \n(lch)",
        "link": "https://www.20min.ch/fr/103034111"
    },
    {
        "title": "Appel à lever les blocages après de nouvelles annonces d’Attal",
        "summary": "Les responsables de FNSEA et Jeunes agriculteurs posent néanmoins des conditions pour ne pas reprendre le mouvement.&nbsp;",
        "link": "https://www.20min.ch/fr/103034217"
    },
    {
        "title": "Bob Beamon a vendu sa médaille d’or pour 441 000 dollars",
        "summary": "L’américain de 77 ans, recordman du monde du saut en longueur en 1968 aux JO de Mexico, a cédé sa médaille d’or à une vente aux enchères.",
        "link": "https://www.20min.ch/fr/532725497007"
    },
    {
        "title": "Voici les dernières (et spectaculaires) images de James Webb",
        "summary": "La Nasa et l’ESA ont récemment dévoilé une splendide série d’images capturées par le télescope James-Webb. Elles mettent en lumière 19 galaxies spirales, cousines de notre Voie lactée, offrant ainsi une nouvelle vision dans une résolution inédite de ces formations célestes.",
        "link": "https://www.20min.ch/fr/103034244"
    },
    {
        "title": "Vivement critiqué pour son service client, Sunrise se défend",
        "summary": "L'opérateur, qui fait face à de multiples réclamations pour des soucis divers depuis 2020, reconnaît ne pas avoir pu maintenir en tout temps&nbsp;la qualité de service escomptée.&nbsp;",
        "link": "https://www.20min.ch/fr/103027973"
    },
    {
        "title": "Au tribunal, Greta Thunberg appelle à ne pas se tromper «d'ennemi»",
        "summary": "La militante suédoise avait été arrêtée aux côtés d'une vingtaine d'autres manifestants&nbsp;pour avoir perturbé l’accès à l’Energy Intelligence Forum en octobre.&nbsp;",
        "link": "https://www.20min.ch/fr/103034249"
    },
    {
        "title": "Tombée dans un container, elle se fait compacter avec les ordures",
        "summary": "Une sexagénaire a vécu de longues minutes de cauchemar, lundi, dans le New Hampshire. Elle s'en est sortie miraculeusement.&nbsp;",
        "link": "https://www.20min.ch/fr/103033758"
    },
    {
        "title": "Taylor Swift et The Weeknd disparaissent de TikTok",
        "summary": "À la suite d’une rupture des négociations avec Universal au sujet de la rémunération, les utilisateurs du réseau social ne peuvent plus écouter les chansons de certains artistes, ni les ajouter à leurs vidéos.",
        "link": "https://www.20min.ch/fr/103034270"
    },
    {
        "title": "SLO subit deux buts en quelques minutes",
        "summary": "La lanterne rouge vaudoise affronte la formation de Suisse centrale avec l’objectif de rebondir suite à sa défaite de samedi face à Winterthur. Les Stadistes parviendront-ils à obtenir un succès qui leur permettrait de se rapprocher de la 11e place? Réponse dès 20h30.",
        "link": "https://www.20min.ch/fr/807034896982"
    },
    {
        "title": "Publicis va payer pour son rôle dans la crise des opiacés",
        "summary": "Il s'agit de la première agence de publicité impliquée dans la promotion des produits de&nbsp;Purdue Pharma et d'autres à conclure un accord en justice.&nbsp;",
        "link": "https://www.20min.ch/fr/103034295"
    },
    {
        "title": "Mais c'est quoi ce phénomène bizarre dans le ciel valaisan?",
        "summary": "Un lecteur a pu immortaliser à&nbsp;Collombey (VS) un énigmatique «trou dans les nuages» au-dessus des Dents du midi. MétéoSuisse explique de quoi il s'agit.",
        "link": "https://www.20min.ch/fr/103032968"
    },
    {
        "title": "Jusqu’à deux ans de prison ferme pour le vol de cartes Pokémon",
        "summary": "Le 16 mars 2023, deux hommes s’étaient introduits chez un collectionneur, à Montfort-sur-Meu, puis ils l'avaient roué de coups avant d'emporter ses cartes.&nbsp;",
        "link": "https://www.20min.ch/fr/103034348"
    },
    {
        "title": "Il s’économise le fourgon de déménagement et transporte son frigo en bus",
        "summary": "Une vidéo montre comment un homme a déménagé un réfrigérateur en transport public. La grande question est: a-t-il le droit de le faire? (Instagram/dbr)",
        "link": "https://www.20min.ch/fr/103034138"
    },
    {
        "title": "Racisme surtout envers les jeunes et les migrants",
        "summary": "Parmi les personnes qui se disent victimes de racisme, 69% parlent de différence de traitement injustifiée dans un processus de recrutement.&nbsp;",
        "link": "https://www.20min.ch/fr/103034353"
    },
    {
        "title": "La Californie confrontée à deux tempêtes hivernales",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "L'Institut du Moyen-Orient dissout après les tweets d'un prof",
        "summary": "La glorification des attaques du Hamas par un professeur a mené l'Université de Berne à se restructurer. Le responsable des cours doit revoir son objectivité.&nbsp;",
        "link": "https://www.20min.ch/fr/103034001"
    },
    {
        "title": "25’000 personnes confinées sous la menace de groupes armés",
        "summary": "Deux groupes dissidents des FARC s’apprêtent à s’affronter dans l’Amazonie colombienne et ont interdit aux habitants de se déplacer.",
        "link": "https://www.20min.ch/fr/121717032102"
    },
    {
        "title": "Voiture à l’eau: sauvetage in extremis des passagers par un... sauna flottant",
        "summary": "Deux occupants d’une voiture qui a plongé dans le fjord d’Oslo, en plein centre de la capitale norvégienne, ont été secourus par un sauna flottant. Selon un officier de police cité par les médias, les deux occupants sont indemnes. Le fjord d’Oslo compte plusieurs saunas flottants offerts à la location, certains mobiles et motorisés.",
        "link": "https://www.20min.ch/fr/103034356"
    },
    {
        "title": "Les otages retenus «pour Gaza» libérés sains et saufs",
        "summary": "Prétendant agir «pour Gaza», un homme a retenu en otage pendant neuf heures jeudi sept employés d’une usine turque du groupe américain Procter & Gamble (P&amp;G).",
        "link": "https://www.20min.ch/fr/754440830500"
    },
    {
        "title": "Le casque Vision Pro d'Apple cache un câble Lightning",
        "summary": "Un journaliste a découvert que la firme de Cupertino avait conçu une nouvelle version de sa connectique, pourtant remplacée par de l'USB-C sur ses nouveaux appareils.",
        "link": "https://www.20min.ch/fr/103033769"
    },
    {
        "title": "Deux buts de Joselu replacent le Real Madrid en tête",
        "summary": "L’Espagnol a marqué deux fois, jeudi soir, pour la victoire des Madrilènes contre le voisin Getafe.",
        "link": "https://www.20min.ch/fr/975741280826"
    }
]