[
    {
        "title": "Impressions de photos de nus bannies pour protéger les apprentis",
        "summary": "Afin de ne pas déstabiliser les plus jeunes employés, il est formellement interdit d'imprimer des photos de nus chez Copyquick à la gare de Berne.",
        "link": "https://www.20min.ch/fr/story/berne-impressions-de-photos-de-nus-bannies-pour-proteger-les-apprentis-103171051"
    },
    {
        "title": "Soirée difficile pour Sion, battu à Grasshopper",
        "summary": "Les Valaisans ont eu un coup de mou au Letzigrund samedi. Un but encaissé d’entrée, un autre juste après avoir égalisé, pour une défaite finale 3-1.",
        "link": "https://www.20min.ch/fr/story/football-soiree-difficile-pour-sion-battu-a-grasshopper-103173823"
    },
    {
        "title": "L’auteur présumé de l’attaque au couteau arrêté",
        "summary": "Le principal suspect de l’attaque meurtrière au couteau à Solingen en Allemagne a été arrêté samedi. Le groupe État islamique a revendiqué cet acte.",
        "link": "https://www.20min.ch/fr/story/allemagne-le-groupe-etat-islamique-revendique-lattaque-de-solingen-103173768"
    },
    {
        "title": "Choqués par un exercice de l'armée pourtant «normal et régulier»",
        "summary": "Certains passants ont été surpris par un exercice militaire jeudi après-midi. L'armée assure que toutes les règles de sécurité ont été respectées.",
        "link": "https://www.20min.ch/fr/story/gimel-vd-choques-par-un-exercice-de-l-armee-pourtant-normal-et-regulier-103173035"
    },
    {
        "title": "Fin de cavale pour l’assaillant présumé de la synagogue",
        "summary": "Le principal suspect de l’attaque ce samedi d’une synagogue à La Grande-Motte a été arrêté.",
        "link": "https://www.20min.ch/fr/story/france-fin-de-cavale-pour-l-assaillant-presume-de-la-synagogue-592040055615"
    },
    {
        "title": "Obsèques de Delon à huis clos: une admiratrice «très déçue»",
        "summary": "Une centaine de fervents admirateurs d’Alain Delon se sont rassemblés ce samedi devant les grilles de sa propriété à Douchy, dans le Loiret, pour lui rendre un dernier hommage. Malgré la stricte intimité des obsèques, tenues à quelques centaines de mètres de là, ces anonymes ont exprimé leur affection pour l’acteur, entre chants sincères et hommages silencieux. (AFP/chs)",
        "link": "https://www.20min.ch/fr/video/france-obseques-de-delon-a-huis-clos-une-admiratrice-tres-decue-103173993"
    },
    {
        "title": "Ils devaient partir 8 jours dans l’espace, ils y resteront 8 mois",
        "summary": "La NASA a annoncé samedi que les deux astronautes bloqués dans l’ISS reviendront sur Terre en février avec SpaceX, et non avec le vaisseau Starliner de Boeing.",
        "link": "https://www.20min.ch/fr/story/nasa-ils-devaient-partir-8-jours-dans-lespace-ils-y-resteront-8-mois-103173824"
    },
    {
        "title": "L’opposition appelle à de nouvelles manifestations",
        "summary": "La cheffe de l’opposition a appelé ce samedi à de nouvelles manifestations le 28 août, un mois après la réélection contestée du président Nicolas Maduro.",
        "link": "https://www.20min.ch/fr/story/venezuela-l-opposition-appelle-a-de-nouvelles-manifestations-226032752664"
    },
    {
        "title": "Un sprinteur de seulement 16 ans affole les compteurs au 100m",
        "summary": "En Australie, lors des championnats du Queensland, Gout Gout, un sprinteur de 16 ans d’origine soudanaise, a impressionné en gagnant le 100m, terminant avec plusieurs mètres d’avance. La vidéo de sa course fait le tour du monde, et certains le comparent déjà à Usain Bolt. (X/Instagram/AFP/chs)",
        "link": "https://www.20min.ch/fr/video/le-nouvel-usain-bolt-un-sprinteur-de-seulement-16-ans-affole-les-compteurs-au-100m-103173813"
    },
    {
        "title": "Un important incendie s'est déclaré dans les Pyrénées-Orientales",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-lile-maurice-en-alerte-maximale-au-passage-du-cyclone-belal-103021519"
    },
    {
        "title": "Servette Chênois cartonne pour son retour au Trois-Chêne",
        "summary": "Pour leur premier match à domicile de la nouvelle saison, les Genevoises ont battu Young Boys 3-0. Elles ont fait parler leur efficacité.",
        "link": "https://www.20min.ch/fr/story/football-servette-chenois-cartonne-pour-son-retour-au-trois-chene-103173843"
    },
    {
        "title": "Un espoir condamné pour avoir tué une piétonne avec sa trottinette",
        "summary": "Un joueur du Stade Rennais âgé de 18 ans a été condamné vendredi à 2 ans de prison avec sursis pour l’homicide involontaire d’une piétonne qu’il avait renversée avec sa trottinette en juin.",
        "link": "https://www.20min.ch/fr/story/football-un-espoir-condamne-pour-avoir-tue-une-pietonne-avec-sa-trottinette-103173785"
    },
    {
        "title": "Leur mariage au McDo fait le buzz",
        "summary": "Un couple a décidé d’inviter famille et amis dans un fast food pour fêter leur mariage. Alors que la vidéo de l’événement a été diffusée sur les réseaux sociaux, les critiques ne se sont pas fait attendre. (X/atk)",
        "link": "https://www.20min.ch/fr/video/italie-leur-mariage-au-mcdo-fait-le-buzz-103173317"
    },
    {
        "title": "Tentative d’abordage autour de l’épave d’un mystérieux pétrolier",
        "summary": "Des coups de feu ont été tirés pour empêcher des intrus de pénétrer sur le site de l’épave d'un mystérieux pétrolier responsable d’une marée noire sur les côtes de Trinité-et-Tobago en février et renfloué cette semaine.",
        "link": "https://www.20min.ch/fr/story/trinite-et-tobago-tentative-dabordage-autour-de-lepave-dun-mysterieux-petrolier-103173845"
    },
    {
        "title": "Sohm et Parme battent le Milan d'Okafor, Sommer parfait",
        "summary": "Simon Sohm est un capitaine heureux. Le Zurichois de 23 ans a joué une heure contre le Milan AC de Noah Okafor et le promu Parme s'est imposé 2-1.",
        "link": "https://www.20min.ch/fr/story/football-sohm-et-parme-battent-le-milan-d-okafor-103173894"
    },
    {
        "title": "«Nous avons échappé à un drame absolu»",
        "summary": "Le Premier ministre démissionnaire Gabriel Attal s'est rendu samedi à la Grande-Motte, après l’incendie criminel qui a visé une synagogue. Un suspect est toujours en fuite et le parquet antiterroriste s’est saisi de l’enquête.",
        "link": "https://www.20min.ch/fr/story/synagogue-visee-en-france-nous-avons-echappe-a-un-drame-absolu-103173816"
    },
    {
        "title": "À Madrid, on peut skier quand il fait plus de 30°C",
        "summary": "Il fait plus de 30 degrés à Madrid, mais les clients de la station de ski couverte Snozone ignorent la chaleur estivale. (lch/afp)",
        "link": "https://www.20min.ch/fr/video/ce-nest-pas-trop-ecologique-a-madrid-on-peut-skier-quand-il-fait-plus-de-30c-103173646"
    },
    {
        "title": "Les «Trois Suisses» s'amusent à Lyon",
        "summary": "Philipp Köhn, Breel Embolo et le capitaine Denis Zakaria ont passé une belle fin d'après-midi au Parc OL. L'AS Monaco s'y est imposé 0-2 contre Lyon et reste dans le sillage de Paris, en Ligue 1.",
        "link": "https://www.20min.ch/fr/story/football-les-trois-suisses-s-amusent-a-lyon-103173819"
    },
    {
        "title": "Son AG est valable, mais sa photo trop vieille: 243 fr. d'amende",
        "summary": "Un ado de 17 ans a oublié de rafraîchir la photo sur son SwissPass. Ça aurait pu lui coûter cher.",
        "link": "https://www.20min.ch/fr/story/trajet-fribourg-berne-son-ag-est-valable-mais-sa-photo-trop-vieille-243-fr-d-amende-103173167"
    },
    {
        "title": "Le foot français en plein marasme financier et populaire",
        "summary": "Le saccage de cars d’un prestataire de beIN Sports par des supporters avant un match de Ligue 2 plonge un peu plus le jeu de ballon dans l'Hexagone dans le trouble.",
        "link": "https://www.20min.ch/fr/story/football-le-foot-francais-en-plein-marasme-financier-et-populaire-103173809"
    },
    {
        "title": "Il sauve un enfant accroché à un balcon grâce à son «acte héroïque»",
        "summary": "Felipe David a sauvé la vie d’un enfant ce lundi à Alicante en Espagne. Le petit garçon était dangereusement assis sur la balustrade du balcon.  (lch/x/afp)",
        "link": "https://www.20min.ch/fr/video/alicante-il-sauve-un-enfant-accroche-a-un-balcon-grace-a-son-acte-heroique-103173624"
    },
    {
        "title": "Viré pour avoir uriné dans le hall de son hôtel, il porte plainte",
        "summary": "Un vendeur informatique assure souffrir de troubles sévères de la vessie et que son ex-employeur, qu'il attaque en justice, le savait quand il l’avait embauché.",
        "link": "https://www.20min.ch/fr/story/etats-unis-vire-pour-avoir-urine-dans-le-hall-de-son-hotel-103173762"
    },
    {
        "title": "Russie: cinq civils tués dans une frappe ukrainienne sur la région de Belgorod",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-405723338808"
    },
    {
        "title": "Lewandowski offre les 3 points au FC Barcelone",
        "summary": "Le Polonais a délivré le FC Barcelone contre l'Athletic Bilbao (2-1), après que son club a peiné à domicile.",
        "link": "https://www.20min.ch/fr/story/football-lewandowski-offre-les-3-points-au-fc-barcelone-103173918"
    },
    {
        "title": "Devinez la largeur de la langue de Britanny",
        "summary": "Britanny Lacayos vient de battre un record vieux de dix ans. Cette Texane a la langue la plus large du monde et vient d’entrer au «Livre Guinness des records». (X/atk)",
        "link": "https://www.20min.ch/fr/video/etats-unis-devinez-la-largeur-de-la-langue-de-britanny-103172820"
    },
    {
        "title": "Un ferry ne s’arrête pas et écrase des bateaux en entrant dans le port",
        "summary": "Un accident s’est déroulé jeudi dans le port de Sorrente, sud de l’Italie. Un ferry n’a pas réussi à s’arrêter et a percuté et écrasé de nombreux petits bateaux. Personne n’a été blessé. Une enquête est ouverte. (X/atk)",
        "link": "https://www.20min.ch/fr/video/italie-un-ferry-ne-sarrete-pas-entre-dans-un-port-et-ecrase-des-bateaux-103173418"
    },
    {
        "title": "Ce que pense ChatGPT de l’Instagram de 20 minutes",
        "summary": "Depuis quelques jours, les utilisateurs d’Instagram demandent à ChatGPT de «rôtir» leur page Instagram. Le résultat est piquant. On a passé le test avec le profil de 20 minutes. \n(lch/x)",
        "link": "https://www.20min.ch/fr/video/roast-my-instagram-ce-que-pense-chatgpt-de-linstagram-de-20-minutes-103173133"
    },
    {
        "title": "En pleine tempête, ils sont coincés dans un manège à 70 m du sol",
        "summary": "Les passagers de la «Super Girl» dans le parc d’attractions Six Flags Mexico cherchaient sûrement des sensations fortes. Mais ce qu’ils ont dû endurer récemment était sans doute de trop pour certains.",
        "link": "https://www.20min.ch/fr/video/mexique-en-pleine-tempete-ils-sont-coinces-dans-un-manege-a-70-m-de-haut-103173235"
    },
    {
        "title": "Un incendie touche une école sans faire de blessé",
        "summary": "Un établissement scolaire a pris feu samedi matin à Nidau, dans le canton de Berne. Une partie des enfants n'y retourneront pas lundi, selon la police.",
        "link": "https://www.20min.ch/fr/story/nidau-be-un-incendie-touche-une-ecole-sans-faire-de-blesse-103173779"
    },
    {
        "title": "Le crash d'un planeur fait deux morts",
        "summary": "Un petit avion s'est écrasé en Valais après avoir décollé du canton d'Argovie. Les deux occupants n'ont pas survécu.",
        "link": "https://www.20min.ch/fr/story/valais-le-crash-d-un-planeur-fait-deux-morts-103173771"
    },
    {
        "title": "Bibliothèque de Genève: des documents photos sauvés des eaux",
        "summary": "Une infiltration d'eau a été découverte vendredi matin dans un magasin de stockage du Centre d’iconographie de la BGE, à Plainpalais. Une opération de sauvetage de ces archives a été menée.",
        "link": "https://www.20min.ch/fr/story/geneve-bibliotheque-de-geneve-des-documents-photos-sauves-des-eaux-103173697"
    },
    {
        "title": "La police cherche la Mini qui a fui après avoir heurté une cycliste",
        "summary": "Un accident s'est produit vendredi après-midi. Un ou une automobiliste ne s'est pas arrêté après avoir blessé une sexagénaire à vélo.",
        "link": "https://www.20min.ch/fr/story/aclens-vd-la-police-cherche-la-mini-qui-a-fui-apres-avoir-heurte-une-cycliste-103173661"
    },
    {
        "title": "Pour Amherd, la Suisse doit s'armer... car Trump risque de gagner",
        "summary": "Une victoire du candidat républicain signifierait une rapide défaite de l'Ukraine et une déstabilisation de l'Europe, selon un scénario de l'OTAN présenté par la cheffe de l'armée au Conseil fédéral.",
        "link": "https://www.20min.ch/fr/story/defense-nationale-pour-amherd-la-suisse-doit-s-armer-car-trump-risque-de-gagner-103173587"
    },
    {
        "title": "«Avec la réforme, 275'000 femmes auront une meilleure rente»",
        "summary": "La conseillère nationale Marie-France Roth Pasquier (C/FR) défend la réforme LPP. Selon elle, elle permettra à de nombreuses femmes d'accéder enfin au 2e pilier ou d'avoir une meilleure retraite.",
        "link": "https://www.20min.ch/fr/story/votation-du-22-septembre-2024-avec-la-reforme-275-000-femmes-auront-une-meilleure-rente-103170858"
    },
    {
        "title": "Les Suisses adorent voir leur profil se faire défoncer par ChatGPT",
        "summary": "De nombreux internautes suisses demandent à ChatGPT de critiquer leur propre page. Un phénomène qui peut avoir ses dérives.",
        "link": "https://www.20min.ch/fr/story/tendance-instagram-les-suisses-adorent-se-faire-defoncer-leur-profil-par-chatgpt-103172374"
    },
    {
        "title": "Une Bentley fait un demi-tour sur route et percute un tram",
        "summary": "Un chauffard conduisant une voiture de luxe a percuté un tramway vendredi matin à Zurich. L'accident a bloqué le trafic pendant près d'une heure.",
        "link": "https://www.20min.ch/fr/story/zurich-une-bentley-fait-un-demi-tour-sur-route-et-percute-un-tram-103173205"
    },
    {
        "title": "Israël a accepté le plan de trêve, le Hamas appelé à faire pareil",
        "summary": "Le mouvement islamiste palestinien, qui n'a pas participé aux négociations, refuse toujours le plan en trois phases proposé par les États-Unis.",
        "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-israel-a-accepte-le-plan-de-treve-le-hamas-appele-a-faire-pareil-103171242"
    },
    {
        "title": "Liban: sept combattants du Hezbollah et un enfant tués dans des frappes israéliennes",
        "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Un bébé de dix mois contaminé par la polio à Gaza",
        "summary": "Le désastre sanitaire qui frappe la bande de Gaza a été marqué par le premier cas de poliomyélite depuis 25 ans. L'ONU demande des pauses humanitaires pour vacciner les enfants.",
        "link": "https://www.20min.ch/fr/story/premier-cas-depuis-25-ans-un-bebe-de-dix-mois-contamine-de-la-polio-a-gaza-342498385262"
    },
    {
        "title": "«Il s’agit de la vidéo la plus explicite jamais diffusée par le Hezbollah»",
        "summary": "Le puissant mouvement libanais, qui a juré de riposter à Israël, a dévoilé en images d'imposants lanceurs de missiles positionnés dans des tunnels.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-il-sagit-de-la-video-la-plus-explicite-jamais-diffusee-par-le-hezbollah-103169973"
    },
    {
        "title": "Ibrahim Maalouf écarté du Festival du cinéma de Deauville",
        "summary": "La directrice du Festival du cinéma américain de Deauville a annoncé qu’Ibrahim Maalouf avait été écarté du jury en raison d’un «malaise dans l’équipe».",
        "link": "https://www.20min.ch/fr/story/me-too-ibrahim-maalouf-ecarte-du-festival-du-cinema-de-deauville-333144901235"
    },
    {
        "title": "Le patron de Telegram Pavel Durov interpellé près de Paris",
        "summary": "Le patron de Telegram Pavel Durov a été interpellé samedi à l’aéroport du Bourget, près de Paris. Il était recherché pour diverses infractions de sa messagerie cryptée.",
        "link": "https://www.20min.ch/fr/story/france-le-patron-de-telegram-pavel-durov-interpelle-pres-de-paris-361656958937"
    },
    {
        "title": "Keir Starmer prévient que les choses vont «empirer» d’abord",
        "summary": "Le premier ministre britannique Keir Starmer doit prendre la parole ce mardi pour prévenir ses concitoyens que leur vie va «empirer avant que ça aille mieux».",
        "link": "https://www.20min.ch/fr/story/royaume-uni-keir-starmer-previent-que-les-choses-vont-empirer-d-abord-277974936446"
    },
    {
        "title": "«Choisissons la joie!» exhorte Oprah Winfrey à la convention démocrate",
        "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464"
    },
    {
        "title": "Une possible non-participation de LFI au gouvernement",
        "summary": "Jean-Luc Mélenchon a ouvert ce samedi la porte à une non-participation de LFI au gouvernement de Lucie Castets.",
        "link": "https://www.20min.ch/fr/story/politique-francaise-une-possible-non-participation-de-lfi-au-gouvernement-553743184731"
    },
    {
        "title": "Le nouveau patron de Starbucks pourra se rendre au travail en jet",
        "summary": "Désireux de rester vivre en Californie, le nouveau patron de Strabucks aura le droit d’emprunter le jet de la société pour se rendre au siège du groupe à Seattle.",
        "link": "https://www.20min.ch/fr/story/etats-unis-le-nouveau-patron-de-starbucks-pourra-se-rendre-au-travail-en-jet-314761654727"
    },
    {
        "title": "La Fed affirme que «le temps est venu» pour une première baisse des taux",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "Il sera possible de supprimer l’App Store sur les appareils Apple",
        "summary": "Pour se conformer aux nouvelles règles de concurrence de l’UE, Apple va désormais permettre de supprimer ses applications installées par défaut sur ses appareils.",
        "link": "https://www.20min.ch/fr/story/technologie-il-sera-possible-de-supprimer-l-app-store-sur-les-appareils-apple-193092938061"
    },
    {
        "title": "Trump annonce le lancement de sa propre plateforme de cryptos",
        "summary": "Deux des fils du candidat républicain, Eric et Donald Jr, ont décrit l'initiative, ces dernières semaines, comme de «l’immobilier numérique».",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-annonce-le-lancement-de-sa-propre-plateforme-de-cryptos-103172687"
    },
    {
        "title": "Alcaraz stoppe son entraînement après s'être tordu la cheville",
        "summary": "L'Espagnol a rassuré après l'incident: «Je n’ai jamais craint pour ma participation à l’US Open».",
        "link": "https://www.20min.ch/fr/story/us-open-alcaraz-stoppe-son-entrainement-apres-s-etre-tordu-la-cheville-103174033"
    },
    {
        "title": "Heurtés par des chevreuils, ils perdent un quart d'heure",
        "summary": "Giulio Ciccone a chuté, samedi, sur la Vuelta. L'Italien et un autre coureur ont été mis au sol par un animal. Une rareté.",
        "link": "https://www.20min.ch/fr/story/cyclisme-heurtes-par-un-chevreuil-il-perdent-un-quart-d-heure-103173926"
    },
    {
        "title": "City se fâche contre Ipswich, Arsenal se venge",
        "summary": "Rapidement menés, les Citizens ont vite remis le promu (4-1) à sa place en marquant 3 buts en 4 minutes. Les Gunners sont allés gagner à Aston Villa (0-2).",
        "link": "https://www.20min.ch/fr/story/football-manchester-city-se-fache-contre-ipswich-triple-pour-haaland-103173794"
    },
    {
        "title": "Nusa brille déjà pour ses débuts avec Leipzig",
        "summary": "Le RB Leipzig s’est imposé à domicile contre Bochum (1-0), grâce à sa nouvelle recrue Antonio Nusa.",
        "link": "https://www.20min.ch/fr/story/football-nusa-brille-deja-pour-ses-debuts-avec-leipzig-103173800"
    },
    {
        "title": "Pourquoi Migros emballe-t-elle ses concombres dans du plastique?",
        "summary": "Bien que cette enseigne veuille réduire sa consommation de plastique, elle continue de conditionner certains légumes dans du plastique – y compris ceux portant le label Bio. Selon le Département du développement durable du distributeur, ce matériau peut être écologiquement judicieux.",
        "link": "https://www.20min.ch/fr/story/alimentation-pourquoi-migros-emballe-t-elle-ses-concombres-dans-du-plastique-103169534"
    },
    {
        "title": "Il frôle une mort atroce puis tourne calmement un reportage",
        "summary": "Attaqué par un ours lors d'une partie de chasse en Alaska, un trentenaire s'est tiré une balle dans la jambe en luttant avec l'animal. En attendant les secours, il a tourné une vidéo.",
        "link": "https://www.20min.ch/fr/story/etats-unis-il-frole-une-mort-atroce-puis-tourne-calmement-un-reportage-103173116"
    },
    {
        "title": "«Une immense arnaque»: un billet à 1600 euros pour ne rien voir",
        "summary": "Un Français a dépensé une fortune pour assister à la cérémonie d'ouverture des Jeux olympiques, mais a «passé quatre heures à regarder un écran». Il exige d'être remboursé.",
        "link": "https://www.20min.ch/fr/story/jo-de-paris-une-immense-arnaque-un-billet-a-1600-euros-pour-ne-rien-voir-103173188"
    },
    {
        "title": "France 2 confond des images d'un jeu vidéo avec la réalité",
        "summary": "Lors d'un reportage sur les incendies à Madère, diffusé mercredi au JT de 13h, une séquence sortie tout droit de «Flight Simulator» a été utilisée. La chaîne s'excuse.",
        "link": "https://www.20min.ch/fr/story/television-france-2-confond-des-images-d-un-jeu-video-avec-la-realite-103173038"
    },
    {
        "title": "Le cœur brisé, un déserteur russe tente de violer une vache",
        "summary": "Deux ans après avoir quitté la Russie pour éviter d'être envoyé en Ukraine, un jeune homme largué par sa copine risque l'extradition après un présumé acte zoophile commis au pays du sourire.",
        "link": "https://www.20min.ch/fr/story/thailande-le-coeur-brise-un-deserteur-russe-tente-de-violer-une-vache-103172480"
    },
    {
        "title": "Alain Delon a été inhumé dans sa propriété du Loiret",
        "summary": "Les obsèques du comédien Alain Delon se sont déroulées samedi à Douchy (Loiret). Les rares invités, triés sur le volet, ont dû se plier aux exigences de la famille.",
        "link": "https://www.20min.ch/fr/story/mort-d-alain-delon-les-invites-aux-obseques-pries-de-respecter-certaines-regles-103173688"
    },
    {
        "title": "Justin et Hailey Bieber sont parents d'un petit garçon",
        "summary": "La superstar canadienne a annoncé, vendredi sur Instagram, la venue au monde du petit Jack Blues.",
        "link": "https://www.20min.ch/fr/story/etats-unis-justin-et-hailey-bieber-sont-parents-d-un-petit-garcon-103173584"
    },
    {
        "title": "Elle n'en revient pas qu'Adele soit fan d'«Espresso»",
        "summary": "Chez Jimmy Fallon pour promouvoir son nouvel album, Sabrina Carpenter a avoué qu'elle avait été époustouflée en apprenant qu'Adele aimait sa chanson.",
        "link": "https://www.20min.ch/fr/story/sabrina-carpenter-elle-n-en-revient-pas-qu-adele-soit-fan-d-espresso-103173183"
    },
    {
        "title": "Une saison aux allures de baroud d'honneur pour Cyril Hanouna",
        "summary": "Avant l’arrêt sanction de C8 fin février, jamais son animateur phare mais controversé n’aura été autant présent, 7 jours sur 7 sur la chaîne, et aussi sur la radio Europe 1, du lundi au vendredi.",
        "link": "https://www.20min.ch/fr/story/france-une-saison-aux-allures-de-baroud-d-honneur-pour-cyril-hanouna-103173168"
    },
    {
        "title": "«La dance music m’a guérie»",
        "summary": "À l'affiche du remake de «The Crow», FKA twigs a trouvé une inspiration inattendue pour son futur album, alors qu'elle tournait le film en Tchéquie.",
        "link": "https://www.20min.ch/fr/story/fka-twigs-la-dance-music-ma-guerie-103167964"
    },
    {
        "title": "Une édition pour fêter «la diversité de la scène musicale suisse»",
        "summary": "Le festival Label Suisse se tiendra du 13 au 15 septembre 2024, dans différents lieux de Lausanne. Une soixantaine de concerts sont prévus.",
        "link": "https://www.20min.ch/fr/story/label-suisse-une-edition-pour-feter-la-diversite-de-la-scene-musicale-suisse-103171626"
    },
    {
        "title": "De la raviole au rock’n’roll, il n'y a qu'un plat pour Etchebest",
        "summary": "Le grand chef étoilé français était à la batterie de son boys band, Chef and the Gang, samedi soir au Venoge Festival.",
        "link": "https://www.20min.ch/fr/story/venoge-festival-de-la-raviole-au-rock-n-roll-il-n-y-a-qu-un-plat-pour-etchebest-103170586"
    },
    {
        "title": "Après l’attentat déjoué de Vienne, Taylor Swift est de retour",
        "summary": "Environ 90'000 fans sont attendus au stade de Wembley à Londres pour chacun des cinq derniers concerts européens de la star.",
        "link": "https://www.20min.ch/fr/story/londres-apres-lattentat-dejoue-de-vienne-taylor-swift-est-de-retour-103169243"
    },
    {
        "title": "La FIFA et Google au tribunal pour un obscur site internet",
        "summary": "Un média en ligne publie de violentes accusations contre la Fédération internationale de football. Celle-ci veut faire supprimer les articles sur Google. Qui s'y oppose. La justice tranchera.",
        "link": "https://www.20min.ch/fr/story/zurich-la-fifa-et-google-au-tribunal-pour-un-obscur-site-internet-103172454"
    },
    {
        "title": "Microsoft à la recherche d’un second souffle au salon Gamescom",
        "summary": "Avec une cinquantaine de jeux présentés et «son plus gros stand» jamais tenu au salon européen du jeu vidéo, la firme veut rassurer les joueurs, après plusieurs mois compliqués.",
        "link": "https://www.20min.ch/fr/story/allemagne-microsoft-a-la-recherche-dun-second-souffle-au-salon-gamescom-103172370"
    },
    {
        "title": "À contre-courant, Procreate refuse d'intégrer de l'IA générative",
        "summary": "Les créateurs de la fameuse app de dessins et d'illustrations se sont engagés à ne jamais introduire de fonctionnalités d'IA générative, afin de préserver la créativité humaine.",
        "link": "https://www.20min.ch/fr/story/app-a-contre-courant-procreate-refuse-d-integrer-de-l-ia-generative-103171361"
    },
    {
        "title": "Zoom autorise des appels jusqu'à un million de personnes",
        "summary": "La plateforme de visioconférence a augmenté le nombre maximal de participants simultanés à ses webinaires, récemment utilisés pour lever des fonds pour Kamala Harris.",
        "link": "https://www.20min.ch/fr/story/visioconference-zoom-autorise-des-appels-jusqu-a-un-million-de-personnes-103171608"
    },
    {
        "title": "«Call of Duty» et «Borderlands 4» s’invitent à l’ouverture",
        "summary": "Le plus gros salon du jeu vidéo s’est ouvert mardi à Cologne. Les blockbusters des mois à venir ont été présentés.",
        "link": "https://www.20min.ch/fr/story/gamescom-call-of-duty-et-borderlands-4-s-invitent-a-l-ouverture-694023316292"
    },
    {
        "title": "Le système de Valve prêt à s'étendre à d'autres consoles",
        "summary": "Le fabricant de la Steam Deck travaille à rendre compatible son système d’exploitation SteamOS avec d’autres appareils sous Windows.",
        "link": "https://www.20min.ch/fr/story/steamos-le-systeme-de-valve-pret-a-s-etendre-a-d-autres-consoles-103171151"
    },
    {
        "title": "«Fortnite» fait son retour sur iPhone en Europe et sur Android",
        "summary": "L'éditeur Epic a lancé sa boutique alternative d’apps mobiles, vendredi, rendant à nouveau accessible son célèbre jeu, quatre ans après sa suppression.",
        "link": "https://www.20min.ch/fr/story/jeux-video-fortnite-fait-son-retour-sur-iphone-en-europe-et-sur-android-103169825"
    },
    {
        "title": "Il bat un record en connectant 444 consoles au même téléviseur",
        "summary": "Un collectionneur saoudien est entré dans le «Livre Guinness des records» avec un exploit insolite.",
        "link": "https://www.20min.ch/fr/story/jeux-video-il-bat-un-record-en-connectant-444-consoles-au-meme-televiseur-103169274"
    },
    {
        "title": "Procès requis contre Gérard Depardieu pour viols sur Charlotte Arnould",
        "summary": "L'actrice française de 28 ans accuse le comédien français de 75 ans de l'avoir violée à deux reprises en 2018.",
        "link": "https://www.20min.ch/fr/story/france-proces-requis-contre-gerard-depardieu-pour-viols-sur-charlotte-arnould-103172608"
    },
    {
        "title": "«J'ai été un supporter et un psy pour Zoë»",
        "summary": "À l'affiche de «Blink Twice», premier film réalisé par sa fiancée Zoë Kravitz, Channing Tatum a tout fait pour la mettre en confiance sur le tournage.",
        "link": "https://www.20min.ch/fr/story/channing-tatum-j-ai-ete-un-supporter-et-un-psy-pour-zoe-103171909"
    },
    {
        "title": "Les obsèques d'Alain Delon auront lieu samedi dans sa propriété",
        "summary": "La cérémonie funèbre de l’acteur, décédé dimanche dernier, à l’âge de 88 ans, aura lieu dans la commune du Loiret, où il a passé la fin de sa vie, selon plusieurs sources.",
        "link": "https://www.20min.ch/fr/story/france-les-obseques-d-alain-delon-auront-lieu-samedi-dans-sa-propriete-103171973"
    },
    {
        "title": "Le chien d'Alain Delon échappe à l'euthanasie",
        "summary": "L'acteur ayant émis le souhait d'être enterré avec Loubo, l'avenir de l'animal semblait compromis. La fondation Bardot et la famille du défunt rassurent.",
        "link": "https://www.20min.ch/fr/story/france-le-chien-d-alain-delon-echappe-a-l-euthanasie-103171889"
    },
    {
        "title": "Les filles sont sensibles à la beauté dès l'âge de 3 ans",
        "summary": "Une étude indique que les filles attachent très tôt de l'importance à leur apparence.",
        "link": "https://www.20min.ch/fr/story/psycho-les-filles-sont-sensibles-a-la-beaute-des-l-age-de-3-ans-103172669"
    },
    {
        "title": "À cet âge-là, on prend soudain un gros coup de vieux",
        "summary": "Le poids des ans se manifeste à deux stades précis de la vie. Un bouleversement susceptible d'avoir de profondes répercussions sur la santé.",
        "link": "https://www.20min.ch/fr/story/sante-a-cet-age-la-on-prend-soudain-un-gros-coup-de-vieux-103171691"
    },
    {
        "title": "Oreillers jaunis, nids à bactéries",
        "summary": "Les fluides corporels, comme la sueur et la salive, laissent des auréoles inesthétiques sur l'oreiller. Mais est-ce le signe de la présence de microbes nuisibles pour la peau?",
        "link": "https://www.20min.ch/fr/story/hygiene-oreillers-jaunis-nids-a-bacteries-103170911"
    },
    {
        "title": "Infidélité: les motivations des femmes diffèrent de celles des hommes",
        "summary": "Le manque d'investissement du partenaire principal et la vengeance sont les principaux motifs des femmes qui trompent leur mec, indique une étude internationale.",
        "link": "https://www.20min.ch/fr/story/relation-de-couple-infidelite-les-motivations-des-femmes-different-de-celles-des-hommes-103168464"
    },
    {
        "title": "Zara retire ce T-shirt de la vente, mais pas partout",
        "summary": "La vidéo, dans laquelle une mère de famille se dit choquée par un T-shirt Zara, est devenue virale sur TikTok. Au point que la marque a retiré la pièce de la vente... du moins au Royaume-Uni.",
        "link": "https://www.20min.ch/fr/story/t-shirt-controverse-zara-retire-ce-t-shirt-de-la-vente-mais-pas-partout-103171938"
    },
    {
        "title": "Prêt à payer 300 francs pour un slip «sale»?",
        "summary": "Willy Chavarria a lancé une ligne de sous-vêtements de luxe plutôt singulière: on dirait qu'ils sont tachés.",
        "link": "https://www.20min.ch/fr/story/dirty-willy-underwear-pret-a-payer-300-francs-pour-un-slip-sale-103171029"
    },
    {
        "title": "Meghan Markle ne lâche plus cet accessoire de mode",
        "summary": "La duchesse de Sussex, qui voyage en Amérique du Sud, porte un collier en or, créé par un célèbre bijoutier parisien.",
        "link": "https://www.20min.ch/fr/story/de-l-or-en-colombie-meghan-markle-ne-lache-plus-cet-accessoire-de-mode-103170964"
    },
    {
        "title": "Elles portent une fausse bague de fiançailles",
        "summary": "Divers sites Internet proposent des bagues de fiançailles en toc, qui ressemblent à s'y méprendre à des vraies. Et la demande est croissante, y compris en Suisse.",
        "link": "https://www.20min.ch/fr/story/nouvelle-tendance-elles-portent-une-fausse-bague-de-fiancailles-103160231"
    },
    {
        "title": "Le design d'un hôtel révèle si les femmes sont bienvenues",
        "summary": "Une tiktokeuse présente les équipements qui démontrent qu'une chambre d'hôtel a été conçue uniquement pour des hommes, au mépris des femmes.",
        "link": "https://www.20min.ch/fr/story/differences-hommesfemmes-le-design-d-un-hotel-revele-si-les-femmes-sont-bienvenues-103172016"
    },
    {
        "title": "Lit et douche: le luxe d'un vol dans une suite de la First Class",
        "summary": "Deux vidéos d'influenceurs présentent les espaces dont dispose la clientèle de la catégorie la plus élevée de Singapore Airlines et d'Emirates.",
        "link": "https://www.20min.ch/fr/story/l-hotel-dans-un-avion-il-devoile-le-luxe-d-un-vol-dans-une-suite-de-la-first-class-103169859"
    },
    {
        "title": "Les 5 destinations où partir en septembre",
        "summary": "On prépare la rentrée, mais on rêve de prolonger les vacances. Et si l'on bookait un voyage à Menton, Malte ou Madère?",
        "link": "https://www.20min.ch/fr/story/vacances-les-5-destinations-ou-partir-en-septembre-103169441"
    },
    {
        "title": "Après la quantité, Barcelone s'essaie à la qualité",
        "summary": "La ville espagnole a revu son positionnement marketing. Avec le slogan «This is Barcelona», elle tente d'endiguer le tourisme de masse.",
        "link": "https://www.20min.ch/fr/story/lutte-contre-le-surtourisme-apres-la-quantite-barcelone-s-essaie-a-la-qualite-103159508"
    },
    {
        "title": "Quand la manucure donne des sueurs froides",
        "summary": "Les manucures réalisent des effets spéciaux dignes des prothésistes des studios de cinéma. Âmes sensibles s'abstenir!",
        "link": "https://www.20min.ch/fr/story/trompe-l-oeil-quand-la-manucure-donne-des-sueurs-froides-103172131"
    },
    {
        "title": "Le verre ne protège pas des UV",
        "summary": "Il est important de se protéger du soleil, à l'extérieur comme à l'intérieur. En effet, le risque est tout aussi grand derrière une vitre.",
        "link": "https://www.20min.ch/fr/story/cancer-et-vieillissement-de-la-peau-le-verre-ne-protege-pas-des-uv-103159634"
    },
    {
        "title": "Elle est la plus belle femme du monde",
        "summary": "Ordinateur, ô mon bel ordinateur, dis-moi, qui est la plus belle? La réponse a été apportée par un chirurgien esthétique.",
        "link": "https://www.20min.ch/fr/story/anya-taylor-joy-elle-est-la-plus-belle-femme-du-monde-103158622"
    },
    {
        "title": "Pourquoi un déodorant perd-il son efficacité?",
        "summary": "Un dermatologue nous explique pourquoi un déodorant peut nous lâcher.",
        "link": "https://www.20min.ch/fr/story/mauvaise-odeur-pourquoi-un-deodorant-perd-de-son-efficacite-103157548"
    },
    {
        "title": "Vos invités ne devineront jamais à quoi sert ce meuble",
        "summary": "Chairie est un tabouret composé de plusieurs cylindres. À en croire son designer, il offre d'autres fonctions, plus intimes.",
        "link": "https://www.20min.ch/fr/story/design-et-sexualite-vos-invites-ne-devineront-jamais-a-quoi-sert-ce-meuble-103172165"
    },
    {
        "title": "Astuces pour nettoyer sa salle de bains sans trop se fouler",
        "summary": "Astiquer.... Quelle corvée! Voici quelques astuces pour se faciliter la tâche et être plus efficace.",
        "link": "https://www.20min.ch/fr/story/menage-astuces-pour-nettoyer-sa-salle-de-bains-sans-trop-se-fouler-103171188"
    },
    {
        "title": "Des astuces pour se débarrasser des limaces",
        "summary": "Les limaces peuvent faire de gros dégâts dans un potager. Il existe des solutions chimiques, mais aussi d'autres beaucoup plus naturelles.",
        "link": "https://www.20min.ch/fr/story/jardinage-des-astuces-pour-se-debarrasser-les-limaces-103160057"
    },
    {
        "title": "Recette d'un répulsif antimoustique 100% naturel",
        "summary": "Sur TikTok, des créateurs de contenus vantent les mérites d'une solution antimoustique faite maison, censée être plus efficace que les produits du commerce.",
        "link": "https://www.20min.ch/fr/story/remede-maison-recette-d-un-repulsif-antimoustique-100-naturel-103155708"
    },
    {
        "title": "Gare aux désagréments de l'eau citronnée",
        "summary": "L'eau citronnée est une boisson rafraîchissante, qui donne un coup de fouet au réveil, mais elle peut aussi avoir des effets secondaires fort désagréables.",
        "link": "https://www.20min.ch/fr/story/sante-gare-aux-desagrements-de-l-eau-citronnee-103172641"
    },
    {
        "title": "La génération Z boit de l'«eau de têtard»",
        "summary": "La génération Z ne jure que par l'eau de chia pour perdre du poids. Des experts mettent toutefois en garde contre une consommation excessive.",
        "link": "https://www.20min.ch/fr/story/effet-ozempic-la-generation-z-boit-de-l-eau-de-tetard-103171647"
    },
    {
        "title": "Café: le flat white dépassé par le cortado",
        "summary": "Le café tendance est originaire d'Espagne. Le cortado est servi dans un verre. Il est moins mousseux que le flat white qui avait la cote auparavant.",
        "link": "https://www.20min.ch/fr/story/servi-dans-un-verre-le-flat-white-passe-le-relais-au-cortado-103155114"
    },
    {
        "title": "Congélation des aliments: 3 astuces qui changent la vie",
        "summary": "Il y a des méthodes très simples pour sceller un plastique et pour préparer un bouillon de légumes qui prendront place dans le congélateur.",
        "link": "https://www.20min.ch/fr/story/cuisine-congelation-des-aliments-3-astuces-qui-changent-la-vie-103158442"
    },
    {
        "title": "Carrosserie: qui paie les dégâts causés par des fruits?",
        "summary": "Une place à l'ombre est une bénédiction quand il fait chaud, mais elle peut s'avérer fatale à la carrosserie d'un véhicule garé sous un arbre.",
        "link": "https://www.20min.ch/fr/story/assurance-carrosserie-endommagee-qui-paie-les-degats-par-des-fruits-103172532"
    },
    {
        "title": "Cette petite chinoise fait trembler l'industrie automobile",
        "summary": "La Seagull, modèle électrique bon marché de BYD, fait monter la pression aux États-Unis. Elle pourrait même faire vaciller le secteur de l'automobile en Europe.",
        "link": "https://www.20min.ch/fr/story/electrique-bon-marche-cette-petite-chinoise-fait-trembler-l-industrie-automobile-103171519"
    },
    {
        "title": "Batterie à plat: la clim plombe-t-elle la voiture électrique?",
        "summary": "En hiver, le chauffage désavantage la batterie d'un véhicule électrique comparée au moteur à combustion. En été, qu'en est-il du système de refroidissement?",
        "link": "https://www.20min.ch/fr/story/vague-de-chaleur-batterie-a-plat-la-clim-plombe-t-elle-la-voiture-electrique-103169763"
    },
    {
        "title": "Combien de cylindres doit compter une voiture?",
        "summary": "La plupart des véhicules en circulation en Suisse sont encore des voitures thermiques. Mais comment fonctionne un moteur à combustion?",
        "link": "https://www.20min.ch/fr/story/voitures-thermiques-combien-de-cylindres-doit-compter-une-voiture-103158795"
    },
    {
        "title": "Gagne tes billets pour le concert de Vitaa",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Vitaa qui aura lieu le 14 décembre 2024 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-concert-de-vitaa-103098861"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "La diffusion de la chaîne française LCI suspendue",
        "summary": "Les autorités maliennes ont annoncé samedi suspendre la chaîne française d’information LCI pendant deux mois.",
        "link": "https://www.20min.ch/fr/story/mali-la-diffusion-de-la-chaine-francaise-lci-suspendue-733538511230"
    },
    {
        "title": "Les employés ferroviaires sommés de reprendre le travail",
        "summary": "Le Conseil canadien des relations industrielles a ordonné samedi que les employés du fret ferroviaire reprennent leurs activités.",
        "link": "https://www.20min.ch/fr/story/canada-les-employes-ferroviaires-sommes-de-reprendre-le-travail-922566341393"
    },
    {
        "title": "Football: condamnation pénale pour le père violent d'un junior",
        "summary": "La justice a sanctionné un homme qui avait saisi un arbitre au cou et l'avait menacé. Le directeur de jeu avait eu «le tort» d'avertir son fils.",
        "link": "https://www.20min.ch/fr/story/geneve-football-condamnation-penale-pour-le-pere-violent-d-un-junior-103172437"
    },
    {
        "title": "Israël mène des frappes au Liban contre le Hezbollah",
        "summary": "L’armée israélienne a annoncé dimanche mener des frappes préventives au Liban contre le Hezbollah, qui a annoncé lancer une attaque d’envergure.",
        "link": "https://www.20min.ch/fr/story/guerre-israel-hamas-israel-mene-des-frappes-au-liban-contre-le-hezbollah-434407552806"
    },
    {
        "title": "Elle passe d'un concert de Macklemore... à la prison",
        "summary": "Une jeune femme s’est vantée d’être allée sur scène aux côtés du chanteur Macklemore lors du festival Lovestream en Slovaquie mi-août. Mal lui en a pris.  (lch/tiktok)",
        "link": "https://www.20min.ch/fr/video/slovaquie-voila-une-maniere-loufoque-de-passer-dun-concert-de-macklemore-a-la-prison-103173723"
    },
    {
        "title": "Quand Djokovic commente l’«affaire Sinner»",
        "summary": "Le Serbe est passé en conférence de presse à l’US Open. Il a dit comprendre la frustration de certains joueurs après que Jannik Sinner ait été blanchi.",
        "link": "https://www.20min.ch/fr/story/tennis-quand-djokovic-commente-l-affaire-sinner-712052148819"
    },
    {
        "title": "«Ils venaient pour brûler, tuer et détruire»",
        "summary": "Des colons ont attaqué un village de Cisjordanie occupée, tuant au moins une personne. Pour l’Autorité palestinienne, c’est du «terrorisme d’Etat organisé».",
        "link": "https://www.20min.ch/fr/story/descente-de-colons-juifs-ils-venaient-pour-bruler-tuer-et-detruire-103169841"
    },
    {
        "title": "Elle falsifiait des ordonnances médicales pour son petit ami",
        "summary": "Une secrétaire a été récemment condamnée par la justice fribourgeoise car elle aidait son amoureux à obtenir des médicaments grâce à de fausses prescriptions.",
        "link": "https://www.20min.ch/fr/story/fribourg-elle-falsifiait-des-ordonnances-medicales-pour-son-petit-ami-103158682"
    },
    {
        "title": "Leur canapé prend feu, ils parviennent à éteindre l'incendie",
        "summary": "Les pompiers ont été alertés dans la nuit de samedi à dimanche, vers 00h30. A leur arrivée sur place à Plan-les-Ouates, le feu était éteint. Il n'y a pas de blessé.",
        "link": "https://www.20min.ch/fr/story/geneve-leur-canape-prend-feu-ils-eteignent-le-debut-d-incendie-103174109"
    },
    {
        "title": "Cette épave rouillée attire les «dark touristes» comme des aimants",
        "summary": "L’épave du paquebot de croisière MS World Discoverer gît dans les eaux peu profondes de la baie de Roderick, aux îles Salomon. Depuis son naufrage il y a plus de 20 ans, le site est devenu une destination touristique prisée.",
        "link": "https://www.20min.ch/fr/video/iles-salomon-cette-epave-rouillee-attire-les-dark-touristes-comme-des-aimants-103173776"
    },
    {
        "title": "Rester coincé sur ces dunes vous coûtera 2600 francs",
        "summary": "Les Sleeping Bear Dunes sont une destination touristique prisée. Comme en témoignent de nombreux touristes, un sauvetage peut coûter cher.",
        "link": "https://www.20min.ch/fr/story/etats-unis-rester-coince-sur-ces-dunes-vous-coutera-2600-francs-103173033"
    }
]