[
    {
        "title": "Des produits cosmétiques dès 5 ans, une idée controversée",
        "summary": "Trois Suissesses lancent une marque de produits de beauté destinés aux tout petits. Une dermatologue est sceptique.",
        "link": "https://www.20min.ch/fr/story/suisse-des-produits-cosmetiques-des-5-ans-une-idee-controversee-103217019"
    },
    {
        "title": "Bijouterie braquée et voleur en fuite",
        "summary": "Un malfrat est recherché des deux côtés de la frontière franco-genevoise, après avoir attaqué une enseigne du centre commercial de Meyrin. Deux employés ont été légèrement blessés.",
        "link": "https://www.20min.ch/fr/story/meyrin-ge-bijouterie-braquee-et-voleur-en-fuite-103217226"
    },
    {
        "title": "Nouvel incident diplomatique franco-israélien à Jérusalem",
        "summary": "Des policiers israéliens sont entrés armés sans autorisation à l'intérieur d'un site appartenant à la France, jeudi après-midi. Des gendarmes français ont été arrêtés.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-nouvel-incident-diplomatique-franco-israelien-a-jerusalem-103217194"
    },
    {
        "title": "Du champagne pour Trump? Orban a finalement trinqué à la vodka",
        "summary": "Fin du suspense lors de l'élection présidentielle américaine. Donald Trump a été élu. Suivez les événements en direct avec nous!",
        "link": "https://www.20min.ch/fr/story/donald-trump-president-la-chine-felicite-donald-trump-pour-sa-victoire-103153464"
    },
    {
        "title": "Le FBI révèle le comportement épouvantable d'un passager de Swiss",
        "summary": "Ce printemps, un vol de Swiss a dû faire demi-tour à cause d'un Belge récalcitrant à son bord. Un rapport du FBI dévoile ce qu'il s'est réellement passé. Et ce n'est pas piqué des vers.",
        "link": "https://www.20min.ch/fr/story/new-york-zurich-le-fbi-revele-le-comportement-epouvantable-d-un-passager-de-swiss-103217064"
    },
    {
        "title": "Elon Musk tape l'incruste sur la photo de famille des Trump",
        "summary": "L'entrepreneur figure en bonne place sur un cliché montrant la dynastie Trump à Mar-a-Lago. L'illustration de la solidité des liens entre les deux milliardaires.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-elon-musk-tape-l-incruste-sur-la-photo-de-famille-des-trump-103217000"
    },
    {
        "title": "Aux assises, le récit glaçant de l’assassinat de Samuel Paty",
        "summary": "L'enquêteur de la sous-direction antiterroriste a livré ce jeudi durant le procès un récit circonstancié de l'homicide du professeur, images à l'appui.",
        "link": "https://www.20min.ch/fr/story/paris-aux-assises-l-evocation-glacante-de-l-assassinat-de-samuel-paty-103217233"
    },
    {
        "title": "Grave accident à Saint-Prex: une personne perd la vie",
        "summary": "Plusieurs véhicules ont été impliqués dans un accident qui s'est produit jeudi avant 15h sur la route cantonale entre Saint-Prex et Etoy. Un homme de 73 ans est décédé.",
        "link": "https://www.20min.ch/fr/story/saint-prex-vd-grave-accident-sur-la-cantonale-avec-plusieurs-blesses-103217118"
    },
    {
        "title": "Les Suissesses face à la France, la Norvège et l'Islande",
        "summary": "La Nati sait contre quelles équipes elle préparera l'Euro le printemps prochain. Elle a bénéficié d'un tirage au sort abordable, qui doit lui permettre d'acquérir des certitudes.",
        "link": "https://www.20min.ch/fr/story/ligue-des-nations-les-suissesses-face-a-la-france-la-norvege-et-l-islande-103217245"
    },
    {
        "title": "Cocaïne, alcool et antidépresseurs: ce que Liam Payne avait consommé",
        "summary": "L'ancien membre des One Direction avait consommé plusieurs substances lors de son décès à Buenos Aires.",
        "link": "https://www.20min.ch/fr/story/argentine-cocaine-alcool-et-antidepresseurs-ce-que-liam-payne-avait-consomme-103217246"
    },
    {
        "title": "L'économie s’inquiète d’une pénurie de main-d'œuvre en 2025",
        "summary": "EconomieSuisse et l’Union patronale suisse proposent d’accroître la participation des femmes et des travailleurs de plus de 65 ans pour contenir le recours à la main-d’œuvre étrangère.",
        "link": "https://www.20min.ch/fr/story/suisse-l-economie-s-inquiete-d-une-penurie-de-main-d-oeuvre-en-2025-103217126"
    },
    {
        "title": "Les célébrités, une erreur de campagne pour Kamala Harris?",
        "summary": "Kamala Harris a misé sur le soutien de nombreuses célébrités pour attirer les électeurs, une stratégie qui n’a pourtant pas réussi à rivaliser avec l’élan populaire en faveur de Donald Trump. Dans une Amérique divisée, ce choix de campagne soulève des questions sur l’influence réelle des stars dans l’arène politique et l’écart entre les visions opposées qui traversent le pays. (Storyful/AFP/Pexel/chs)",
        "link": "https://www.20min.ch/fr/video/deux-visions-de-l-amerique-les-celebrites-une-erreur-de-campagne-pour-kamala-harris-103217045"
    },
    {
        "title": "Reconnu coupable d'avoir tué une centaine de manchots",
        "summary": "Un éleveur de bétail, qui a tué des centaines de manchots en défrichant son terrain jouxtant une réserve naturelle, est passible de 12 ans de prison.",
        "link": "https://www.20min.ch/fr/story/argentine-reconnu-coupable-d-avoir-tue-une-centaine-de-manchots-103217255"
    },
    {
        "title": "Bail, autoroutes, soins: participez à notre sondage",
        "summary": "Les Suisses sont appelés aux urnes pour les prochaines votations fédérales le 24 novembre prochain. La deuxième vague de notre sondage est lancée.",
        "link": "https://www.20min.ch/fr/story/votations-du-24-novembre-bail-autoroutes-soins-participez-a-notre-sondage-103214890"
    },
    {
        "title": "Les pilotes s'unissent pour contester la chasse à la vulgarité",
        "summary": "À travers un communiqué commun, les pilotes de Formule 1 se sont insurgés contre les mesures visant à les empêcher de proférer des jurons en conférence de presse.",
        "link": "https://www.20min.ch/fr/story/formule-1-les-pilotes-s-unissent-pour-contester-la-chasse-a-la-vulgarite-103217238"
    },
    {
        "title": "«L'Amérique s'est remise avec son cinglé d'ex»",
        "summary": "Les animateurs de night shows, qui roulaient pour Kamala Harris, ont la gueule de bois après la victoire de Donald Trump.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-l-amerique-s-est-remise-avec-son-cingle-d-ex-103216775"
    },
    {
        "title": "La fille d'Elon Musk quitte le pays après la victoire de Trump",
        "summary": "Vivian Jenna Wilson, la fille transgenre du milliardaire, estime qu'elle n'a plus sa place dans un pays gouverné par Donald Trump et, possiblement, son paternel.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-la-fille-d-elon-musk-quitte-le-pays-apres-la-victoire-de-trump-103216864"
    },
    {
        "title": "Que signifie le gouvernement 2.0 de Trump pour la tech?",
        "summary": "Petit tour d'horizon de ce que va signifier le second mandat de Trump pour l'industrie américaine des technologies à l'aune de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-que-signifie-le-gouvernement-20-de-trump-pour-la-tech-103217244"
    },
    {
        "title": "À compétences égales, une  femme gagne 8% de moins qu'un homme",
        "summary": "Selon une étude, les inégalités de traitement salarial sont toujours d'actualité. Le Canton offre un guide en ligne pour aider les entreprises à lutter contre cette réalité.",
        "link": "https://www.20min.ch/fr/story/geneve-a-competences-egales-une-femme-gagne-8-de-moins-qu-un-homme-103217040"
    },
    {
        "title": "Les dix secteurs où les hausses les plus fortes sont attendues",
        "summary": "Selon une enquête de l'UBS, les salaires devraient augmenter de 1,4% l'an prochain. L'inflation en baisse compensera presque entièrement la perte de pouvoir d'achat subie depuis 2022.",
        "link": "https://www.20min.ch/fr/story/enquete-les-suisses-devraient-avoir-un-salaire-un-peu-meilleur-en-2025-103216988"
    },
    {
        "title": "Des shots de tequila avant de tourner des scènes nues",
        "summary": "Dans «The Substance», Margaret Qualley incarne le clone rajeuni du personnage de Demi Moore. Les deux femmes se confient sur leur rapport à leur corps.",
        "link": "https://www.20min.ch/fr/story/margaret-qualley-et-demi-moore-des-shots-de-tequila-avant-de-tourner-des-scenes-nues-103216163"
    },
    {
        "title": "«On a forcément raté quelque chose avec PPDA»",
        "summary": "Un ex-dirigeant de TF1 admet que la chaîne française a commis des erreurs avec l'ancien présentateur, contre qui plus de 40 femmes ont témoigné auprès de la justice.",
        "link": "https://www.20min.ch/fr/story/violences-sexuelles-on-a-forcement-rate-quelque-chose-avec-ppda-103217151"
    },
    {
        "title": "Acte choquant dans le tram: les élèves ont déformé la réalité",
        "summary": "Il y a deux semaines, des élèves avaient dit avoir vu un passager du tram se masturber et s'ouvrir les veines. Mais la police affirme qu'aucun acte d’exhibitionnisme ni d’automutilation n'a eu lieu.",
        "link": "https://www.20min.ch/fr/story/canton-de-neuchatel-acte-choquant-dans-le-tram-les-eleves-ont-deforme-la-realite-103216900"
    },
    {
        "title": "Des concessions à Poutine? Une opération suicide selon Zelensky",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.",
        "link": "https://www.20min.ch/fr/story/live-guerre-ukraine-russie-infos-en-direct-poutine-veut-s-occuper-des-bandits-ukrainiens-en-russie-live-405723338808"
    },
    {
        "title": "Casino, studios, cinéma: plongée dans l’antre caché de Snoop Dogg",
        "summary": "Avec son «Mafiathon 2», le streameur américain Kai Cenat a eu droit à une visite exclusive du complexe multimédia de Snoop Dogg à Los Angeles. L’antre de la légende du rap n’a rien de minimaliste. \n(Kai Cenat Live/chs)",
        "link": "https://www.20min.ch/fr/video/los-angeles-casino-studios-cinema-plongee-dans-l-antre-cache-de-snoop-dogg-103216276"
    },
    {
        "title": "Sextapes au ministère: les 400 coups de «Bello» ébranlent l’État",
        "summary": "Surnommé «Bello» pour son apparence avantageuse, Baltasar Ebang Engonga, haut fonctionnaire du ministère des Finances en Guinée équatoriale, est aujourd’hui au cœur d’un scandale. Plus de 400 vidéos intimes le montrant avec des femmes, dont certaines épouses de dignitaires, ont fuité sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/video/guinee-equatoriale-sextapes-au-ministere-les-400-coups-de-bello-ebranlent-l-etat-103216032"
    },
    {
        "title": "Sexisme: «C’est à l'armée de s’adapter et pas l’inverse. Malheureusement»",
        "summary": "Karl-Heinz Inäbnit, suppléant du commandant de la place d’armes de Bure, commente une étude qui révèle, entre autres, que huit militaires sur dix ont déjà subi des remarques ou des blagues sexistes.",
        "link": "https://www.20min.ch/fr/video/120-secondes-sexisme-a-l-armee-c-est-a-elle-de-s-adapter-et-pas-l-inverse-malheureusement-103216933"
    },
    {
        "title": "L’improbable pénalty-gag concédé par Aston Villa",
        "summary": "Aston Villa a subi, mercredi, sa première défaite en Champions League, contre le Club Brugge, suite à un penalty largement évitable.",
        "link": "https://www.20min.ch/fr/video/ligue-des-champions-l-improbable-penalty-gag-concede-par-aston-villa-103216791"
    },
    {
        "title": "«Pour Trump, être atypique, c’est son super-pouvoir»",
        "summary": "La chorégraphie de campagne de Donald Trump, aussi désarçonnante soit-elle, a fait mouche. Explications.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-pour-trump-etre-atypique-c-est-son-super-pouvoir-103217010"
    },
    {
        "title": "Après le péché d'orgueil, l'immense humiliation de Joe Biden",
        "summary": "La presse américaine et une partie du camp démocrate estiment que le président sortant a précipité le désastre de son camp en s'accrochant trop longtemps à sa candidature.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-apres-le-peche-d-orgueil-l-immense-humiliation-de-joe-biden-103216753"
    },
    {
        "title": "Retrouvez ici, en live et en un coup d'œil, les résultats des élections",
        "summary": "Si Donald Trump a remporté la course à la présidentielle contre Kamala Harris, le dépouillement n'est pas terminé. Il reste notamment à connaître le résultat des élections législatives.",
        "link": "https://www.20min.ch/fr/story/resultats-de-l-election-presidentielle-americaine-2024-trump-devant-harris-103215661"
    },
    {
        "title": "Des sans-papiers «terrifiés» par le retour de Trump",
        "summary": "Avec son projet de déportations massives et sa rhétorique violente envers les migrants qui «empoisonnent le sang américain», Donald Trump effraie les sans-papiers qui vivent aux États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-sans-papiers-terrifies-par-le-retour-de-trump-103216747"
    },
    {
        "title": "Cette Amérique, il faut la voir pour la comprendre",
        "summary": "L'élection présidentielle américaine de 2024 a été moins indécise que prévu. La preuve que Donald Trump a parfaitement réussi son coup.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-cette-amerique-il-faut-la-voir-pour-la-comprendre-103215657"
    },
    {
        "title": "Les jeunes picolent moins, mais leur santé mentale décline",
        "summary": "Un rapport dresse le bilan de la santé chez les écoliers âgés de 11 à 15 ans. Ils sont de moins en moins à consommer de l'alcool et de la drogue, et de plus en plus à souffrir de mal-être.",
        "link": "https://www.20min.ch/fr/story/valais-les-jeunes-consomment-moins-mais-leur-sante-mentale-decline-103216845"
    },
    {
        "title": "Un crédit de 11 millions pour la voie verte au quai des Vernets",
        "summary": "Le Conseil administratif veut allouer près de 11,7 millions de francs aux divers aménagements du parcours destiné à la mobilité douce au bord de l’Arve.",
        "link": "https://www.20min.ch/fr/story/ville-de-geneve-un-credit-de-11-millions-pour-la-voie-verte-au-quai-des-vernets-103217119"
    },
    {
        "title": "Un sexagénaire roué de coups a été retrouvé mort dans la rue",
        "summary": "Dans la nuit de mercredi à jeudi, un homme de 60 ans a été retrouvé en arrêt cardio-respiratoire à Morteau. Un suspect de 21 ans a été arrêté.",
        "link": "https://www.20min.ch/fr/story/doubs-f-un-sexagenaire-roue-de-coups-a-ete-retrouve-mort-dans-la-rue-103217066"
    },
    {
        "title": "Sans l'aide de Berne, le Musée de la Croix-Rouge est en sursis",
        "summary": "Le Conseil fédéral envisage de supprimer la subvention annuelle qu'il verse à l'établissement d'ici à 2027. Cela pourrait entraîner la fermeture des lieux.",
        "link": "https://www.20min.ch/fr/story/geneve-sans-l-aide-de-berne-le-musee-de-la-croix-rouge-est-en-sursis-103216950"
    },
    {
        "title": "Zurich distribue des ordis gratuits aux personnes à faible revenu",
        "summary": "Pour renforcer la participation numérique, la Ville va offrir, pendant trois ans, des ordinateurs portables aux citoyens ayant peu de moyens, mais qui ne bénéficient pas de l'aide sociale.",
        "link": "https://www.20min.ch/fr/story/participation-numerique-zurich-distribue-des-ordis-gratuits-aux-personnes-a-faible-revenu-103216824"
    },
    {
        "title": "Deux Suisses expulsés après avoir mimé l'aigle bicéphale",
        "summary": "Les deux hommes se sont pris en photo devant le Parlement serbe. Mal leur en a pris: Belgrade les a arrêtés, puis les a interdits de territoire pour dix ans.",
        "link": "https://www.20min.ch/fr/story/serbie-deux-suisses-expulses-apres-avoir-mime-l-aigle-bicephale-103217103"
    },
    {
        "title": "Ils transportaient une fortune et de l'or à travers les frontières",
        "summary": "Deux Suisses sont accusés par le Ministère public de la Confédération d'avoir déplacé à travers les frontières des avoirs d’origine criminelle à hauteur de 34 millions d’euros.",
        "link": "https://www.20min.ch/fr/story/ministere-public-de-la-confederation-ils-transportaient-une-fortune-et-de-l-or-a-travers-les-frontieres-103216838"
    },
    {
        "title": "Une femme et son tracteur ont fait une chute d’environ 90 mètres",
        "summary": "Mercredi après-midi, la conductrice d’un véhicule agricole a eu un grave accident à Giswil. Elle a dû être hospitalisée.",
        "link": "https://www.20min.ch/fr/story/giswil-ow-une-femme-et-son-tracteur-ont-fait-une-chute-d-environ-90-metres-103216865"
    },
    {
        "title": "Nouvelle découverte macabre à Acapulco: 11 corps dans un camion",
        "summary": "Onze cadavres ont été retrouvés dans une camionnette jeudi. La multiplication des homicides semble être la conséquence d'une impitoyable guerre des gangs pour le contrôle du trafic de drogue.",
        "link": "https://www.20min.ch/fr/story/mexique-nouvelle-decouverte-macabre-a-acapulco-103217202"
    },
    {
        "title": "Les pères ont allongé la durée de leur congé paternité",
        "summary": "La réforme des congés parentaux, entrée en vigueur en 2022, a permis aux pères finlandais de doubler la durée de leur congé.",
        "link": "https://www.20min.ch/fr/story/finlande-les-peres-ont-allonge-la-duree-de-leur-conge-paternite-103217168"
    },
    {
        "title": "Six soldats de la paix blessés lors d'une frappe israélienne",
        "summary": "Israël mène depuis un an une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430"
    },
    {
        "title": "Deux policiers français condamnés à quatre ans avec sursis pour tirs",
        "summary": "Les deux policiers avaient tiré sur les passagers d'une voiture, en avançant la légitime défense. Des vidéos diffusées en ligne avaient remis en cause leur version.",
        "link": "https://www.20min.ch/fr/story/deux-policiers-francais-condamnes-a-4-ans-avec-sursis-pour-tirs-103217036"
    },
    {
        "title": "Contre-la-montre pour enterrer dignement les victimes des inondations",
        "summary": "Plus d'une semaine après les intempéries en Espagne, de nombreux cimetières sont encore couverts de boue et de débris et dans l’incapacité d’accueillir les défunts.",
        "link": "https://www.20min.ch/fr/story/valence-contre-la-montre-pour-enterrer-dignement-les-victimes-des-inondations-103217049"
    },
    {
        "title": "Lugano tombe de son nuage, Saint-Gall frôle la correctionnelle",
        "summary": "Après deux victoires de suite, les Tessinois ont cédé dans les grandes largeurs chez les Serbes de Backa Topola (4-1). Les Brodeurs, eux, l’ont difficilement emporté à Larne (1-2).",
        "link": "https://www.20min.ch/fr/story/conference-league-lugano-tombe-de-son-nuage-saint-gall-frole-la-correctionnelle-103217229"
    },
    {
        "title": "La Suisse retrouve la compétition par une défaite rageante",
        "summary": "Pour sa première sortie depuis la finale perdue du Mondial, fin mai, la sélection de Patrick Fischer s’est inclinée en prolongation devant la Finlande (3-2) en Karjala Cup. Elle a pourtant mené 0-2.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-la-suisse-retrouve-la-competition-par-une-defaite-rageante-103217207"
    },
    {
        "title": "L’entraîneur critique les supporters, il est viré par son club",
        "summary": "Robert Ohlsson, l’entraîneur de Skelleftea en Suède, avait déclaré «je me fous des supporters» dans une interview mardi. La sentence n’a pas tardé.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-l-entraineur-critique-les-supporters-il-est-vire-par-son-club-103216222"
    },
    {
        "title": "Iga Swiatek éliminée du Masters dès la phase de poules",
        "summary": "Malgré deux victoires en trois matches, la No 2 mondiale a pris la porte prématurément. La faute à la victoire de Barbora Krejcikova contre Coco Gauff jeudi.",
        "link": "https://www.20min.ch/fr/story/tennis-iga-swiatek-eliminee-du-masters-des-la-phase-de-poules-103217183"
    },
    {
        "title": "«Une recherche sur ChatGPT consomme au moins dix fois plus d’énergie qu’une recherche sur Google»",
        "summary": "Les premiers centres de données américains devraient bientôt être alimentés par l’énergie issue de leurs propres centrales nucléaires. En Suisse aussi, la consommation d’énergie augmente massivement en raison de l’utilisation de l’intelligence artificielle. Martin Casaulta, de la Swiss Datacenter Efficiency Association, s’engage pour la limiter.",
        "link": "https://www.20min.ch/fr/story/consommation-energetique-une-recherche-sur-chatgpt-consomme-au-moins-dix-fois-plus-d-energie-qu-une-recherche-sur-google-103214658"
    },
    {
        "title": "Feu vert à la régulation des locations de type Airbnb",
        "summary": "Réduction des avantages fiscaux et limitation de l’offre font partie des mesures adoptées par le Parlement français qui visent à réguler le marché des appartements de vacances.",
        "link": "https://www.20min.ch/fr/story/france-feu-vert-a-la-regulation-des-locations-de-type-airbnb-103216925"
    },
    {
        "title": "France: une taxe sur les superdividendes des entreprises adoptée",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435"
    },
    {
        "title": "PrimeEnergy Cleantech: le plan de Bertrand Piccard est mort-né",
        "summary": "Le patron de la société qui a englouti l'argent de centaines d'investisseurs acquis au solaire a communiqué. La faillite ne peut plus être évitée.",
        "link": "https://www.20min.ch/fr/story/economie-primeenergy-cleantech-le-plan-de-bertrand-piccard-est-mort-ne-103216801"
    },
    {
        "title": "Nissan va supprimer 9000 postes à travers le monde",
        "summary": "Le constructeur automobile japonais, qui fait face à une nette dégradation de ses ventes, annonce «prendre des mesures urgentes pour redresser ses performances».",
        "link": "https://www.20min.ch/fr/story/economie-nissan-va-supprimer-9000-postes-a-travers-le-monde-103216768"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Trump au pouvoir: bourses en hausse, bitcoin et dollar s'envolent",
        "summary": "Porté par l'espoir d'une réglementation plus souple grâce à la victoire de Donald Trump, le bitcoin a battu un nouveau record. Le billet vert aussi avait le vent en poupe.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-le-bitcoin-bat-un-nouveau-record-en-pleine-election-103215568"
    },
    {
        "title": "Prêt à tout pour récupérer 8000 bitcoins perdus dans une décharge",
        "summary": "Un homme avait accidentellement jeté un disque dur contenant 8000 bitcoins dans une décharge. Il se bat pour récupérer cette fortune, estimée à 500 millions de dollars.",
        "link": "https://www.20min.ch/fr/story/pays-de-galles-pret-a-tout-pour-recuperer-8000-bitcoins-perdus-dans-une-decharge-103203765"
    },
    {
        "title": "Investisseur imprudent remballé par la justice genevoise",
        "summary": "Un homme qui avait investi 143'000 francs en cryptomonnaie accuse une plateforme de l'avoir escroqué. Affaire classée. Il aurait dû mieux se renseigner sur cette entreprise, a jugé la Chambre pénale de recours.",
        "link": "https://www.20min.ch/fr/story/geneve-investisseur-imprudent-remballe-par-la-justice-genevoise-103202053"
    },
    {
        "title": "Un hippopotame prédit la victoire de Trump",
        "summary": "Aucun doute pour Moo Deng, l'hippopotame star des réseaux sociaux: Donald Trump va remporter l'élection présidentielle américaine.",
        "link": "https://www.20min.ch/fr/story/thailande-un-hippopotame-predit-la-victoire-de-trump-103214613"
    },
    {
        "title": "L'écureuil star d'Instagram Peanut a été euthanasié",
        "summary": "Peanut l’écureuil, star d’Instagram, a été saisi par les autorités sanitaires de la région de New York et euthanasié en raison d’un risque de propagation du virus de la rage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-l-ecureuil-star-d-instagram-peanut-a-ete-euthanasie-103213196"
    },
    {
        "title": "Viré, il met des insultes aux menus et change des infos cruciales",
        "summary": "Un ex-employé de Disney est accusé d’avoir piraté le système du géant du divertissement pour bidouiller les menus des restaurants, dont des indications sur les allergènes.",
        "link": "https://www.20min.ch/fr/story/disney-world-vire-il-met-des-insultes-aux-menus-et-change-des-infos-cruciales-103212514"
    },
    {
        "title": "La Russie colle à Google une amende hallucinante à 36 zéros",
        "summary": "Un tribunal russe a infligé au géant américain une punition stratosphérique de 20 milliards de millions de milliards de dollars. Cette somme dépasse largement l’ensemble des économies mondiales réunies.",
        "link": "https://www.20min.ch/fr/story/russie-la-russie-colle-a-google-une-amende-de-20-decillions-de-dollars-103211877"
    },
    {
        "title": "Une enquête pour harcèlement sexuel ouverte contre Slimane",
        "summary": "Le procureur de la République de Saint-Etienne, au sud-ouest de Lyon, a annoncé qu'il n'y aurait pas d'autres informations sur le dossier avant la fin de l'enquête.",
        "link": "https://www.20min.ch/fr/story/france-une-enquete-pour-harcelement-sexuel-ouverte-contre-slimane-103217075"
    },
    {
        "title": "Inoxtag a été victime d'un cambriolage",
        "summary": "La propriété du youtubeur de 22 ans a été fouillée de fond en comble ce 6 novembre 2024. Le montant du vol est estimé à 10'000 euros.",
        "link": "https://www.20min.ch/fr/story/france-inoxtag-a-ete-victime-d-un-cambriolage-103216897"
    },
    {
        "title": "L'ex d'Iris Mittenaere condamné à six mois de prison ferme",
        "summary": "Le Parquet de Paris a reconnu Bruno Pelat coupable de violences conjugales.",
        "link": "https://www.20min.ch/fr/story/verdict-l-ex-d-iris-mittenaere-condamne-a-neuf-mois-de-prison-ferme-103216853"
    },
    {
        "title": "«Le problème, c'est qu'on m'a mal briefé»",
        "summary": "Michou a commis une petite gaffe en allant remettre un prix aux NRJ Music Awards. Le youtubeur assure avoir été mal informé avant son passage sur scène.",
        "link": "https://www.20min.ch/fr/story/michou-le-probleme-c-est-qu-on-m-a-mal-briefe-103216786"
    },
    {
        "title": "La «chanson la plus mystérieuse» d'internet identifiée après 17 ans",
        "summary": "Au terme d'une longue traque, «Subways of Your Mind», du groupe FEX, sort enfin de l'anonymat.",
        "link": "https://www.20min.ch/fr/story/allemagne-la-chanson-la-plus-mysterieuse-d-internet-identifiee-apres-17-ans-103216320"
    },
    {
        "title": "Sylvie Vartan tire le rideau: «À 80 ans, il faut se calmer un peu!»",
        "summary": "La chanteuse française va donner une ultime série de concerts à la fin de l'année, pour clôturer une carrière foisonnante de plus de 60 ans. Interview.",
        "link": "https://www.20min.ch/fr/story/musique-sylvie-vartan-tire-le-rideau-a-80-ans-il-faut-se-calmer-un-peu--103215012"
    },
    {
        "title": "Des fans d’Oasis arnaqués de centaines de livres sur Facebook",
        "summary": "Alors qu'ils tentaient d'obtenir des billets malgré des listes d’attente interminables et des dysfonctionnements des sites officiels, des fans du groupe ont été arnaqués.",
        "link": "https://www.20min.ch/fr/story/musique-des-fans-d-oasis-arnaques-de-centaines-de-livres-sur-facebook-103214967"
    },
    {
        "title": "Santa critiquée pour sa réaction après les NMA",
        "summary": "Repartie bredouille des NRJ Music Awards, la chanteuse a jugé le système musical. De nombreux internautes ne comprennent pas sa réaction.",
        "link": "https://www.20min.ch/fr/story/france-santa-critiquee-pour-sa-reaction-apres-les-nma-103214833"
    },
    {
        "title": "Apple veut augmenter les chances de retrouver les bagages perdus",
        "summary": "La firme permettra de partager temporairement avec une personne tierce la localisation d'un AirTag, son petit dispositif de traçage d'objets.",
        "link": "https://www.20min.ch/fr/story/ios-182-apple-veut-augmenter-les-chances-de-retrouver-les-bagages-perdus-103215968"
    },
    {
        "title": "Un challenge TikTok pousse des dizaines d’adolescentes à se mutiler",
        "summary": "Pour surmonter leur tristesse ou tester leur résistance à la douleur, certaines jeunes filles ont décidé de relever un challenge qui les incite à s'infliger des coupures.",
        "link": "https://www.20min.ch/fr/story/kosovo-un-challenge-tiktok-pousse-des-dizaines-d-adolescentes-a-se-mutiler-103216841"
    },
    {
        "title": "Les images reçues sur WhatsApp pourront être vérifiées sur le web",
        "summary": "L'app de messagerie instantanée va intégrer un outil de recherche inversée d'images via Google pour lutter contre la désinformation.",
        "link": "https://www.20min.ch/fr/story/meta-les-images-recues-sur-whatsapp-pourront-etre-verifiees-sur-le-web-103215844"
    },
    {
        "title": "Les jeux Switch actuels seront compatibles avec la «Switch 2»",
        "summary": "La prochaine console de Nintendo, très attendue par les joueurs, permettra de faire fonctionner les jeux vidéo du modèle actuel, a annoncé mercredi le groupe nippon.",
        "link": "https://www.20min.ch/fr/story/nintendo-les-jeux-switch-actuels-seront-compatibles-avec-la-switch-2-103215853"
    },
    {
        "title": "«Mon rôle, c’est de faire attention à tout, et de tout anticiper»",
        "summary": "Alexia Chapus, team manager pour BDS sur «Rainbow Six Siege», nous parle de sa fonction de l’ombre indispensable à toute équipe e-sport.",
        "link": "https://www.20min.ch/fr/story/e-sport-mon-role-c-est-de-faire-attention-a-tout-et-de-tout-anticiper-103214425"
    },
    {
        "title": "T1 se maintient au sommet du monde",
        "summary": "La team de Faker a réussi le back-to-back samedi, en finale des Worlds de «League of Legends».",
        "link": "https://www.20min.ch/fr/story/e-sport-t1-se-maintient-au-sommet-du-monde-103214416"
    },
    {
        "title": "Nintendo se diversifie avec une app musicale de type Spotify",
        "summary": "Le géant nippon a lancé Nintendo Music, une app mobile permettant aux abonnés d'écouter les musiques issues des jeux vidéo de la célèbre firme.",
        "link": "https://www.20min.ch/fr/story/streaming-nintendo-se-diversifie-avec-une-app-musicale-de-type-spotify-103211846"
    },
    {
        "title": "Un cocktail idéal pour la période d’Halloween",
        "summary": "«No More Room in Hell 2» propose à huit joueurs de collaborer durant une nuit infernale, afin de s’enfuir d’une zone infestée par des zombies.",
        "link": "https://www.20min.ch/fr/story/test-un-cocktail-ideal-pour-la-periode-d-halloween-103212003"
    },
    {
        "title": "«Ce film est comme un cadeau de Noël avant l’heure»",
        "summary": "À l'affiche de «Red One», Chris Evans espère que cette superproduction, mêlant action et comédie, réunira les familles dans les salles obscures.",
        "link": "https://www.20min.ch/fr/story/chris-evans-ce-film-est-comme-un-cadeau-de-noel-avant-l-heure-103215892"
    },
    {
        "title": "«J’ai envie de me surprendre moi-même»",
        "summary": "Dans «Louise Violet», Alexandra Lamy incarne une institutrice parachutée dans un village à la fin du XIXe siècle. Un rôle historique à la résonance contemporaine.",
        "link": "https://www.20min.ch/fr/story/alexandra-lamy-j-ai-envie-de-me-surprendre-moi-meme-103207609"
    },
    {
        "title": "«Retrouver Tom Hanks, quel bonheur!»",
        "summary": "Trente ans après «Forrest Gump», Robin Wright et son ancien partenaire sont à nouveau réunis devant la caméra du réalisateur Robert Zemeckis dans «Here».",
        "link": "https://www.20min.ch/fr/story/robin-wright-retrouver-tom-hanks-quel-bonheur-103214143"
    },
    {
        "title": "«L’aventure m’excite mais parfois on paie le prix»",
        "summary": "À l’affiche de «Trois Amies» et de retour sur les planches, l'actrice Camille Cottin cultive le goût du risque.",
        "link": "https://www.20min.ch/fr/story/camille-cottin-l-aventure-m-excite-mais-parfois-on-paie-le-prix-103212447"
    },
    {
        "title": "Drague dans la rue: le talk-show façon génération Z",
        "summary": "Des New-Yorkais participent à un speed dating dans «Street Hearts» et «Love Train». Ces émissions d'une minute trente, taillées au format TikTok, séduisent les jeunes et les marques de la grande consommation.",
        "link": "https://www.20min.ch/fr/story/new-york-drague-dans-la-rue-le-talk-show-facon-generation-z-103214986"
    },
    {
        "title": "Ces parents prêts à tout pour assurer la réussite de l'enfant",
        "summary": "Au moindre problème, les parents tondeuses à gazon volent au secours de leur progéniture. Une spécialiste nous explique pourquoi ce mécanisme nuit à un développement équilibré.",
        "link": "https://www.20min.ch/fr/story/psycho-ces-parents-prets-a-tout-pour-assurer-la-reussite-de-l-enfant-103211885"
    },
    {
        "title": "Dépression: enfant unique et aîné d'une fratrie plus atteints",
        "summary": "À 8 ans, comparés aux enfants nés après eux, les aînés sont 48% de plus à souffrir d'anxiété et 35% de plus à être touchés par la dépression.",
        "link": "https://www.20min.ch/fr/story/sante-mentale-enfant-unique-et-aine-d-une-fratrie-souffrent-de-depression-103211194"
    },
    {
        "title": "Renifler ou se moucher quelle est la meilleure solution?",
        "summary": "On dit qu'il était préférable de se moucher plutôt que de renifler pour éviter une inflammation. Or, une spécialiste affirme le contraire.",
        "link": "https://www.20min.ch/fr/story/rhume-renifler-ou-se-moucher-quelle-est-la-meilleure-solution-103210271"
    },
    {
        "title": "Les stars dévoilent leurs costumes d'Halloween",
        "summary": "Heidi Klum, Kylie Jenner, Paris Hilton et d'autres célébrités ont rendu hommage à des classiques du cinéma. Découvrez les images.",
        "link": "https://www.20min.ch/fr/story/sexy-les-stars-devoilent-leurs-costumes-d-halloween-103211996"
    },
    {
        "title": "Et les marques les plus prisées en 2024 sont...",
        "summary": "Lyst, le moteur de recherche dédié à la mode, dévoile régulièrement les marques et les pièces les plus en vogue. En 2024, une chaussure crée la surprise.",
        "link": "https://www.20min.ch/fr/story/indice-lyst-et-les-marques-les-plus-prisees-en-2024-sont-103210562"
    },
    {
        "title": "Top et flop: les looks de la cérémonie du Ballon d'or",
        "summary": "Stars du foot et du showbiz ont sorti le grand jeu pour assister aux «Oscars du ballon rond». Au risque de commettre un fashion faux pas.",
        "link": "https://www.20min.ch/fr/story/top-et-flop-les-looks-de-la-ceremonie-du-ballon-d-or-103210589"
    },
    {
        "title": "À quelle fréquence faut-il laver écharpes, bonnets et gants?",
        "summary": "Le moment est venu de ressortir les lainages, qu'il faut entretenir à intervalles réguliers.",
        "link": "https://www.20min.ch/fr/story/hygiene-a-quelle-frequence-faut-il-laver-echarpes-bonnets-et-gants-103208119"
    },
    {
        "title": "En voyage, la tendance consiste à faire un crochet par...",
        "summary": "Un géant du voyage explique que sa stratégie en 2025 consistera à proposer un détour à proximité de la destination choisie par la clientèle.",
        "link": "https://www.20min.ch/fr/story/thailande-espagne-italie-en-voyage-la-tendance-consiste-a-faire-un-crochet-103216969"
    },
    {
        "title": "Police spéciale pour assurer la sécurité des touristes",
        "summary": "Le Ministère du tourisme sud-africain réagit aux attaques répétées contre les voyageurs. Le projet s'inspire d'actions menées au Kenya et en Égypte.",
        "link": "https://www.20min.ch/fr/story/afrique-du-sud-police-speciale-pour-assurer-la-securite-des-touristes-103214292"
    },
    {
        "title": "Nouveaux vols au départ de Genève, Zurich et Bâle",
        "summary": "2025 n'est plus très loin: on peut planifier ses prochaines vacances. Les aéroports suisses étoffent leur offre avec des nouvelles destinations.",
        "link": "https://www.20min.ch/fr/story/vacances-nouveaux-vols-au-depart-de-geneve-zurich-et-bale-103210658"
    },
    {
        "title": "Cadavres rapatriés et touristes volent dans les mêmes avions",
        "summary": "Swiss transporte environ 350 corps par an. La compagnie aérienne Edelweiss entre 5 et 10 par mois. Une procédure complexe et coûteuse.",
        "link": "https://www.20min.ch/fr/story/suisse-cadavres-rapatries-et-touristes-volent-dans-les-memes-avions-103210489"
    },
    {
        "title": "Manuelle ou électrique? La meilleure brosse à dents est...",
        "summary": "Les deux sont performantes, à condition de savoir les utiliser, assure une dentiste. La spécialiste rappelle quelles sont les erreurs à éviter.",
        "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-manuelle-ou-electrique-la-meilleure-brosse-a-dents-est-103214187"
    },
    {
        "title": "Halloween: les tendances maquillage et costumes",
        "summary": "Le style de la chanteuse Charli XCX fait partie des principales tendances pour fêter Halloween, selon les statistiques de Pinterest.",
        "link": "https://www.20min.ch/fr/story/look-gothique-halloween-les-tendances-maquillage-et-costumes-103211765"
    },
    {
        "title": "Ces soins de la peau sont vivement déconseillés",
        "summary": "Les tendances qui fleurissent sur les réseaux sociaux sont parfois dangereuses. Un dermatologue évoque cinq cas auquel il est fréquemment confronté.",
        "link": "https://www.20min.ch/fr/story/sauvez-votre-peau-ces-soins-de-la-peau-sont-vivement-deconseilles-103210092"
    },
    {
        "title": "Gare au gel douche que vous utilisez",
        "summary": "Le savon antibactérien utilisé avant une opération chirurgicale peut être nocif pour la peau s'il est utilisé tous les jours.",
        "link": "https://www.20min.ch/fr/story/hygiene-corporelle-gare-au-gel-douche-que-vous-utilisez-103206913"
    },
    {
        "title": "Mon lapin, tu seras privé de carottes",
        "summary": "Le mammifère est représenté comme un mangeur de carottes. En réalité, il doit surtout se nourrir de foin et de verdure, explique un vétérinaire.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-mon-lapin-tu-seras-prive-de-carottes-103214968"
    },
    {
        "title": "Ne ratez pas votre chance de devenir châtelain en Écosse",
        "summary": "Le domaine de Seton Palace, dans lequel Maria Stuart, reine d'Écosse, a jadis passé sa lune de miel, est actuellement en vente au prix de 9 millions de francs.",
        "link": "https://www.20min.ch/fr/story/immobilier-ne-ratez-pas-votre-chance-de-devenir-chatelain-en-ecosse-103212045"
    },
    {
        "title": "La villa de Matthew Perry vendue pour 7 millions",
        "summary": "La maison dans laquelle est mort l'acteur de «Friends» a été rachetée par une productrice de cinéma, qui en a fait sa résidence secondaire.",
        "link": "https://www.20min.ch/fr/story/los-angeles-la-villa-de-matthew-perry-vendue-pour-7-millions-103211472"
    },
    {
        "title": "Le «simmer pot», un parfum d'ambiance 100% naturel",
        "summary": "Versez de l'orange, de la cannelle et de la vanille dans une casserole d'eau chaude. Et laissez la magie opérer.",
        "link": "https://www.20min.ch/fr/story/agrumes-et-epices-le-simmer-pot-un-parfum-d-ambiance-100-naturel-103211403"
    },
    {
        "title": "Moins grasse, moins sucrée: la caroube pulvérise le chocolat",
        "summary": "La caroube a un goût qui rappelle le caramel. Elle peut remplacer le cacao avec d'avantageuses propriétés diététiques.",
        "link": "https://www.20min.ch/fr/story/alimentation-moins-grasse-moins-sucree-la-caroube-pulverise-le-chocolat-103214404"
    },
    {
        "title": "Femmes et hommes ont besoin d'un petit-déjeuner différent",
        "summary": "D'après une étude, les hommes ont besoin de glucides, les femmes de bon gras.",
        "link": "https://www.20min.ch/fr/story/metabolisme-femmes-et-hommes-ont-besoin-d-un-petit-dejeuner-different-103210831"
    },
    {
        "title": "Des baies surgelées en guise de céréales au petit-déjeuner",
        "summary": "La nouvelle tendance sur TikTok consiste à remplacer les céréales dans le bol de lait du petit-déjeuner par des baies surgelées ou lyophilisées.",
        "link": "https://www.20min.ch/fr/story/alimentation-des-baies-surgelees-en-guise-de-cereales-au-petit-dejeuner-103207696"
    },
    {
        "title": "L'astuce pour éviter le coup de barre de l'après-midi",
        "summary": "Une sieste après avoir bu un café est la combinaison parfaite pour avoir un regain d'énergie, à condition de tenir compte de certains éléments.",
        "link": "https://www.20min.ch/fr/story/bien-etre-l-astuce-pour-eviter-le-coup-de-barre-de-l-apres-midi-103205937"
    },
    {
        "title": "Ne pas mettre ses feux de croisement peut coûter cher",
        "summary": "Dans le brouillard et sous la pluie, les automobilistes ne doivent pas juste rouler avec des feux diurnes ni oublier l'éclairage arrière.",
        "link": "https://www.20min.ch/fr/story/amende-ne-pas-mettre-ses-feux-de-croisement-peut-couter-cher-103211780"
    },
    {
        "title": "A-t-on le droit de rouler à vélo avec un éclairage clignotant?",
        "summary": "Certains vélos sont équipés d'un éclairage classique, d'autres d'un clignotant. Est-ce vraiment autorisé?",
        "link": "https://www.20min.ch/fr/story/securite-a-t-on-le-droit-de-rouler-a-velo-avec-un-eclairage-clignotant-103207581"
    },
    {
        "title": "Puis-je me garer devant le garage que je loue?",
        "summary": "En règle générale, le contrat de location ne concerne que le garage, indépendamment du fait qu'une voiture garée devant celui-ci dérange ou non.",
        "link": "https://www.20min.ch/fr/story/code-des-obligations-puis-je-me-garer-devant-le-garage-que-je-loue-103203407"
    },
    {
        "title": "Vitres teintées d'une voiture: quelle est la limite?",
        "summary": "À Dubaï ou à Beverly Hills, les vitres foncées font partie du paysage urbain. En Suisse, en revanche, les règles sont bien plus strictes, notamment pour le pare-brise.",
        "link": "https://www.20min.ch/fr/story/circulation-routiere-vitres-teintees-d-une-voiture-quelle-est-la-limite-103200293"
    },
    {
        "title": "Gagne tes billets pour The Beat Lausanne #1",
        "summary": "Tente ta chance et gagne peut-être tes billets pour la première édition \"The Beat\" qui aura lieu le 7 décembre prochain à la Vaudoise Arena à Lausanne.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-the-beat-lausanne-1-103216023"
    },
    {
        "title": "Gagne tes billets pour Hoshi",
        "summary": "Tente ta chance et gagne peut-être tes billets pour Hoshi le 27 novembre à 20H00 à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-hoshi-103207038"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Des Afro-Américains visés par une campagne raciste après l’élection",
        "summary": "La NAACP, une des principales associations de défense des droits des Afro-Américains, a rapporté jeudi que des habitants de plusieurs États avaient reçu des SMS racistes faisant référence à l’esclavage.",
        "link": "https://www.20min.ch/fr/story/etats-unis-des-afro-americains-vises-par-une-campagne-raciste-apres-l-election-103217275"
    },
    {
        "title": "Moyennes des élèves publiées: comparaison n'est pas raison",
        "summary": "Comparer les moyennes des résultats des épreuves cantonales de référence de 80 collèges vaudois est désormais possible. Mais établir un classement n'est pas possible, avertissent les autorités.",
        "link": "https://www.20min.ch/fr/story/vaud-moyennes-des-eleves-publiees-comparaison-n-est-pas-raison-103216961"
    },
    {
        "title": "Un sac à dos oblige un avion à interrompre son vol",
        "summary": "Les passagers d’un vol reliant Chaitén à Puerto Montt, au Chili, ont dû rebrousser chemin. Un sac à dos est sorti de la soute à bagages et a percuté l’hélice de l’appareil. Personne n’a été blessé.",
        "link": "https://www.20min.ch/fr/video/chili-un-sac-a-dos-oblige-un-avion-a-interrompre-son-vol-103217158"
    },
    {
        "title": "«Federer était parfait, je ne savais pas quoi lui dire»",
        "summary": "Ivan Ljubicic, l'ancien entraîneur du Bâlois, est revenu sur un point particulier de sa personnalité: sa minutie et pas seulement sur un court.",
        "link": "https://www.20min.ch/fr/story/tennis-federer-etait-parfait-je-ne-savais-pas-quoi-lui-dire-103216568"
    },
    {
        "title": "Quelle est la différence d'âge idéale dans un couple?",
        "summary": "L'amour surmonte tous les obstacles, mais qu'en est-il d'une grande différence d'âge? Des études montrent que les individus d'âge plus ou moins similaire ont de meilleures chances de réussir leur vie de couple. Il y a toutefois des exceptions.",
        "link": "https://www.20min.ch/fr/story/etudes-quelle-est-la-difference-d-age-ideale-dans-un-couple-103215882"
    },
    {
        "title": "Violence contre des fans israéliens à Amsterdam",
        "summary": "Benjamin Netanyahu a ordonné vendredi matin l’envoi de deux avions à Amsterdam pour secourir des supporters du Maccabi Tel-Aviv.",
        "link": "https://www.20min.ch/fr/story/football-violence-contre-des-fans-israeliens-a-amsterdam-103217290"
    },
    {
        "title": "Pourquoi l'élection de Trump est un sale coup pour le prince Harry",
        "summary": "Le républicain pourrait poser de sérieux problèmes au duc de Sussex s'il décidait de remettre en cause son visa, qu'il a obtenu malgré sa consommation de drogue sur sol américain.",
        "link": "https://www.20min.ch/fr/story/presidentielle-americaine-pourquoi-l-election-de-trump-est-un-sale-coup-pour-le-prince-harry-103216941"
    },
    {
        "title": "La différence d'âge idéale dans un couple",
        "summary": "Des études démontrent que les personnes qui ont le même âge réussissent mieux leur vie de couple. D'autres assurent qu'il n'y a aucun lien significatif entre la différence d'âge et la décision de divorcer.",
        "link": "https://www.20min.ch/fr/story/amour-la-difference-d-age-ideale-dans-un-couple-103215882"
    },
    {
        "title": "Jonas Siegenthaler inscrit un but pour New Jersey en NHL",
        "summary": "Neuf Suisses ont été alignés dans le championnat de NHL. Le défenseur des Devils est le seul à avir allumé la lampe.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-jonas-siegenthaler-inscrit-un-but-pour-new-jersey-en-nhl-103217296"
    },
    {
        "title": "Des milliers de personnes menacées par un incendie vers Los Angeles",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-inondations-en-france-l-equivalent-d-un-mois-de-pluie-tombera-mercredi-103021519"
    },
    {
        "title": "Le plan de bataille du gouvernement contre le narcotrafic",
        "summary": "Ce vendredi à Marseille, le ministre français de l’Intérieur, accompagné du ministre de la Justice Didier Migaud, va dévoiler un train de mesures pour éviter une «mexicanisation» de la France.",
        "link": "https://www.20min.ch/fr/story/france-le-plan-de-bataille-du-gouvernement-contre-le-narcotrafic-103217308"
    },
    {
        "title": "Nourrir les oiseaux engraisse surtout les commerçants",
        "summary": "Dès l'automne, les grandes surfaces regorgent de graines et de boules de gras pour les volatiles. Une nourriture souvent inutile pour les oiseaux, mais qui fait les affaires des distributeurs.",
        "link": "https://www.20min.ch/fr/story/suisse-nourrir-les-oiseaux-engraisse-surtout-les-commercants-103216093"
    },
    {
        "title": "Le HC Sierre tient son couple «Taylor Swift-Travis Kelce»",
        "summary": "Samuel Asselin, le nouvel étranger du HC Sierre, est en couple avec la chanteuse Laurence St-Martin. Ce transfert en Suisse est un moyen pour lancer leur carrière en Europe.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-le-hc-sierre-tient-son-couple-taylor-swift-travis-kelce-103213048"
    },
    {
        "title": "Des Européens toujours mal armés pour se protéger",
        "summary": "Le manque d’effectifs militaires de l'Europe et ses capacités de défense insuffisantes sont pointés du doigt par un groupe de réflexion britannique.",
        "link": "https://www.20min.ch/fr/story/etude-des-europeens-toujours-mal-armes-pour-se-proteger-103217333"
    },
    {
        "title": "«J'ai un immense respect pour Mylène Farmer»",
        "summary": "Julien Doré est de retour avec un nouvel album composé de reprises de tubes qui ont marqué sa vie. Un projet qui lui tenait à cœur depuis longtemps.",
        "link": "https://www.20min.ch/fr/story/jullien-dore-j-ai-un-immense-respect-pour-mylene-farmer-103204250"
    }
]