[
    {
        "title": "Comment les fabricants diminuent les paquets sans toucher au prix",
        "summary": "Les emballages deviennent plus petits mais les tarifs restent les mêmes ou presque afin que les clients n'y voient que du feu. Quelques exemples en Suisse de «shrinkflation».&nbsp;",
        "link": "https://www.20min.ch/fr/103024438"
    },
    {
        "title": "«Je n'ai pas fait exprès de te violer»",
        "summary": "Un policier de Pennsylvanie a sexuellement agressé une jeune femme puis s'est trahi en avouant les faits dans une conversation enregistrée.&nbsp;",
        "link": "https://www.20min.ch/fr/103023838"
    },
    {
        "title": "L’étonnante attitude des policiers pendant le massacre d'Uvalde",
        "summary": "Le ministère de la Justice américain a déploré cette semaine dans un rapport une «cascade d’échecs» dans la réaction des forces de l’ordre lors de la tuerie d’Uvalde, le 24 mai 2022. (X/cga)",
        "link": "https://www.20min.ch/fr/103024641"
    },
    {
        "title": "Un homme écroué pour meurtre 15 ans après",
        "summary": "Un homme suspecté d’avoir tué une femme a été écroué samedi grâce aux progrès de l’identification ADN.",
        "link": "https://www.20min.ch/fr/474321447000"
    },
    {
        "title": "Revanchard, Genève-Servette s’offre le leader Gottéron",
        "summary": "Écrasés la veille à Fribourg, les Aigles se sont rachetés, samedi soir, aux Vernets. Victoire sans discussion des Grenat (5-2) et bonne opération au classement de National League.",
        "link": "https://www.20min.ch/fr/568844695452"
    },
    {
        "title": "Nikki Haley attaque Trump sur sa capacité à gouverner à son âge",
        "summary": "La candidate à l’investiture du Parti républicain Nikki Haley a remis en question la capacité mentale de Donald Trump à gouverner.",
        "link": "https://www.20min.ch/fr/215362122663"
    },
    {
        "title": "Une marche de pingouin salutaire, panique dans l’avion et une surprise dégoutante",
        "summary": "Voici un petit cocktail des vidéos les plus loufoques, jolies ou drôles de la semaine. (Instagram/Storyful/AP/cga)",
        "link": "https://www.20min.ch/fr/103024800"
    },
    {
        "title": "La foudre s’abat sur une famille sur une plage",
        "summary": "Au moins une femme a été tuée et trois autres membres de sa famille ont été grièvement blessés sur une plage de l’État de Sao Paulo.",
        "link": "https://www.20min.ch/fr/522017735450"
    },
    {
        "title": "Une avalanche fait un mort dans le massif du Mont-Blanc",
        "summary": "<strong>Alors que le danger est «marqué» ce week-end, un skieur qui faisait du hors-piste a perdu la vie près de Chamonix (F). La coulée de neige a également fait un blessé.</strong>",
        "link": "https://www.20min.ch/fr/103024743"
    },
    {
        "title": "Lausanne-Sport essuie une défaite frustrante contre Saint-Gall",
        "summary": "Sans son public, le LS a perdu son duel contre Saint-Gall, malgré une bonne performance collective , samedi en Super League (0-1).",
        "link": "https://www.20min.ch/fr/830633679497"
    },
    {
        "title": "Deux ados écopent de 12 ans de travaux forcés pour avoir regardé de la K-pop",
        "summary": "Deux adolescents nord-coréens âgés de 16 ans ont été condamnés à Pyongyang à 12 ans de travaux forcés pour avoir regardé des films, des séries et des clips sud-coréens. (BBC/fch)",
        "link": "https://www.20min.ch/fr/103024624"
    },
    {
        "title": "Séisme à Laax: Chloe Kim a été battue!",
        "summary": "L’Américaine de 23 ans n’a pas gagné un concours de half-pipe pour la 1re fois depuis 6 ans. Mitsuki Ono en a profité pour conserver sa couronne au Laax Open.",
        "link": "https://www.20min.ch/fr/811688289616"
    },
    {
        "title": "Envoyé spécial: Kylian Mbappé dit tout ou presque",
        "summary": "La star française a participé jeudi soir au grand entretien de France 2 où il s’est confié sur de nombreux sujets. Morceaux choisis.",
        "link": "https://www.20min.ch/fr/978127674071"
    },
    {
        "title": "Une maison entièrement détruite par le feu",
        "summary": "Un homme et un enfant se trouvaient dans l'habitation lors du départ de l'incendie. L'homme a été légèrement blessé.",
        "link": "https://www.20min.ch/fr/103024741"
    },
    {
        "title": "La montée de l'extrême droite inquiète en Allemagne",
        "summary": "Plusieurs dizaines de milliers de personnes ont manifesté dimanche, après la révélation d'un projet d'expulsion massive de personnes d'origine étrangère élaboré par le parti d'extrême droite AfD, en hausse dans les sondages.",
        "link": "https://www.20min.ch/fr/103020586"
    },
    {
        "title": "La NASA a perdu le contact avec son hélicoptère sur Mars",
        "summary": "<strong>«Ingenuity» était en train d’effectuer son 72e vol sur la planète rouge quand l’agence spatiale américaine a perdu le contact avec lui. Tout espoir n’est pas perdu.</strong>",
        "link": "https://www.20min.ch/fr/103024623"
    },
    {
        "title": "Une offre innovante transforme les bureaux de poste dans l’Hexagone",
        "summary": "Chez nos voisins, une nouvelle idée est testée pour rendre la vie des clients plus facile. Ils peuvent désormais essayer sur place les vêtements qu’ils ont commandés. (dbr)",
        "link": "https://www.20min.ch/fr/103023959"
    },
    {
        "title": "La grande manif des supporters de foot n'aura pas lieu",
        "summary": "Plusieurs groupes de supporters de foot avaient annoncé qu'ils protesteraient samedi à Berne contre les sanctions collectives prononcées contre le public suite à des récents débordements. Ils ont finalement laissé tomber.&nbsp;",
        "link": "https://www.20min.ch/fr/103024622"
    },
    {
        "title": "Le PLR dit non à la 13e rente AVS et oui à la retraite à 66 ans",
        "summary": "Les délégués du parti, réunis à Zoug, ont sans surprise accepté l'initiative des Jeunes du parti sur les rentes et refusé la 13e rente AVS. Le président est revenu sur le mauvais score du PLR aux dernières élections.",
        "link": "https://www.20min.ch/fr/103024559"
    },
    {
        "title": "Le festival international des ballons a pris son envol samedi",
        "summary": "Le festival déploie pendant 9 jours sa 44e édition. L'occasion d'admirer une septantaine de montgolfières de toutes les formes dans le ciel du Pays-d'Enhaut et d'assister à des compétitions hautes en couleur.&nbsp;",
        "link": "https://www.20min.ch/fr/103024587"
    },
    {
        "title": "Genève est l'une des villes les plus embouteillées au monde",
        "summary": "Le fabricant de systèmes de navigation TomTom a déterminé les 387 grandes villes où les bouchons étaient les plus fréquents sur la planète. La Suisse place deux villes dans le top-30.&nbsp;",
        "link": "https://www.20min.ch/fr/103024351"
    },
    {
        "title": "Les joueurs islandais irrités par leur hymne national bafoué",
        "summary": "Panne embarrassante lors de l’événement sportif à Cologne. L’hymne national islandais était méconnaissable.",
        "link": "https://www.20min.ch/fr/103023740"
    },
    {
        "title": "À Laax, le retour aux affaires des méga stars",
        "summary": "Chloe Kim et Eileen Gu sont en lice ce week-end dans les Grisons. La «Genevoise» n’avait plus couru depuis deux ans et la Chinoise a repris le chemin du Slopestyle. A ne pas manquer.",
        "link": "https://www.20min.ch/fr/128513349064"
    },
    {
        "title": "La panne d’un train cause sept heures de retard par grand froid",
        "summary": "<strong>La première locomotive du Paris-Clermont en rade, une autre a été envoyée de la capitale à Montargis. Les passagers ont reçu l’aide de la Croix-Rouge et seront remboursés.</strong>",
        "link": "https://www.20min.ch/fr/103024590"
    },
    {
        "title": "Un raciste pète les plombs: un passager courageux s’interpose",
        "summary": "Un homme a menacé et insulté de manière raciste un passager dans un train. La situation était sur le point de dégénérer lorsqu'un troisième homme s’est interposé pour défendre la victime de l’attaque.",
        "link": "https://www.20min.ch/fr/103024059"
    },
    {
        "title": "Saison terminée pour Petra Vlhová après sa chute",
        "summary": "Le géant féminin à Jasna n’aurait pas pu commencer pire avec une chute de la star locale Petra Vlhova. La course a dû être interrompue. Devant son public, la championne olympique de slalom à Pékin en 2022 a été évacuée, consciente, en barquette par les secours. Le verdict est lourd: une déchirure des ligaments du genou lui fera manquer le reste de la saison. (RTS)",
        "link": "https://www.20min.ch/fr/103024388"
    },
    {
        "title": "Cette influenceuse dénigre la Côte d’Ivoire «pire que l’âge de pierre»",
        "summary": "L’Algérienne Sofia Benlemmane a été expulsée de Côte d’Ivoire après la publication d’une vidéo où elle dénigrait le pays organisateur de la Coupe d’Afrique des Nations. (X/cga)",
        "link": "https://www.20min.ch/fr/103024291"
    },
    {
        "title": "Un Boeing 747 prend feu en plein vol après une panne moteur",
        "summary": "L’avion cargo de la compagnie aérienne américaine Atlas Air a atterri en urgence tard jeudi à Miami, après un dysfonctionnement du moteur survenu peu après son décollage. (X/AFP/cga)",
        "link": "https://www.20min.ch/fr/103024144"
    },
    {
        "title": "Deux véhicules se percutent, l’un finit sur le flanc",
        "summary": "Un accident de la circulation s’est produit vendredi soir sur la route de Vernier. Aucun blessé n’est à déplorer.",
        "link": "https://www.20min.ch/fr/103024443"
    },
    {
        "title": "Le macaron anti-pollution n’a servi que deux fois",
        "summary": "Les autocollants Stick’Air, introduits en 2020 pour limiter le trafic lors d’épisodes de smog, a à peine été employé depuis. Le Canton le juge toujours utile.",
        "link": "https://www.20min.ch/fr/103024383"
    },
    {
        "title": "Fourgon blindé attaqué: le dernier des braqueurs prend 12 ans",
        "summary": "Un troisième verdict a été rendu ce vendredi dans le cadre de l'affaire du braquage de Chavornay.&nbsp;",
        "link": "https://www.20min.ch/fr/103024071"
    },
    {
        "title": "En pleine crise schizophrénique, il avait tenté d'enlever un enfant",
        "summary": "L'homme suspecté d'avoir essayé de kidnapper un bambin dans le préau d'une école au mois de septembre aurait entendu des voix. Un témoin s'était interposé pour sauver le garçon de 3 ans.",
        "link": "https://www.20min.ch/fr/103024021"
    },
    {
        "title": "Il se tue en tentant de monter dans le train qui partait",
        "summary": "Un homme de 36 ans a perdu la vie samedi à la gare de Degersheim (SG). Il s'est retrouvé coincé entre le quai et le convoi en voulait monter dans le train qui était en train de partir.",
        "link": "https://www.20min.ch/fr/103024488"
    },
    {
        "title": "Une commission veut supprimer les rentes pour enfants dans l'AVS",
        "summary": "Les Suisses âgés qui ont encore un enfant à charge au moment de la retraite pourraient bientôt ne plus recevoir de rente AVS supplémentaire pour eux. C'est la volonté d'une commission du National. L'USS est furieuse.&nbsp;",
        "link": "https://www.20min.ch/fr/103024386"
    },
    {
        "title": "Il a fait jusqu'à -28 degrés en Suisse la nuit dernière",
        "summary": "La météo de la nuit dernière a été la plus glaciale de l'hiver. Les températures sont tombées largement en dessous de zéro. C'est dans les Grisons qu'il a fait le plus froid.",
        "link": "https://www.20min.ch/fr/103024332"
    },
    {
        "title": "Vols à l'étalage: la police bâloise accusée de laxisme",
        "summary": "Une nouvelle pratique veut que les vols de moins de 300 francs ne nécessitent plus l'intervention systématique de la police à Bâle.",
        "link": "https://www.20min.ch/fr/103023637"
    },
    {
        "title": "«Au train où vont les choses, tous les otages vont mourir»",
        "summary": "Des milliers de manifestants exigent le retour des otages du Hamas et le départ de Benyamin Netanyahou, dont les décisions «ne sont pas prises pour le bien du pays».",
        "link": "https://www.20min.ch/fr/103024920"
    },
    {
        "title": "«Israël doit conserver le contrôle de la sécurité à Gaza»",
        "summary": "<strong>Le Premier ministre israélien, Benyamin Netanyahou, a martelé qu’une fois le Hamas détruit, Israël doit s’assurer que Gaza ne soit plus une menace.</strong>",
        "link": "https://www.20min.ch/fr/103024612"
    },
    {
        "title": "Dix morts dans une frappe israélienne à Damas",
        "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct.&nbsp;",
        "link": "https://www.20min.ch/fr/103021430"
    },
    {
        "title": "La présidente agressée par deux femmes lors d’un événement officiel",
        "summary": "Dina Boluarte a été agressée par deux femmes dans la ville andine d’Ayacucho.",
        "link": "https://www.20min.ch/fr/743810793813"
    },
    {
        "title": "20 candidats validés par le Conseil constitutionnel",
        "summary": "L’élection présidentielle qui se déroulera le 25 février prochain compte désormais 20 candidats officiellement validés par le Conseil constitutionnel sénégalais.",
        "link": "https://www.20min.ch/fr/721407374512"
    },
    {
        "title": "Un épicier et deux femmes retrouvés égorgés à Cayenne",
        "summary": "<strong>Les trois personnes, de la même famille et d’origine asiatique, ont été tuées à côté de leur commerce. La communauté asiatique est souvent la cible de violences en Guyane.</strong>",
        "link": "https://www.20min.ch/fr/103024863"
    },
    {
        "title": "Deuxième mort violente en trois jours d’un jeune de Saint-Denis",
        "summary": "<strong>Agressé mercredi, le jour de la mort de Sedan, 14 ans, Farid, 18 ans, a succombé à ses blessures ce samedi, près de Paris. Les appels au calme se multiplient.</strong>",
        "link": "https://www.20min.ch/fr/103024804"
    },
    {
        "title": "En Islande, l’éruption volcanique à Grindavik est terminée",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/103021519"
    },
    {
        "title": "Sans neige, l'une des stations les plus hautes du monde désespère",
        "summary": "La station de ski de Gulmarg, située à 2650&nbsp;m d'altitude, attend désespérément les milliers de touristes qu’elle attire habituellement.",
        "link": "https://www.20min.ch/fr/103024392"
    },
    {
        "title": "En 2024, le tourisme mondial devrait retrouver son niveau pré-pandémie",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/103021435"
    },
    {
        "title": "L'Allemagne assouplit les conditions d’octroi de la nationalité",
        "summary": "La loi réduira le temps de résidence nécessaire avant de pouvoir faire une demande, et ouvrira la possibilité à davantage de personnes d’avoir une double nationalité.&nbsp;",
        "link": "https://www.20min.ch/fr/103024046"
    },
    {
        "title": "«L’Allemagne est un homme fatigué qui doit prendre un bon café»",
        "summary": "Le ministre des Finances de l'Allemagne, Christian Lindner, a soutenu vendredi que son pays, en récession en 2023, n'était «pas malade».",
        "link": "https://www.20min.ch/fr/103023898"
    },
    {
        "title": "Okafor libère Milan à la dernière minute",
        "summary": "L’AC Milan s’est imposé grâce à un but du jeune suisse face à l’Udinese (2-3). Le match s’était interrompu à la 34e après des cris racistes à l’encontre de Maignan.",
        "link": "https://www.20min.ch/fr/285980270199"
    },
    {
        "title": "Deux victoires contre Ambri, un sans-faute pour Bienne",
        "summary": "Les Biennois ont remporté leur 2e match du week-end contre les Tessinois(3-2). La 6e place significative de qualification pour les play-off est à cinq longueurs.",
        "link": "https://www.20min.ch/fr/961908100175"
    },
    {
        "title": "Ajoie n’a pas réussi à battre Zoug une deuxième fois",
        "summary": "Les Jurassiens ne sont pas parvenus à faire tomber les Zougois une seconde fois en 24 heures- Défaite 1-3.",
        "link": "https://www.20min.ch/fr/130055416597"
    },
    {
        "title": "Fanny Smith et Alex Fiva 3es à Nakiska",
        "summary": "La Vaudoise a arraché la dernière place sur le podium, samedi au Canada, comme le Grison.",
        "link": "https://www.20min.ch/fr/954149351064"
    },
    {
        "title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails",
        "summary": "<strong>Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.</strong>",
        "link": "https://www.20min.ch/fr/103023399"
    },
    {
        "title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde",
        "summary": "<strong>Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. </strong>",
        "link": "https://www.20min.ch/fr/103018127"
    },
    {
        "title": "La Californie construit des installations solaires au-dessus des canaux",
        "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le <a href=\"https://www.tid.org/about-tid/current-projects/project-nexus/\" rel=\"noopener noreferrer\" target=\"_blank\">Project Nexus</a>, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.",
        "link": "https://www.20min.ch/fr/983044248653"
    },
    {
        "title": "Elle a séduit le mari de sa meilleure amie sans le savoir",
        "summary": "Une star d'OnlyFans s'est rendu compte qu'elle avait brisé le mariage d'une de ses plus proches copines sans le faire exprès.&nbsp;",
        "link": "https://www.20min.ch/fr/103023668"
    },
    {
        "title": "Il diffusait les pleurs des enfants des voisins en pleine nuit",
        "summary": "Un quadragénaire a été reconnu coupable d'agressions sonores, après avoir fait vivre un enfer à son voisinage pendant plusieurs mois, en Isère.",
        "link": "https://www.20min.ch/fr/103023699"
    },
    {
        "title": "Deux amies humiliées par une photo trafiquée",
        "summary": "Deux influenceuses flamandes ont découvert qu'un cliché d'elles nues circulait sur les réseaux sociaux. Un faux, fabriqué avec l'intelligence artificielle.&nbsp;",
        "link": "https://www.20min.ch/fr/103022499"
    },
    {
        "title": "Poussée au meurtre par une fausse star de la série «Top Models»",
        "summary": "Persuadée de filer le parfait amour avec l'acteur jouant Ridge Forrester, une sexagénaire aurait tenté d'empoisonner son mari.",
        "link": "https://www.20min.ch/fr/103019029"
    },
    {
        "title": "Ils portent plainte contre Madonna pour ses retards à ses shows",
        "summary": "À travers une action en justice au civil, deux fans réclament une réparation financière à la reine de la pop pour avoir poirauté durant des heures à ses concerts.",
        "link": "https://www.20min.ch/fr/103024226"
    },
    {
        "title": "Alec Baldwin de nouveau inculpé pour homicide involontaire",
        "summary": "L'acteur américain avait accidentellement tué la directrice de la photographie d'un western tourné en 2021 au Nouveau Mexique.",
        "link": "https://www.20min.ch/fr/103024185"
    },
    {
        "title": "Des César d’honneur pour Christopher Nolan et Agnès Jaoui",
        "summary": "Lors de la 49e cérémonie des César en février à Paris, le réalisateur américano-britannique et la cinéaste française vont recevoir un prix pour l'ensemble de leur œuvre.&nbsp;",
        "link": "https://www.20min.ch/fr/103024106"
    },
    {
        "title": "Bientôt une série sur l'ex-reine du Danemark",
        "summary": "Le feuilleton, dont le tournage doit commencer en 2025, racontera la vie de Margrethe II, à partir de l'année 1940.",
        "link": "https://www.20min.ch/fr/103023677"
    },
    {
        "title": "La sortie de l'album de Kanye West et Ty Dolla Sign est repoussée",
        "summary": "Le disque «Vultures» était attendu pour la mi-décembre 2023. Désormais, la galette du superduo YS est annoncée pour le 9 février 2024. Ça pourrait encore changer.",
        "link": "https://www.20min.ch/fr/103022621"
    },
    {
        "title": "Le duo suisse Adriatique mixera au prestigieux Coachella",
        "summary": "Les deux Zurichois présenteront leur musique électronique, qui fait merveille tout autour du globe, les 12 et 19 avril 2024, lors du festival californien.&nbsp;",
        "link": "https://www.20min.ch/fr/103022411"
    },
    {
        "title": "Des stars en devenir à voir à Villars",
        "summary": "Pour la deuxième année, le Montreux Jazz Festival organise des concerts de jeunes artistes dans la station vaudoise. Le menu est connu.&nbsp;",
        "link": "https://www.20min.ch/fr/103022337"
    },
    {
        "title": "Charlotte de Witte lance un label dédié aux anciens hits electro",
        "summary": "La DJ belge, star mondiale des platines, sortira un remix d'«Universal Nation», le 25 janvier 2024. C'est la première sortie de son nouveau label Époque.",
        "link": "https://www.20min.ch/fr/103021516"
    },
    {
        "title": "Netflix snobe le casque Vision Pro d'Apple",
        "summary": "Contrairement à ses concurrents, la plateforme de streaming ne prévoit pas de déployer une app spécifique pour le casque de réalité mixte du géant de Cupertino.",
        "link": "https://www.20min.ch/fr/103023157"
    },
    {
        "title": "Celle qui a transformé Facebook en machine publicitaire s'en va",
        "summary": "L’ex-numéro deux du réseau social, Sheryl Sandberg, a annoncé quitter le conseil d’administration de sa maison mère, le groupe Meta.",
        "link": "https://www.20min.ch/fr/103023292"
    },
    {
        "title": "La dernière montre d’Apple à nouveau interdite aux États-Unis",
        "summary": "Une cour américaine a ordonné mercredi l'interruption de la vente des Apple Watch Series&nbsp;9 et Ultra&nbsp;2 aux États-Unis, dans le cadre d’une querelle sur les brevets avec le fabricant californien d’appareils médicaux Masimo.",
        "link": "https://www.20min.ch/fr/103023145"
    },
    {
        "title": "Samsung dope le Galaxy S24 à l’IA générative",
        "summary": "Le géant sud-coréen a présenté, mercredi, sa nouvelle gamme de smartphones et de nouveaux outils intégrés par défaut pour traduire des conversations en simultané ou faciliter la recherche d’infos à travers les apps mobiles.",
        "link": "https://www.20min.ch/fr/103023109"
    },
    {
        "title": "Séduisant, ce «Metroid» à la mode orientale!",
        "summary": "Ubisoft s’est largement inspiré du hit de Nintendo pour redonner vie avec brio à la franchise «Prince of Persia».",
        "link": "https://www.20min.ch/fr/103023057"
    },
    {
        "title": "«On ne parlera jamais assez du sujet de la santé mentale»",
        "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.",
        "link": "https://www.20min.ch/fr/103021098"
    },
    {
        "title": "ZywOo sacré meilleur joueur 2023 de «Counter-Strike»",
        "summary": "Le Français, membre de Vitality, a été récompensé ce week-end lors des HLTV Awards.&nbsp;",
        "link": "https://www.20min.ch/fr/103021112"
    },
    {
        "title": "Moissons au cœur de la guerre",
        "summary": "Mélange subtil entre jeu de tir et jeu de stratégie, «Silica», encore en développement, a un réel potentiel pour séduire à large échelle.",
        "link": "https://www.20min.ch/fr/103020714"
    },
    {
        "title": "«Je peux aller loin dans la décomplexion si je suis en confiance»",
        "summary": "Suzy Bemba, qui joue des scènes osées dans le film&nbsp;«Pauvres Créatures», assure que les coordinateurs d’intimité sont essentiels sur les plateaux de tournage.",
        "link": "https://www.20min.ch/fr/103022381"
    },
    {
        "title": "Josh Hutcherson a failli tout arrêter",
        "summary": "L'acteur, star de la saga «Hunger Games», a disparu des écrans pendant plusieurs années, songeant à mettre un terme à sa carrière.",
        "link": "https://www.20min.ch/fr/103021408"
    },
    {
        "title": "Moisson pour «Oppenheimer» aux Critics Choice Awards",
        "summary": "Le biopic signé Christopher Nolan a remporté, dimanche, huit récompenses aux Critics Choice Awards, la dernière Palme d'or, «Anatomie d’une chute» étant également primée.",
        "link": "https://www.20min.ch/fr/103020645"
    },
    {
        "title": "«C’est le rôle le plus fort de ma carrière»",
        "summary": "Jouer Bella dans la comédie noire «Pauvres Créatures» a été une expérience incroyable pour l’actrice Emma Stone.",
        "link": "https://www.20min.ch/fr/103020286"
    },
    {
        "title": "Les 8 choses à ne pas faire dans une salle de sport",
        "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.",
        "link": "https://www.20min.ch/fr/103023434"
    },
    {
        "title": "Pourquoi les hommes gémissent moins que les femmes durant les ébats",
        "summary": "Certaines femmes aimeraient que les hommes soient plus expressifs vocalement pendant un rapport sexuel. Une sexologue nous explique pourquoi ils craignent de perdre le contrôle.",
        "link": "https://www.20min.ch/fr/103021433"
    },
    {
        "title": "Les 6 erreurs à éviter pour échapper à la démence",
        "summary": "Vous n'en avez peut-être pas (encore) conscience, mais certains petits écarts du quotidien augmentent le risque de démence précoce. Voici comment le prévenir.",
        "link": "https://www.20min.ch/fr/103020851"
    },
    {
        "title": "Est-ce vraiment malsain de se coucher après minuit?",
        "summary": "L'heure du coucher est personnelle. Mais d'un point de vue scientifique, il existe quelques règles à respecter pour que le sommeil soit réparateur.",
        "link": "https://www.20min.ch/fr/368243033830"
    },
    {
        "title": "Porter le bonnet de bain au bureau",
        "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022503"
    },
    {
        "title": "Les 6 tenues de sport à bannir à tout prix",
        "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.",
        "link": "https://www.20min.ch/fr/103019367"
    },
    {
        "title": "Ces bottines suisses volent la vedette aux Moon Boots",
        "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.",
        "link": "https://www.20min.ch/fr/306081566154"
    },
    {
        "title": "Les Suisses portent-ils leur bague de fiançailles du mauvais côté?",
        "summary": "Sur internet, on prétend qu’en Suisse, la bague de fiançailles se porte à la main droite. Or, pour beaucoup, notamment en Allemagne et en Autriche, elle se porte à la main gauche. Nous avons demandé l’avis d’un expert.",
        "link": "https://www.20min.ch/fr/567177491706"
    },
    {
        "title": "Le siège le plus sûr dans un avion, c'est...",
        "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103022640"
    },
    {
        "title": "Le passeport suisse: l'un des meilleurs du monde",
        "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.",
        "link": "https://www.20min.ch/fr/103019167"
    },
    {
        "title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie",
        "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?",
        "link": "https://www.20min.ch/fr/262706950956"
    },
    {
        "title": "Les dix plages les plus bondées du monde sont en Europe",
        "summary": "Un classement fait état des dix plages les plus bondées du monde. Fait étonnant: cinq se trouvent en Espagne.",
        "link": "https://www.20min.ch/fr/485199395742"
    },
    {
        "title": "Son excès de vitesse fait d'elle une influenceuse beauté",
        "summary": "La photo d'une Américaine prise lors de son arrestation pour excès de vitesse est devenue virale. C'est avant tout la mise en beauté de la jeune femme qui a interpellé les internautes.<br /><strong></strong><strong></strong>",
        "link": "https://www.20min.ch/fr/103023247"
    },
    {
        "title": "Comment se coiffer pour paraître plus jeune",
        "summary": "Une coiffeuse révèle comment&nbsp;gagner quelques années&nbsp;grâce à la bonne coupe de cheveux.",
        "link": "https://www.20min.ch/fr/103021606"
    },
    {
        "title": "Prendre soin de son vagin: lubie ou nécessité?",
        "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.",
        "link": "https://www.20min.ch/fr/103017226"
    },
    {
        "title": "En janvier, les femmes assument leurs poils",
        "summary": "Une majorité de femmes s’épilent les jambes, le maillot et les aisselles. Le défi du «Januhairy» consiste à faire tout le contraire en renonçant à l’épilation.",
        "link": "https://www.20min.ch/fr/485691018515"
    },
    {
        "title": "Cet îlot privé est à vendre",
        "summary": "<strong><strong>Island 7 est à vendre. Maison meublée, ponton et connexion Internet compris à un prix tout à fait raisonnable.</strong></strong>",
        "link": "https://www.20min.ch/fr/103023734"
    },
    {
        "title": "Les câlins, source de stress pour certains animaux",
        "summary": "<strong>Vous aimez câliner votre animal de compagnie? Une vétérinaire nous éclaire sur cette pratique.</strong>",
        "link": "https://www.20min.ch/fr/103021809"
    },
    {
        "title": "«Un propriétaire n'a pas à savoir qui passe la nuit chez vous»",
        "summary": "Votre partenaire passe souvent la nuit chez vous? Voici ce que la loi autorise et ce qu'elle interdit.",
        "link": "https://www.20min.ch/fr/103021028"
    },
    {
        "title": "Vente de l'un des chalets les plus exclusifs des Alpes",
        "summary": "Un chalet de luxe est actuellement en vente dans la station de ski italienne de Cervinia. Son nom: «La Fenice». Son point fort: il se trouve au pied du Cervin.",
        "link": "https://www.20min.ch/fr/595312813101"
    },
    {
        "title": "Nouveau en Suisse romande: une boîte à pizza réutilisable",
        "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.",
        "link": "https://www.20min.ch/fr/205895791234"
    },
    {
        "title": "Ces aliments sont les plus nocifs pour l’environnement",
        "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.",
        "link": "https://www.20min.ch/fr/376535025195"
    },
    {
        "title": "Durabilité: quel emballage choisir?",
        "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.",
        "link": "https://www.20min.ch/fr/121006142906"
    },
    {
        "title": "Le lait, un textile qui ressemble à la soie",
        "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.",
        "link": "https://www.20min.ch/fr/531607415367"
    },
    {
        "title": "Tout ne passe pas au lave-vaisselle",
        "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.",
        "link": "https://www.20min.ch/fr/103022361"
    },
    {
        "title": "Toutes les viandes ne sont pas mauvaises",
        "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.",
        "link": "https://www.20min.ch/fr/593124623880"
    },
    {
        "title": "Les bananes ne sont pas toujours véganes",
        "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.",
        "link": "https://www.20min.ch/fr/597034287604"
    },
    {
        "title": "Vrai ou faux: le café est une drogue?",
        "summary": "Si vous aimez boire du café, vous avez sans doute déjà entendu de prétendues vérités à ce sujet. Nous avons démêlé le vrai du faux.",
        "link": "https://www.20min.ch/fr/487180028252"
    },
    {
        "title": "Les femmes sont l'avenir de l'automobile en Suisse",
        "summary": "<strong>La 18e édition de la Journée des garages suisses a notamment été marquée par deux thèmes: l'innovation et la contribution des femmes au développement de la branche.</strong>",
        "link": "https://www.20min.ch/fr/103023144"
    },
    {
        "title": "Les 10 morceaux les plus dangereux au volant",
        "summary": "Écouter «Dragostea Din Tei» en voiture est potentiellement dangereux. C'est, en tout cas, ce qui ressort d'une enquête qui révèle d'autres titres à risque.",
        "link": "https://www.20min.ch/fr/268214819903"
    },
    {
        "title": "420 francs d'amende pour avoir circulé à Florence",
        "summary": "<strong><strong>Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation <strong><strong>dans des zones environnementales en Italie</strong></strong>. Des centaines de francs s'envolent alors rapidement.</strong></strong>",
        "link": "https://www.20min.ch/fr/103017916"
    },
    {
        "title": "Ces 10 nouveaux modèles arrivent chez les concessionnaires en 2024",
        "summary": "La nouvelle année promet d’être riche en nouveautés dans le secteur de l’automobile, avec, entre autres, l’arrivée de sportives électriques et d’iconiques véhicules thermiques.",
        "link": "https://www.20min.ch/fr/218229918503"
    },
    {
        "title": "Gagne tes billets pour The Beat #07",
        "summary": "Tente ta chance et gagne peut-être tes billets pour The Beat #07, le festival hip-hop n°1 en Suisse romande,&nbsp; qui aura lieu le 27 janvier à l'Arena de Genève.",
        "link": "https://www.20min.ch/fr/103023336"
    },
    {
        "title": "Gagne tes billets pour le concert de Franglish",
        "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.",
        "link": "https://www.20min.ch/fr/844054197484"
    },
    {
        "title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !",
        "summary": "Shop",
        "link": "https://www.20min.ch/fr/989597634828"
    },
    {
        "title": "Billets exclusifs pour Taylor Swift",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/844811530748"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/776800463199"
    },
    {
        "title": "Incendie dans un terminal gazier",
        "summary": "L’incendie s’est déroulé dans le terminal gazier du port d’Oust-Louga dans les environs de Saint-Pétersbourg.",
        "link": "https://www.20min.ch/fr/285930830562"
    },
    {
        "title": "Cinq mois de prison pour avoir menacé et insulté son ex",
        "summary": "Un jeune Vaudois a harcelé son ancienne copine pendant plus de trois mois. Il avait déjà été condamné pour des faits similaires.",
        "link": "https://www.20min.ch/fr/103022078"
    },
    {
        "title": "Le procès du vol de la collection Balmain commence mardi",
        "summary": "<strong>Une camionnette remplie de pièces de la maison de haute couture avait été braquée en septembre. Sept personnes viennent d’être arrêtées et seront jugées en comparution immédiate.</strong>",
        "link": "https://www.20min.ch/fr/103024701"
    },
    {
        "title": "Victoire pour le HCC et Sierre, pas pour Martigny",
        "summary": "La Chaux-de-Fonds s’est imposée samedi contre Olten, Sierre face à Thurgovie et Martigny a perdu chez le leader, Bâle.",
        "link": "https://www.20min.ch/fr/336010946341"
    },
    {
        "title": "Melania «friendzone» Donald Trump  et le web se marre",
        "summary": "Une scène captée lors des funérailles de la mère de l’ancienne first lady est beaucoup commentée outre-Atlantique. (AP/AFP/cga)",
        "link": "https://www.20min.ch/fr/103024979"
    },
    {
        "title": "Djokovic humilie Mannarino: «Ce n’était pas trop mal»",
        "summary": "Le Serbe n’a laissé aucune chance à Adrian Mannarino (6-0 6-0 6-3) en 8es de finale et égalé un record de Roger Federer en Grand Chelem.",
        "link": "https://www.20min.ch/fr/858516464759"
    },
    {
        "title": "Sébastien Loeb est le «Poulidor» des sables",
        "summary": "Le nonuple champion du monde des rallyes WRC est toujours «maudit» sur cette épreuve qu’il aimerait tant gagner.",
        "link": "https://www.20min.ch/fr/438578153420"
    },
    {
        "title": "L'EuroAirport de Bâle-Mulhouse évacué après une alerte à la bombe",
        "summary": "L'aéroport a subi une nouvelle alerte à la bombe tôt dimanche. Le terminal a été évacué. Une opération de police est en cours.",
        "link": "https://www.20min.ch/fr/103025087"
    },
    {
        "title": "Lénine, oublié des Russes et méprisé par Poutine",
        "summary": "Vladimir Poutine reproche au père de la révolution bolchévique d’avoir «inventé» l’Ukraine et lui préfère Staline.",
        "link": "https://www.20min.ch/fr/103025080"
    },
    {
        "title": "Kevin Fiala décisif pour les Los Angeles Kings",
        "summary": "L’ailier saint-gallois a marqué un but et récolté la troisième étoile du match. Roman Josi dans l’histoire de sa franchise, Nico Hischier, Timo Meier et Nino Niederreiter passeurs.",
        "link": "https://www.20min.ch/fr/877739046510"
    },
    {
        "title": "Selena Gomez produira une suite des «Sorciers de Waverly Place»",
        "summary": "L'actrice et chanteuse, qui était la star de cette série de Disney Channel, fera une apparition dans le premier épisode du sequel.",
        "link": "https://www.20min.ch/fr/103023710"
    },
    {
        "title": "Ramin Zenhäusern est forfait",
        "summary": "Souffrant de douleurs dorsales depuis quelques jours, le Haut-Valaisan est contraint de renoncer au slalom de Kitzbühel dont a première manche sera donnée à 10 h 30.",
        "link": "https://www.20min.ch/fr/913283162800"
    },
    {
        "title": "Trois villes suisses sont un paradis pour les expatriés",
        "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.<br /><strong></strong>",
        "link": "https://www.20min.ch/fr/103023818"
    },
    {
        "title": "«La pandémie était une hypnose de masse»",
        "summary": "<strong>Les positions de l’ex-conseiller fédéral UDC sont toujours plus radicales, notamment sa critique de la gestion de la pandémie par Berne.</strong>",
        "link": "https://www.20min.ch/fr/103025138"
    },
    {
        "title": "Le «réveil» soudain de cet iceberg qui fait 40 fois Paris",
        "summary": "Le plus grand iceberg du monde est en mouvement après plus de 30 ans resté coincé au fond de l’océan.",
        "link": "https://www.20min.ch/fr/103024492"
    },
    {
        "title": "La Streif a pris des accents romands ce week-end",
        "summary": "Huitième samedi à Kitzbühel, le Fribourgeois Alexis Monney a réussi le meilleur résultat de sa jeune carrière. La veille, c’est le Valaisan Arnaud Boisset qui a signé un véritable exploit (9e).",
        "link": "https://www.20min.ch/fr/156907389668"
    },
    {
        "title": "Magali Berdah a porté plainte contre Maeva Ghennam",
        "summary": "L'ex-papesse des influenceurs a saisi la justice contre son ancienne protégée. Ghennam l'aurait menacée de mort en plus de l'avoir harcelée.",
        "link": "https://www.20min.ch/fr/103025131"
    },
    {
        "title": "Mélanie Meillard troisième après la 1re manche du slalom de Jasna",
        "summary": "La Neuchâtelo-Valaisanne a réalisé une superbe performance en Slovaquie. Michelle Gisin (6e) et Camille Rast (7e) sont aussi placées. Mikaela Shiffrin loin devant.",
        "link": "https://www.20min.ch/fr/477529841381"
    },
    {
        "title": "Une BMW chute d'un pont et atterrit sur le toit",
        "summary": "Un conducteur de 21 ans a défoncé la balustrade du pont et a fait une chute de plusieurs mètres en contrebas à Gilten (GL). S'il s'en sort bien, sa passagère de 31 ans a été blessée.&nbsp;",
        "link": "https://www.20min.ch/fr/103025196"
    },
    {
        "title": "L’Inde veut poser une clôture à sa frontière avec la Birmanie",
        "summary": "<strong>Après que des soldats birmans ont traversé la frontière, fuyant des attaques, New Delhi va se «barricader» sur 1200 km, à travers la jungle et des sommets enneigés de l’Himalaya.</strong>",
        "link": "https://www.20min.ch/fr/103025180"
    },
    {
        "title": "Le meurtrier d’un adolescent placé en détention préventive",
        "summary": "<strong>Le jeune homme s’était rendu à la police jeudi, au lendemain de la mort de Sedan (14 ans). Il a croisé le groupe de sa victime et pensé que la situation allait dégénérer.</strong>",
        "link": "https://www.20min.ch/fr/103025221"
    },
    {
        "title": "Des prisonniers «battus, puis relâchés juste avec des couches»",
        "summary": "Selon l'ONU, des milliers d'hommes auraient été détenus «dans des conditions globalement horribles» par les forces de sécurité israéliennes depuis le début de la guerre.&nbsp;",
        "link": "https://www.20min.ch/fr/103023984"
    },
    {
        "title": "Une Chilienne meurt dans un accident de motoneige",
        "summary": "L'engin, qui tirait une remorque avec 7 personnes sur la route des Mayens à Aminona (VS), a quitté la route, dévalé un talus sur plusieurs mètres avant de s’immobiliser contre un mur. Une Chilienne de 63 ans a perdu la vie, une Belge de 30 ans a été grièvement blessée.&nbsp;",
        "link": "https://www.20min.ch/fr/103025241"
    },
    {
        "title": "Franche sur l'interruption de sa grossesse",
        "summary": "L'influenceuse Shanna Kress était enceinte.&nbsp;Bien qu'elle désire un deuxième enfant, elle a décidé, avec son&nbsp;compagnon Jonathan Matijas, que ce serait pour plus tard.",
        "link": "https://www.20min.ch/fr/103023691"
    },
    {
        "title": "Il «playback» Céline Dion en prison puis est sanctionné",
        "summary": "Un détenu de la prison d’Annœullin dans le nord de la France a été sanctionné pour avoir possédé un téléphone et publié des vidéos sur TikTok.",
        "link": "https://www.20min.ch/fr/103023969"
    },
    {
        "title": "C'est chez les jeunes que les coûts de la santé grimpent le plus",
        "summary": "Depuis 2011, les coûts par personne ont augmenté de 37% chez les 6-30 ans et même 74% chez les 6-10 ans. Contre 10% seulement chez les retraités. Un phénomène qui inquiète les spécialistes.&nbsp;",
        "link": "https://www.20min.ch/fr/103025121"
    },
    {
        "title": "Servette peut-il aller chercher le titre en mai prochain?",
        "summary": "Au pied du podium à l’heure de la reprise, le club grenat possède de solides arguments à faire valoir. Assez pour ravir ce printemps le titre à YB, champion sortant? Début de réponse dès ce week-end.",
        "link": "https://www.20min.ch/fr/507283738083"
    },
    {
        "title": "Un objet insolite dévale la piste et arrête la course",
        "summary": "Il semblerait qu’une bonbonne d’eau dévalant la piste à Kitzbühel a arrêté pendant quelques instants la deuxième manche du slalom.",
        "link": "https://www.20min.ch/fr/103025323"
    },
    {
        "title": "Une frappe ukrainienne fait au moins 25 morts à Donetsk",
        "summary": "<strong>Les autorités russes de Donetsk expliquent que les obus sont tombés sur un marché fréquenté et qu’il y aurait également une vingtaine de blessés.</strong>",
        "link": "https://www.20min.ch/fr/103025307"
    },
    {
        "title": "Daniel Yule frôle le triplé à Kitzbühel",
        "summary": "Déjà vainqueur en 2020 et 2023, le Valaisan est remonté sur le podium ce dimanche en slalom en terminant 3e derrière l’Allemand Linus Strasser et le Suédois Kristoffersen Jakobsen.",
        "link": "https://www.20min.ch/fr/781186693495"
    },
    {
        "title": "Un téléski sans arrêt en panne fâche les skieurs à Laax",
        "summary": "Samedi, le domaine skiable de Flims-Laax a connu une panne prolongée du téléski de Fuorcla. Belote et rebelote dimanche. Au grand dam de skieurs qui paient cher le forfait journalier.&nbsp;&nbsp;",
        "link": "https://www.20min.ch/fr/103025343"
    },
    {
        "title": "Les anciens du Barça s’amusent à Miami",
        "summary": "Lionel Messi, Luis Suarez, Sergio Busquets et Jordi Alba ont régalé les supporters américains dans un match amical.",
        "link": "https://www.20min.ch/fr/830220003997"
    },
    {
        "title": "Mathilde Gremaud intouchable à Laax",
        "summary": "La Fribourgeoise a remporté de façon souveraine le Slopestyle du Laax Open. Andri Ragettli a raté le podium «à la maison».",
        "link": "https://www.20min.ch/fr/211852940174"
    },
    {
        "title": "Face à des trafiquants «créatifs», la Belgique veut un réseau",
        "summary": "<strong>Alors qu’Anvers est la première porte d’entrée de la cocaïne en Europe, la Belgique prône une collaboration étroite entre les ports de l’Union européenne.</strong>",
        "link": "https://www.20min.ch/fr/103025401"
    },
    {
        "title": "Lena Häcki-Gross boucle son week-end de brillante manière",
        "summary": "Pour la première fois victorieuse en Coupe du monde vendredi, l’Obwaldienne a terminé troisième de la mass-start ce dimanche à Antholz/Anterselva.",
        "link": "https://www.20min.ch/fr/778005469284"
    },
    {
        "title": "Le SLO en patron!",
        "summary": "Mais quelle première période des hommes de Dionisio! Pourtant pas favori dans cette rencontre, les lausannois proposent une véritable démonstration face à Lugano.",
        "link": "https://www.20min.ch/fr/125948396142"
    },
    {
        "title": "Des anti-Poutine se réunissent sur la place des Nations",
        "summary": "Quelques dizaines de manifestants ont appelé à un changement de pouvoir en Russie, en vue des élections présidentielles de mars.",
        "link": "https://www.20min.ch/fr/103025451"
    },
    {
        "title": "250’000 manifestants défilent contre l’extrême droite",
        "summary": "Des dizaines de milliers de personnes ont manifesté, samedi, dans plusieurs villes d’Allemagne contre un projet d’expulsion massive d’étrangers porté par la mouvance identitaire et certains membres du parti d’extrême droite.",
        "link": "https://www.20min.ch/fr/103025441"
    },
    {
        "title": "Si son attaque était «nécessaire», le Hamas admet des «erreurs»",
        "summary": "<strong>Le mouvement islamiste assume l’attaque du 7 octobre, reconnaît un «chaos», demande la fin de l’agression israélienne et dit que les Palestiniens doivent décider de leur avenir.</strong>",
        "link": "https://www.20min.ch/fr/103025509"
    },
    {
        "title": "Quatre survivants après le crash d’un petit avion russe",
        "summary": "<strong>Le Falcon 10 effectuait un vol médicalisé entre l’Inde et la Russie quand il s’est écrasé dans les montagnes de l’Afghanistan. Deux personnes sont portées disparues.</strong>",
        "link": "https://www.20min.ch/fr/103025562"
    },
    {
        "title": "Le Bayern chute et perd du terrain sur Leverkusen",
        "summary": "Les Munichois se sont inclinés à domicile face au Werder Brême (0-1) et voient le Bayer Leverkusen conforter sa première place en tête du classement.",
        "link": "https://www.20min.ch/fr/168393954031"
    },
    {
        "title": "Le Congo arrache le match nul face au Maroc",
        "summary": "Les Congolais ont surpris les Marocains avec une égalisation en fin de match, grâce à une passe décisive d’Elia, dimanche dans la Coupe d’Afrique des nations.",
        "link": "https://www.20min.ch/fr/508995902741"
    },
    {
        "title": "Les gens du voyage ont fait un bref retour à Lausanne",
        "summary": "Six caravanes en provenance de France se sont installées brièvement au parking de la Bourdonnette dimanche. Priés de quitter les lieux, les gens du voyage sont repartis en fin de journée.&nbsp;",
        "link": "https://www.20min.ch/fr/103025521"
    },
    {
        "title": "Comment la révélation choc d’un média a secoué toute l’Allemagne",
        "summary": "Plus de 250’000 personnes ont manifesté samedi contre l’extrême droite à travers l’Allemagne contre le parti d’extrême droite AfD et son idéologie radicale. Des dizaines de milliers de personnes sont de nouveau attendues dimanche dans plusieurs villes telles que Berlin, Munich ou Cologne.",
        "link": "https://www.20min.ch/fr/103025535"
    },
    {
        "title": "En Valais, le loup est «massacré» à l’aide de cabanes illicites",
        "summary": "<strong>Les défenseurs de la nature dénoncent les chasseurs de loups valaisans qui utilisent des cabanes d’affût non signalées pour les abattre. Un danger aussi pour les randonneurs.</strong>",
        "link": "https://www.20min.ch/fr/103025273"
    },
    {
        "title": "Caroline Receveur: nouvelle tête pour fêter sa guérison",
        "summary": "L'influenceuse française installée à Dubaï est en rémission. Elle s'est offert une nouvelle coupe pour célébrer la nouvelle.&nbsp;",
        "link": "https://www.20min.ch/fr/103025402"
    },
    {
        "title": "Mathilde Gremaud: «Je me sens si bien sur les skis…»",
        "summary": "La championne fribourgeoise a ajouté une ligne à son fabuleux palmarès, au Laax Open. Elle parle notamment de la confiance qui l’habite actuellement.",
        "link": "https://www.20min.ch/fr/115409685853"
    },
    {
        "title": "Genève s’impose sur le fil à Vevey",
        "summary": "Le duel entre les deux poursuivants de Fribourg a tourné en faveur des Lions. Robert Zinn leur a offert la victoire d’un tir à trois points, à 18 secondes de la sirène.",
        "link": "https://www.20min.ch/fr/887340361574"
    },
    {
        "title": "Un semi-submersible de 15 m de long transportait 795 kg de cocaïne",
        "summary": "Une opération anti-drogue conjointe entre la Colombie et l’Equateur a permis ce week-end la saisie de deux semi-submersibles chargés de drogue, ont annoncé les deux pays.",
        "link": "https://www.20min.ch/fr/103025669"
    },
    {
        "title": "Sarah Ferguson a un cancer de la peau",
        "summary": "L’ex-épouse du prince Andrew vient d’apprendre qu’elle est atteinte d’un mélanome malin. Cet été, elle avait déjà été diagnostiquée d’une forme précoce de cancer du sein.",
        "link": "https://www.20min.ch/fr/103025675"
    },
    {
        "title": "Le Real gagne à la 99e avec un arbitrage polémique, Torres sauve le Barça",
        "summary": "Menés 0-2 à la mi-temps, les Madrilènes ont renversé Almería dimanche (3-2). «Je pense que quelqu’un a décidé que nous n’avions pas le droit de gagner», s’est exprimé un joueur. Le Barça, lui, a battu le Betis (2-4) grâce à un triplé de Torres.",
        "link": "https://www.20min.ch/fr/415690259415"
    },
    {
        "title": "Ron DeSantis se retire et soutiendra Donald Trump",
        "summary": "Le gouverneur de Floride Ron DeSantis se retire de la course à l’investiture républicaine et annonce qu'il soutiendra Donald Trump.",
        "link": "https://www.20min.ch/fr/103025696"
    },
    {
        "title": "Elle renverse un policier intentionnellement pour lui «donner une leçon»",
        "summary": "Une femme de 24 ans a été surprise en train de conduire du mauvais côté de la route avant de heurter un policier lorsque celui-ci s’est approché d’elle.",
        "link": "https://www.20min.ch/fr/103025291"
    },
    {
        "title": "David Beckham fait la guerre aux contrefaçons",
        "summary": "L’ex-footballeur anglais s’est lancé dans une bataille juridique contre les vendeurs de contrefaçons de ses marques de vêtements et de parfums.",
        "link": "https://www.20min.ch/fr/671006283935"
    },
    {
        "title": "Jonas Lenherr l’emporte à Nakiska, Fanny Smith au pied du podium",
        "summary": "La deuxième journée de l’étape canadienne a souri au Saint-Gallois, vainqueur de sa cinquième course en Coupe du monde. De son côté, Fanny Smith est passée proche d’un nouveau podium.",
        "link": "https://www.20min.ch/fr/244428182705"
    },
    {
        "title": "Face à la fronde, une réforme de l’agriculture est reportée",
        "summary": "Rattrapé par la colère des agriculteurs, le gouvernement français a annoncé dimanche reporter de «quelques semaines» un projet de loi sur l’agriculture, alors que manifestations et blocages se poursuivent.",
        "link": "https://www.20min.ch/fr/103025702"
    },
    {
        "title": "La chienne ne pouvait même pas se coucher dans son panier la nuit",
        "summary": "La justice de Bâle-Campagne a condamné une sexagénaire qui détenait deux chiennes dans des conditions épouvantables. Elle a été condamnée à une peine pécuniaire, mais pourra continuer d'avoir des animaux.",
        "link": "https://www.20min.ch/fr/103025419"
    },
    {
        "title": "Début de campagne sous les radars pour Joe Biden",
        "summary": "Le président Joe Biden a décidé de ne pas faire campagne dans le New Hampshire, l’État qui donne traditionnellement le coup d’envoi des primaires.",
        "link": "https://www.20min.ch/fr/199553341747"
    },
    {
        "title": "Vlahovic propulse la Juventus en tête de Serie A",
        "summary": "Les Turinois se sont imposés 3 à 0 à Lecce dimanche, grâce à un doublé du Serbe. Ils délogent l’Inter Milan de la première place au classement du Championnat d’Italie.",
        "link": "https://www.20min.ch/fr/791497254236"
    }
]