[
    {
        "title": "Des filles tabassent une ado et l'envoient à l'hosto",
        "summary": "Une vidéo montrant une jeune de 16 ans frappée par un groupe de six filles dans une gare circule sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/oensingen-so-des-filles-tabassent-une-ado-et-l-envoient-a-l-hosto-103269227"
    },
    {
        "title": "Il faut rapatrier toujours plus de Suisses mal en point",
        "summary": "Le TCS a enregistré en 2024 une forte hausse des personnes malades ou accidentées à l’étranger. Les cas nécessitant un rapatriement sanitaire ont explosé.",
        "link": "https://www.20min.ch/fr/story/voyages-il-faut-rapatrier-toujours-plus-de-suisses-mal-en-point-103268938"
    },
    {
        "title": "Un challenge TikTok  potentiellement mortel arrive en Europe",
        "summary": "Venu des États-Unis, le «paracétamol challenge» consiste à avaler des doses massives de cet antidouleur jusqu'à finir à l'hôpital le plus longtemps possible.",
        "link": "https://www.20min.ch/fr/story/sante-un-challenge-tiktok-potentiellement-mortel-arrive-en-europe-103269223"
    },
    {
        "title": "Lausanne s'envole, Fribourg repart et Bienne plie",
        "summary": "Les Vaudois ont battu Langnau en prolongation (3-2), Gottéron est venu à bout de Zoug (3-1) alors que les Biennois ont chuté à Berne (4-1).",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-lausanne-s-envole-fribourg-repart-et-bienne-plie-103269708"
    },
    {
        "title": "Une juge bloque le gel des subventions fédérales décidé par Trump",
        "summary": "Donald Trump souhaite faire un état des lieux des subventions fédérales, afin de s’assurer de leur conformité avec «les priorités présidentielles».",
        "link": "https://www.20min.ch/fr/story/etats-unis-une-juge-bloque-le-gel-des-subventions-federales-decide-par-trump-103269730"
    },
    {
        "title": "Une ballerine danse dans les eaux glacées de l’Antarctique",
        "summary": "La vidéo de sa danse sur la proue d’un navire est devenue virale. La ballerine française Victoria Dauberville met ainsi un terme spectaculaire à sa carrière de ballet.",
        "link": "https://www.20min.ch/fr/video/on-dirait-de-l-ia-une-ballerine-danse-dans-les-eaux-glacees-de-l-antarctique-103269300"
    },
    {
        "title": "Plus d’un milliard de personnes célèbrent l’année du Serpent",
        "summary": "L’Asie s’apprête à célébrer ce mercredi le Nouvel an lunaire et l’entrée dans l’Année du Serpent, qui succède à celle du Dragon.",
        "link": "https://www.20min.ch/fr/story/asie-plus-d-un-milliard-de-personnes-celebrent-l-annee-du-serpent-103269715"
    },
    {
        "title": "«Le public américain est très chauvin»",
        "summary": "La team genevoise BDS est dans les starting-blocks des championnats du monde de «Rainbow Six Siege», à Boston. Interview du joueur BriD.",
        "link": "https://www.20min.ch/fr/story/e-sport-le-public-americain-est-tres-chauvin-103269330"
    },
    {
        "title": "Eva Longoria documente son voyage à Romont (FR) sur Instagram",
        "summary": "La star hollywoodienne et nouvelle égérie de Nespresso a fait une halte dans la ville de Romont (FR). (fch)",
        "link": "https://www.20min.ch/fr/video/what-else-eva-longoria-documente-son-voyage-a-romont-fr-sur-instagram-103269197"
    },
    {
        "title": "Évacuation d'un immeuble à Nyon à cause d'un incendie",
        "summary": "Les secours sont intervenus mardi en fin de journée dans un bâtiment de la route de Divonne. Les habitants ont été regroupés dans un fitness voisin.",
        "link": "https://www.20min.ch/fr/story/vaud-evacuation-d-un-immeuble-a-nyon-a-cause-d-un-incendie-103269610"
    },
    {
        "title": "Poutine «a peur» des négociations de paix, selon Zelensky",
        "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident depuis le début de la guerre en février 2022.",
        "link": "https://www.20min.ch/fr/story/guerre-en-ukraine-poutine-acquiesce-a-des-negociations-mais-pas-avec-zelensky-405723338808"
    },
    {
        "title": "Accros à la kétamine, ils ont la vessie d'un vieillard à 25 ans",
        "summary": "En France, les jeunes sont de plus en plus nombreux à souffrir d'atteintes des voies urinaires. En cause: leur consommation d'un anesthésiant à des fins récréatives.",
        "link": "https://www.20min.ch/fr/story/sante-accros-a-la-ketamine-ils-ont-la-vessie-d-un-vieillard-a-25-ans-103269109"
    },
    {
        "title": "Il tue son fils en le jetant d'un hors-bord rempli de touristes",
        "summary": "Un adolescent de 13 ans est mort dans la province de Phang Nga après avoir été lancé par-dessus bord par son père, sous le regard horrifié d'une trentaine de témoins.",
        "link": "https://www.20min.ch/fr/story/thailande-il-tue-son-fils-en-le-jetant-d-un-hors-bord-rempli-de-touristes-103268940"
    },
    {
        "title": "Plus de 100 morts à Goma, désormais largement aux mains du M23",
        "summary": "Le groupe armé M23 et ses alliés rwandais semblent mardi avoir pris le contrôle de Goma, dans l’est de la RDC, en faisant plus de 100 morts.",
        "link": "https://www.20min.ch/fr/story/rdc-plus-de-100-morts-a-goma-desormais-largement-aux-mains-du-m23-103269709"
    },
    {
        "title": "Un millier de personnes évacuées dans l'ouest de la France",
        "summary": "Canicules, incendies, intempéries, tsunamis, séismes, éruptions… Suivez l'actu météo et les catastrophes naturelles à l'international.",
        "link": "https://www.20min.ch/fr/story/quand-la-nature-se-dechaine-la-floride-sous-une-sacree-couche-de-neige-103021519"
    },
    {
        "title": "Un avion prend feu avant le décollage",
        "summary": "Un Airbus A321 de la compagnie Air Busan a pris feu mardi soir à l’aéroport international de Busan. Trois blessés légers sont à déplorer. (atk)",
        "link": "https://www.20min.ch/fr/video/coree-du-sud-un-avion-prend-feu-avant-le-decollage-103269299"
    },
    {
        "title": "Jean-Baptiste fait déjà fondre les téléspectateurs",
        "summary": "L'un des candidats de «L'amour est dans le pré», particulièrement sensible, a ému de nombreuses personnes devant leur petit écran, lundi 27 janvier.",
        "link": "https://www.20min.ch/fr/story/l-amour-est-dans-le-pre-jean-baptiste-fait-deja-fondre-les-telespectateurs-103269013"
    },
    {
        "title": "Ajoie retourne le match et s'impose à Genève",
        "summary": "Les Jurassiens ont mis fin à leur série de défaites grâce à leur succès mardi à Genève (2-4). Ils infligent une quatrième défaite consécutive aux Aigles.",
        "link": "https://www.20min.ch/fr/story/hockey-sur-glace-ajoie-retourne-le-match-et-s-impose-a-geneve-103269434"
    },
    {
        "title": "Steen Olsen gagne, Odermatt sauve un podium",
        "summary": "Le Norvégien Alexander Steen Olsen a remporté le géant nocturne de Schladming. Le Nidwaldien Marco Odermatt a réussi une belle remontée.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-suivez-en-direct-le-geant-de-schladming-103269228"
    },
    {
        "title": "Il drogue et viole sa victime: 20 ans de prison et internement",
        "summary": "L'homme jugé pour un cas de soumission chimique, viol et tentative d'assassinat a été condamné sévèrement. Son complice, moins impliqué, écope d'une peine plus légère.",
        "link": "https://www.20min.ch/fr/story/canton-de-vaud-il-drogue-et-viole-sa-victime-20-ans-de-prison-et-internement-103269147"
    },
    {
        "title": "Il fait un scandale pour avoir un meilleur siège et ça tourne mal",
        "summary": "Un vol en Espagne a été retardé de 40 minutes à cause d’un passager réclamant un siège au premier rang. (fch)",
        "link": "https://www.20min.ch/fr/video/je-suis-diplomate-a-l-onu-il-fait-un-scandale-pour-avoir-un-meilleur-siege-et-ca-tourne-mal-103269144"
    },
    {
        "title": "Dispositifs piégés: la police a établi un profil du suspect",
        "summary": "L'épisode du 22 janvier fait penser aux enquêteurs que l’auteur ne s’intéresse pas seulement à l’argent. Ils cherchent à percer ses motivations.",
        "link": "https://www.20min.ch/fr/story/geneve-dispositifs-pieges-la-police-a-etabli-un-profil-du-suspect-103269196"
    },
    {
        "title": "Restaurant ravagé par un incendie: un suspect a été interpellé",
        "summary": "L'établissement Chez Mamac a été la proie des flammes dans la nuit de lundi à mardi, à La Cure. La police a arrêté un auteur présumé.",
        "link": "https://www.20min.ch/fr/story/la-cure-vd-restaurant-ravage-par-un-incendie-l-auteur-a-ete-interpelle-103269368"
    },
    {
        "title": "Selena Gomez anéantie par les expulsions de Donald Trump",
        "summary": "L’actrice Selena Gomez, d’origine mexicaine, désespère de la situation que sont en train de vivre les migrants illégaux depuis le retour de Trump. (fch)",
        "link": "https://www.20min.ch/fr/video/je-suis-desolee-selena-gomez-aneantie-par-les-deportations-de-donald-trump-103268948"
    },
    {
        "title": "Les images du chauffard qui a percuté une voiture de patrouille",
        "summary": "Un automobiliste a refusé d’obtempérer lors d’un contrôle routier et a semé le chaos lundi soir à Aigle. Il court toujours et est activement recherché par les forces de l’ordre.",
        "link": "https://www.20min.ch/fr/video/aigle-vd-les-images-du-chauffard-qui-a-percute-une-voiture-de-patrouille-103269097"
    },
    {
        "title": "Ivre, il tente de braquer un magasin avec un pistolet en plastique",
        "summary": "Une vidéo provenant d’une caméra de sécurité à Turuntayevo, en Russie, montre un homme ivre tentant de braquer un magasin de proximité avec un pistolet en plastique. À un moment donné, il se penche sur le comptoir pour saisir une bouteille de vodka, puis perd l’équilibre et tombe, apparemment coincé avec les jambes en l’air. La police a ensuite retrouvé le voleur chez lui, où il buvait la bouteille de vodka volée. (Vidéo: New York Post/sba)",
        "link": "https://www.20min.ch/fr/video/russie-ivre-il-tente-de-braquer-un-magasin-avec-un-pistolet-en-plastique-103266926"
    },
    {
        "title": "Cette Valaisanne veut raviver la hype des boîtes aux lettres",
        "summary": "Sabine Germanier est passionnée d’écriture. Son rêve: remettre de la joie de vivre dans des boîtes à lettres trop souvent porteuses de stress.",
        "link": "https://www.20min.ch/fr/video/nendaz-vs-cette-valaisanne-veut-raviver-la-hype-des-boites-a-lettres-103268713"
    },
    {
        "title": "Ivres, des policiers veulent quand même conduire",
        "summary": "Deux policiers ont été arrêtés par des passants alors qu’ils voulaient partir d’une station-service. Ils ont été suspendus de leurs fonctions avec effet immédiat. (atk)",
        "link": "https://www.20min.ch/fr/video/guatemala-ivres-des-policiers-veulent-quand-meme-conduire-103268762"
    },
    {
        "title": "Pluies abondantes et parcelles gelées, les cours d'eau débordent",
        "summary": "À la suite des précipitations de lundi, la Glâne et la Broye sont sorties de leurs lits, sans provoquer de gros dégâts.",
        "link": "https://www.20min.ch/fr/story/fribourg-pluies-abondantes-et-parcelles-gelees-les-cours-d-eau-debordent-103269174"
    },
    {
        "title": "Une station-service a été braquée à l'aube",
        "summary": "Un braquage s’est produit mardi à l’aube dans une station-service à Sierre. Un individu armé a contraint une employée à ouvrir le coffre avant de prendre la fuite.",
        "link": "https://www.20min.ch/fr/story/sierre-vs-une-station-service-a-ete-braquee-a-l-aube-103269274"
    },
    {
        "title": "Situation «préoccupante» des hôpitaux neuchâtelois",
        "summary": "Le Réseau hospitalier neuchâtelois (RHNe) prévoit un déficit de près de 20 millions de francs pour 2025. Il doit présenter sa stratégie au canton avant l'été.",
        "link": "https://www.20min.ch/fr/story/sante-situation-preoccupante-des-hopitaux-neuchatelois-103269258"
    },
    {
        "title": "Attirés par des mineurs, ils osent davantage appeler à l'aide",
        "summary": "Les centres de prévention des violences sexuelles envers des mineurs ont enregistré une hausse des appels de personnes ayant une attirance pour les enfants et les ados.",
        "link": "https://www.20min.ch/fr/story/suisse-attires-par-des-mineurs-ils-osent-davantage-appeler-a-l-aide-103269166"
    },
    {
        "title": "Viande importée: Migros abaisse les standards de bien-être animal",
        "summary": "Pour la viande en provenance de l'étranger, le détaillant revient sur sa promesse de respecter des normes plus élevées que le minimum légal.",
        "link": "https://www.20min.ch/fr/story/suisse-viande-importee-migros-abaisse-les-standards-de-bien-etre-animal-103268989"
    },
    {
        "title": "Le groupe Ringier condamné à verser un pactole à une ex-élue",
        "summary": "Le Tribunal cantonal de Zoug vient de donner raison à l'ancienne députée verte Jolanda Spiess-Hegglin, qui attaquait «Blick» pour atteinte à la personnalité.",
        "link": "https://www.20min.ch/fr/story/suisse-le-groupe-ringier-condamne-a-verser-un-pactole-a-une-ex-elue-103269066"
    },
    {
        "title": "Nouvelle plainte pénale de Berne pour des fausses signatures",
        "summary": "La Chancellerie fédérale a déposé plainte pour  21'000 signatures potentiellement falsifiées, récoltées pour cinq initiatives populaires.",
        "link": "https://www.20min.ch/fr/story/initiatives-federales-nouvelle-plainte-penale-de-berne-pour-des-fausses-signatures-103269233"
    },
    {
        "title": "Fonctionnaire malhonnête grillée à cause de ses billets de bus",
        "summary": "Une employée de la Ville a menti sur ses heures de travail pendant des mois. Démasquée grâce à ses notes de frais, elle a été virée, avant de répliquer.",
        "link": "https://www.20min.ch/fr/story/zurich-fonctionnaire-malhonnete-grillee-a-cause-de-ses-billets-de-bus-103268924"
    },
    {
        "title": "Cuba a accueilli moins de touristes en 2024",
        "summary": "Le tourisme, considéré comme un des moteurs économiques de Cuba, peine à se relancer sur l’île depuis la fin de la pandémie de Covid-19.",
        "link": "https://www.20min.ch/fr/story/tourisme-cuba-a-accueilli-moins-de-touristes-en-2024-103269739"
    },
    {
        "title": "15 morts dans une bousculade au pèlerinage géant de la Kumbh Mela",
        "summary": "En Inde, le pèlerinage hindou géant de la Kumbh Mela a été le théâtre d’une bousculade dans la nuit de mardi à mercredi. Il y a au moins 15 morts.",
        "link": "https://www.20min.ch/fr/story/inde-15-morts-dans-une-bousculade-au-pelerinage-geant-de-la-kumbh-mela-103269735"
    },
    {
        "title": "Trump invite Netanyahu à la Maison-Blanche mardi prochain",
        "summary": "Israël mène depuis plus d'un an une offensive dans la bande de Gaza visant à éradiquer le Hamas. Le conflit s'étend dans toute la région. Suivez les événements en direct.",
        "link": "https://www.20min.ch/fr/story/conflit-au-moyen-orient-trump-invite-netanyahu-a-la-maison-blanche-mardi-prochain-103021430"
    },
    {
        "title": "Le changement climatique a favorisé les incendies de Los Angeles",
        "summary": "Selon une étude publiée mardi, le changement climatique a augmenté de 35% la probabilité que des incendies majeurs se déclarent à Los Angeles.",
        "link": "https://www.20min.ch/fr/story/climat-le-changement-climatique-a-favorise-les-incendies-de-los-angeles-103269733"
    },
    {
        "title": "Trump s’attaque aux traitements de transition de genre de mineurs",
        "summary": "Donald Trump a mis fin ce mardi aux aides publiques pour les traitements de transition de genre des mineurs, chimiques comme chirurgicaux.",
        "link": "https://www.20min.ch/fr/story/etats-unis-trump-s-attaque-aux-traitements-de-transition-de-genre-de-mineurs-103269727"
    },
    {
        "title": "Alexis Pinturault souffre bien d'une fracture, saison terminée",
        "summary": "Le Français, blessé lors du super-G de Kitzbühel, vendredi dernier, doit se reposer.",
        "link": "https://www.20min.ch/fr/story/ski-alpin-alexis-pinturault-souffre-bien-d-une-fracture-saison-terminee-103269326"
    },
    {
        "title": "Sabalenka a fait semblant d’uriner sur son trophée",
        "summary": "Battue en finale, la Bélarusse n’a pas accordé d’importance à la récompense qui lui a été remise par les organisateurs.",
        "link": "https://www.20min.ch/fr/story/open-d-australie-sabalenka-a-fait-semblant-d-uriner-sur-son-trophee-103269042"
    },
    {
        "title": "Le remplaçant de Lewis Hamilton a décroché son permis",
        "summary": "Nouveau pilote titulaire de l'écurie Mercedes, l'Italien de 18 ans Andrea Kimi Antonelli pourra aussi conduire une voiture lambda.",
        "link": "https://www.20min.ch/fr/story/formule-1-le-remplacant-de-lewis-hamilton-a-decroche-son-permis-103269191"
    },
    {
        "title": "Cuisiner en respectant le climat, ce n’est pas si compliqué",
        "summary": "«Klimatopf»: tel est le nom du livre de cuisine respectueux du climat élaboré par des écoliers, en collaboration avec la ZHAW et l’enseigne familiale Hiltl.",
        "link": "https://www.20min.ch/fr/story/livre-cuisiner-en-respectant-le-climat-ce-n-est-pas-si-complique-103268692"
    },
    {
        "title": "Commettez-vous aussi ces erreurs de recyclage?",
        "summary": "La Suisse est souvent considérée comme la championne du monde du tri. Est-ce justifié? Et qu’est-ce qui est malgré tout souvent mal éliminé dans notre pays?",
        "link": "https://www.20min.ch/fr/story/gestion-des-dechets-commettez-vous-aussi-ces-erreurs-de-recyclage-103264714"
    },
    {
        "title": "Des résolutions durables pour la nouvelle année",
        "summary": "Et si 2025 était l’année où se comporter de manière plus respectueuse du climat? Gioanna Michel, de myclimate, nous explique comment essayer d’atteindre cet objectif.",
        "link": "https://www.20min.ch/fr/story/agir-de-facon-ecologique-des-resolutions-durables-pour-la-nouvelle-annee-103262495"
    },
    {
        "title": "«Soyez humble et amusez-vous»",
        "summary": "Le Club Alpin Suisse veut préserver le plaisir de ses membres dans les Alpes. Philippe Wäger, responsable Cabanes et Environnement, compte sur leur engagement écologique.",
        "link": "https://www.20min.ch/fr/story/montagnes-soyez-humble-et-amusez-vous-103243530"
    },
    {
        "title": "Le géant des semi-conducteurs Nvidia dévisse à Wall Street",
        "summary": "Suivez l'actualité économique en Suisse et dans le monde.",
        "link": "https://www.20min.ch/fr/story/l-eco-en-bref-l-activite-economique-renoue-avec-la-croissance-en-zone-euro-103021435"
    },
    {
        "title": "Boeing a perdu près de 12 milliards de dollars en 2024",
        "summary": "Plombé par des problèmes de qualité de sa production et une grève, l'avionneur américain enregistre des résultats annuels catastrophiques.",
        "link": "https://www.20min.ch/fr/story/aviation-boeing-a-perdu-plus-de-11-milliards-de-dollars-en-2024-103269175"
    },
    {
        "title": "Éoliennes: la production chute, des opposants jubilent",
        "summary": "La création de courant éolien a baissé de près de 16% en Suisse, entre 2023 et 2024. Pour Paysage-Libre Vaud, c'est la preuve qu'on en fait trop. Suisse Eole nuance.",
        "link": "https://www.20min.ch/fr/story/suisse-eoliennes-la-production-chute-des-opposants-jubilent-103268488"
    },
    {
        "title": "La Silicon Valley tremble face à l'IA chinoise à bas prix",
        "summary": "Rivale chinoise de Chat GPT, DeepSeek ébranle la tech américaine, provoquant l'admiration, mais aussi des dégringolades à Wall Street.",
        "link": "https://www.20min.ch/fr/story/deepseek-la-silicon-valley-tremble-face-a-l-ia-chinoise-a-bas-prix-103268889"
    },
    {
        "title": "Du vomi de 66 millions d'années retrouvé par un promeneur",
        "summary": "Cette découverte est très importante pour la reconstitution des écosystèmes du passé, car elle fournit des informations importantes sur quel animal a été mangé par qui.",
        "link": "https://www.20min.ch/fr/story/au-danemark-du-vomi-de-66-millions-d-annees-retrouve-par-un-promeneur-103268675"
    },
    {
        "title": "Ce propriétaire obstiné n'a plus que les yeux pour pleurer",
        "summary": "Le gouvernement a proposé 200'000 francs à un habitant pour qu'il quitte sa maison, située sur la trajectoire d'une future autoroute. Il a refusé, et s'en veut un peu.",
        "link": "https://www.20min.ch/fr/story/chine-ce-proprietaire-obstine-n-a-plus-que-les-yeux-pour-pleurer-103265951"
    },
    {
        "title": "Mark Zuckerberg «like» une photo sexy de Lauren Sanchez",
        "summary": "Après avoir fait le buzz en lorgnant le décolleté de la fiancée de Jeff Bezos, le patron de Meta a réagi à un cliché posté par la quinquagénaire. Le web se marre.",
        "link": "https://www.20min.ch/fr/story/apres-le-reluquage-mark-zuckerberg-like-une-photo-sexy-de-lauren-sanchez-103264414"
    },
    {
        "title": "Des mamies arrêtent des bagarres et écoutent d'anciens criminels",
        "summary": "Au Japon, près de 47'000 bénévoles, pour la plupart âgés de plus de 60 ans, sont à l'écoute d'anciens délinquants et se rendent disponibles pour eux en cas d'urgence.",
        "link": "https://www.20min.ch/fr/story/japon-des-mamies-arretent-des-bagarres-et-ecoutent-d-anciens-criminels-103264434"
    },
    {
        "title": "L'impair de Yann Barthès face à Marine et Ebony",
        "summary": "Alors que les deux jeunes femmes étaient invitées après leur aventure «Star Academy», l'animateur a félicité la candidate malheureuse à deux reprises, oubliant Marine.",
        "link": "https://www.20min.ch/fr/story/quotidien-l-impair-de-yann-barthes-face-a-marine-et-ebony-103269285"
    },
    {
        "title": "L'adieu ému de François Bayrou à sa «copine d'adolescence»",
        "summary": "Le Premier ministre français a côtoyé l'ancienne présentatrice météo au lycée et au conservatoire. Il a rendu hommage à celle qui incarnait «la grâce et la vie».",
        "link": "https://www.20min.ch/fr/story/deces-de-catherine-laborde-l-adieu-emu-de-francois-bayrou-a-sa-copine-d-adolescence-103269192"
    },
    {
        "title": "«Je ne changerais rien à ma vie»",
        "summary": "Miley Cyrus a confié à Pamela Anderson qu'elle n'avait pas honte de sa vie. La chanteuse ne tient pas compte du jugement de ses haters.",
        "link": "https://www.20min.ch/fr/story/miley-cyrus-je-ne-changerais-rien-a-ma-vie-103268968"
    },
    {
        "title": "«Ma couleur de peau ne devrait pas faire débat»",
        "summary": "Ayant découvert la vague de haine dont elle a été victime durant la «Star Academy», Ebony refuse de se laisser abattre. Elle veut se concentrer sur sa passion.",
        "link": "https://www.20min.ch/fr/story/ebony-ma-couleur-de-peau-ne-devrait-pas-faire-debat-103269016"
    },
    {
        "title": "Stan Wawrinka devient ambassadeur de marque d'un courtier en crypto",
        "summary": "Le courtier en crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.",
        "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528"
    },
    {
        "title": "Enlèvement d’un patron de la cryptomonnaie: sept inculpations",
        "summary": "Les suspects ont été mis en examen pour, entre autres, arrestation, enlèvement et séquestration d'un entrepreneur spécialisé dans les cryptomonnaies.",
        "link": "https://www.20min.ch/fr/story/cryptomonnaie-france-sept-inculpations-apres-l-enlevement-d-un-entrepreneur-103266822"
    },
    {
        "title": "Kidnappé, un patron de la cryptomonnaie retrouve la liberté",
        "summary": "David Balland, cofondateur de l'entreprise Ledger, a été libéré mercredi, le lendemain de son enlèvement à son domicile. Les ravisseurs ont réclamé une rançon en bitcoin.",
        "link": "https://www.20min.ch/fr/story/france-kidnappe-un-patron-de-la-cryptomonnaie-retrouve-la-liberte-103265383"
    },
    {
        "title": "Trump lance sa propre crypto, le cours s'envole durant la nuit",
        "summary": "La monnaie numérique lancée ce week-end par le président américain élu a atteint une valorisation de plusieurs milliards de dollars en quelques heures.",
        "link": "https://www.20min.ch/fr/story/memecoin-trump-trump-lance-sa-propre-crypto-le-cours-s-envole-durant-la-nuit-103261214"
    },
    {
        "title": "«C'est hyper agréable de découvrir son public»",
        "summary": "La tournée de Joseph Kamel passera par les Docks le 1er février. Le chanteur s'est confié sur ses projets et s'est livré au jeu du «Tu préfères» avec nous.",
        "link": "https://www.20min.ch/fr/story/joseph-kamel-c-est-hyper-agreable-de-decouvrir-son-public-103265463"
    },
    {
        "title": "Paul McCartney appelle à «protéger» les artistes de l’IA",
        "summary": "L'ex-Beatle critique une réforme britannique qui pourrait priver les artistes de leurs droits face à l'essor de l'intelligence artificielle.",
        "link": "https://www.20min.ch/fr/story/londres-paul-mccartney-appelle-a-proteger-les-artistes-de-l-ia-103267807"
    },
    {
        "title": "Camila Cabello chante face à une salle quasi-déserte",
        "summary": "Camilla Cabello a chanté le 19 janvier face à une salle presque vide à Atlanta aux Etats-Unis. La veille, Lil Wayne avait rempli la salle.  (lch/x)",
        "link": "https://www.20min.ch/fr/video/etats-unis-camila-cabello-chante-face-a-une-salle-quasi-deserte-103266141"
    },
    {
        "title": "Près de 10'000 titres «signés IA» arrivent chaque jour sur Deezer",
        "summary": "«L’intelligence artificielle continue de perturber de plus en plus l’écosystème musical», note le boss de la plateforme, qui entend accélérer le ménage.",
        "link": "https://www.20min.ch/fr/story/plateformes-pres-de-10000-titres-signes-ia-arrivent-chaque-jour-sur-deezer-103266388"
    },
    {
        "title": "Une célèbre marque de montres connectées revient d'outre-tombe",
        "summary": "Google a publié le code source du système de la smartwatch Pebble, ouvrant la voie à de nouveaux modèles.",
        "link": "https://www.20min.ch/fr/story/pebble-une-celebre-marque-de-montres-connectees-revient-d-outre-tombe-103269050"
    },
    {
        "title": "DeepSeek assène un autre coup avec son IA de génération d'images",
        "summary": "La célèbre start-up chinoise qui a ébranlé la Silicon Valley avec son chatbot à bas coût a dévoilé un nouveau modèle d'IA capable de surpasser des outils comme Dall-E 3.",
        "link": "https://www.20min.ch/fr/story/janus-pro-deepseek-assene-un-autre-coup-avec-son-ia-de-generation-d-images-103269186"
    },
    {
        "title": "Google Maps renomme le Golfe du Mexique le Golfe d'Amérique",
        "summary": "Le géant américain a obéi à Donald Trump, dont le décret a été concrétisé vendredi. Ce changement de nom ne sera toutefois visible que depuis les États-Unis.",
        "link": "https://www.20min.ch/fr/story/etats-unis-google-maps-renomme-le-golfe-du-mexique-le-golfe-d-amerique-103269136"
    },
    {
        "title": "«Parlons d'autre chose»: l'IA chinoise en ligne avec le Parti",
        "summary": "Tiananmen, Taïwan, Ouïghours... Sur les sujets sensibles, le robot conversationnel chinois de DeepSeek s'en tient aux versions officielles de Pékin.",
        "link": "https://www.20min.ch/fr/story/deepseek-parlons-d-autre-chose-l-ia-chinoise-en-ligne-avec-le-parti-103268955"
    },
    {
        "title": "Des jeux Xbox sortiront sur la Switch 2, dit le boss du gaming",
        "summary": "Phil Spencer, à la tête de la division Xbox, a déclaré que Microsoft était «très impatient» de soutenir la nouvelle console hybride de Nintendo avec des jeux.",
        "link": "https://www.20min.ch/fr/story/microsoft-des-jeux-xbox-sortiront-sur-la-switch-2-dit-le-boss-du-gaming-103268520"
    },
    {
        "title": "Le jeu de tir destiné aux joueurs bienveillants",
        "summary": "«Synduality: Echo of Ada» vient enrichir le genre «extraction shooter» avec sa proposition destinée aux joueurs occasionnels.",
        "link": "https://www.20min.ch/fr/story/test-le-jeu-de-tir-destine-aux-joueurs-bienveillants-103265151"
    },
    {
        "title": "Netflix revoit son offre de jeux vidéo",
        "summary": "La plateforme de streaming a déclaré qu'elle allait se recentrer sur des titres narratifs, de fête, pour enfants et des jeux bien établis, comme «GTA».",
        "link": "https://www.20min.ch/fr/story/streaming-netflix-revoit-son-offre-de-jeux-video-103265270"
    },
    {
        "title": "Ultia, traînée dans la boue, lance un procès historique",
        "summary": "La star de Twitch, Ultia, veut faire payer des haters qui l’ont inondée d’insultes. Le verdict, à portée symbolique, est très attendu.",
        "link": "https://www.20min.ch/fr/story/sexisme-sur-internet-ultia-trainee-dans-la-boue-lance-un-proces-historique-103264493"
    },
    {
        "title": "Timothée Chalamet entre dans l'histoire des Oscars",
        "summary": "Le Franco-Américain a rejoint le club des acteurs ayant été nommés deux fois dans la catégorie meilleur acteur avant l'âge de 30 ans.",
        "link": "https://www.20min.ch/fr/story/cinema-timothee-chalamet-entre-dans-l-histoire-des-oscars-103266013"
    },
    {
        "title": "L’actrice star d’«Emilia Pérez» dénonce une «haine terrible»",
        "summary": "L’actrice Karla Sofia Gascon a dénoncé vendredi une «haine terrible» à son encontre à cause de sa transidentité.",
        "link": "https://www.20min.ch/fr/story/transidentite-l-actrice-star-d-emilia-perez-denonce-une-haine-terrible-103266565"
    },
    {
        "title": "Avec 13 nominations, «Emilia Pérez» part favori pour les Oscars",
        "summary": "La comédie musicale de Jacques Audiard est le film non anglophone le plus nommé de tous les temps.",
        "link": "https://www.20min.ch/fr/story/cinema-avec-13-nominations-emilia-perez-part-favorite-pour-les-oscars-103265437"
    },
    {
        "title": "Jeune réalisatrice romande, elle adore son job",
        "summary": "Dans le cadre des Journées de Soleure, où dix courts métrages réalisés par de jeunes Suisses seront présentés, la cinéaste Sarah Imsand nous parle de son métier passion.",
        "link": "https://www.20min.ch/fr/story/sarah-imsand-jeune-realisatrice-romande-elle-adore-son-job-103259741"
    },
    {
        "title": "Les phrases à ne pas dire à un couple qui peine à avoir un enfant",
        "summary": "Un couple sur cinq a du mal à concevoir un enfant. Dans ce cas, les conseils de son entourage, aussi bienveillants soient-ils, sont inutiles.",
        "link": "https://www.20min.ch/fr/story/fertilite-les-phrases-a-ne-pas-dire-a-un-couple-qui-peine-a-avoir-un-enfant-103268543"
    },
    {
        "title": "Ne commettez plus cette erreur aux toilettes",
        "summary": "Les lingettes humides et les savons pour peau sensible peuvent être nocifs, indique une dermatologue.",
        "link": "https://www.20min.ch/fr/story/hygiene-intime-ne-commettez-plus-cette-erreur-aux-toilettes-103265535"
    },
    {
        "title": "L'IA augmente de 18% la détection du cancer du sein",
        "summary": "Selon la plus vaste étude du monde, l'utilisation de l'IA peut augmenter les taux de détection du cancer du sein lors de la mammographie de dépistage.",
        "link": "https://www.20min.ch/fr/story/science-l-ia-augmente-les-detections-de-cancers-du-sein-de-18-103263780"
    },
    {
        "title": "Pourquoi nous touchons-nous constamment le visage?",
        "summary": "Nous nous mettons les mains sur le visage jusqu'à 800 fois par jour. Un geste que les chercheurs expliquent comme un mécanisme antistress.",
        "link": "https://www.20min.ch/fr/story/pourquoi-nous-touchons-nous-constamment-le-visage-103259789"
    },
    {
        "title": "Kylie Jenner prouve qu'un tailleur mémère peut être sexy",
        "summary": "La star de la téléréalité a assisté au défilé haute couture de Chanel. Veste crop top et jupette plissée: un look inspiré par les années 1990.",
        "link": "https://www.20min.ch/fr/story/minijupe-nombril-a-l-air-kylie-jenner-prouve-qu-un-tailleur-memere-peut-etre-sexy-103269217"
    },
    {
        "title": "Fini, les chaussures plates: les escarpins font leur retour",
        "summary": "En 2025, la mode revient aux chaussures à talons classiques, déjà adoptées par des stars et des it-girls.",
        "link": "https://www.20min.ch/fr/story/tendances-fini-les-chaussures-plates-les-escarpins-font-leur-retour-103263894"
    },
    {
        "title": "Mode en hiver: les mecs attaquent les sommets du chic",
        "summary": "Les grands noms du prêt-à-porter présentent des tenues de ski ou d’alpinisme dans leurs défilés à Milan et à Paris. Le cirque blanc répond aux appels de la mode.",
        "link": "https://www.20min.ch/fr/story/tendance-mode-en-hiver-les-mecs-attaquent-les-sommets-du-chic-103264647"
    },
    {
        "title": "Le chapeau de Melania, véritable star de l'investiture",
        "summary": "Le couvre-chef que portait la première dame a donné lieu à une foule de commentaires inspirés sur les réseaux sociaux.",
        "link": "https://www.20min.ch/fr/story/trump-president-le-chapeau-de-melania-veritable-star-de-l-investiture-103263397"
    },
    {
        "title": "Ces cimetières atypiques sont tout sauf gris et tristes",
        "summary": "Qu'ils soient sous-marins, colorés ou militaires, les cimetières que nous vous présentons invitent à s'y prélasser.",
        "link": "https://www.20min.ch/fr/story/tourisme-insolite-ces-cimetieres-atypiques-sont-tout-sauf-tristes-et-gris-103262572"
    },
    {
        "title": "Ski à Wengen et luge à Grindelwald: sensations fortes garanties",
        "summary": "On vit des expériences sensationnelles dans les stations de l'Oberland bernois. On dévale le Lauberhorn, comme les champions, et la plus longue piste de luge de Suisse.",
        "link": "https://www.20min.ch/fr/story/vacances-en-suisse-ski-a-wengen-et-luge-a-grindelwald-des-sensations-fortes-103260833"
    },
    {
        "title": "Trop de touristes délaissent leur attirail hivernal en Laponie",
        "summary": "Au terme de vacances en Laponie, des touristes laissent derrière eux leurs vêtements, ce qui devient problématique.",
        "link": "https://www.20min.ch/fr/story/incivilite-ces-touristes-qui-delaissent-leur-attirail-hivernal-en-laponie-103257898"
    },
    {
        "title": "La cigarette est bannie de cette ville depuis le 1ᵉʳ janvier",
        "summary": "Milan est la première ville italienne à introduire une interdiction presque totale de fumer dans les lieux publics.",
        "link": "https://www.20min.ch/fr/story/italie-la-cigarette-est-bannie-de-cette-ville-depuis-le-1-janvier-103250065"
    },
    {
        "title": "Le shampooing bon marché n'est pas meilleur que les autres",
        "summary": "Sur les réseaux sociaux, des shampooings ordinaires sont présentés comme prodigieux. Un coiffeur nous explique qu'il s'agit d'une illusion créée par le silicone.",
        "link": "https://www.20min.ch/fr/story/apparences-trompeuses-le-shampooing-bon-marche-ne-sont-pas-meilleurs-que-les-autres-103266038"
    },
    {
        "title": "Au Japon, des filles s'épilent dès l'âge de 4 ans",
        "summary": "Des enfants japonaises recourent à l'épilation du visage et des jambes parce qu'elles sont victimes de moqueries à l'école.",
        "link": "https://www.20min.ch/fr/story/pression-sociale-au-japon-des-filles-s-epilent-des-l-age-de-4-ans-103264456"
    },
    {
        "title": "Ces erreurs courantes bousillent les cheveux quand on dort",
        "summary": "Une experte nous explique pourquoi il faut opter pour une taie d'oreiller douce, ne pas s'endormir avec les cheveux mouillés et détachés.",
        "link": "https://www.20min.ch/fr/story/soins-capillaires-ces-erreurs-courantes-bousillent-les-cheveux-quand-on-dort-103254635"
    },
    {
        "title": "Le Botox peut-il avoir des effets sur le cerveau?",
        "summary": "Un visage trop botoxé peut parfois manquer d'expression. Mais la neurotoxine détruit-elle l'empathie, comme le prétend un médecin? Les preuves scientifiques font défaut.",
        "link": "https://www.20min.ch/fr/story/medecine-esthetique-le-botox-peut-il-avoir-des-effets-sur-le-cerveau-103251668"
    },
    {
        "title": "Ne débranchez jamais ces trois appareils",
        "summary": "Les appareils électroniques consomment de l'électricité en mode veille. Il ne faut pas tous les débrancher pour autant.",
        "link": "https://www.20min.ch/fr/story/consommation-en-mode-veille-ne-debranchez-jamais-ces-trois-appareils-103266294"
    },
    {
        "title": "La façon dont un chat préfère dormir révèle son caractère",
        "summary": "Aime-t-il dormir blotti contre vous, sur un arbre à chat ou dans un carton? Une comportementaliste décrypte le profil psychologique des félins.",
        "link": "https://www.20min.ch/fr/story/animal-domestique-la-facon-dont-un-chat-prefere-dormir-revele-son-caractere-103264541"
    },
    {
        "title": "Les 5 biens immobiliers les plus chers du monde",
        "summary": "Le marché du luxe est en plein essor: voici les propriétés les plus chères du monde actuellement disponibles.",
        "link": "https://www.20min.ch/fr/story/marche-de-l-immobilier-les-5-biens-immobiliers-les-plus-chers-du-monde-103262830"
    },
    {
        "title": "Piscine panoramique perchée à 180 mètres dans un appartement",
        "summary": "Deux gratte-ciel reliés, au dernier étage, par un bassin: tel est le projet du bureau d'architectes Foster + Partners, dont la construction est en cours à Dubaï.",
        "link": "https://www.20min.ch/fr/story/emirats-arabes-unis-piscine-panoramique-perchee-a-180-metres-dans-un-appartement-103260531"
    },
    {
        "title": "Les tomates fraîches sont-elles meilleures que celles en boîte?",
        "summary": "Tomates fraîches ou tomates en boîte: tout est une question de saison. Richard Kägi, auteur de livres de cuisine, nous aide à y voir plus clair.",
        "link": "https://www.20min.ch/fr/story/astuces-de-pro-les-tomates-fraiches-sont-elles-meilleures-que-celles-en-boite-103268445"
    },
    {
        "title": "Racontez des salades aux enfants et ils mangeront des légumes",
        "summary": "Une étude indique une façon aussi originale qu'efficace pour que les petits adoptent des habitudes alimentaires plus saines.",
        "link": "https://www.20min.ch/fr/story/education-racontez-des-salades-aux-enfants-et-ils-mangeront-des-legumes-103265315"
    },
    {
        "title": "«La quantité de protéines dans les aliments est surestimée»",
        "summary": "La consommation idéale de protéines dépend du poids d'une personne, explique une diététicienne. Elle préconise de manger des produits d'origine animale et végétale.",
        "link": "https://www.20min.ch/fr/story/alimentation-equilibree-la-quantite-de-proteines-dans-les-aliments-est-surestimee-103263523"
    },
    {
        "title": "C'est la fin des haricots pour le chou-fleur et le brocoli",
        "summary": "Les intempéries en Espagne et un hiver chaud provoqueront une pénurie de choux qui devrait se faire sentir dès le printemps.",
        "link": "https://www.20min.ch/fr/story/penurie-de-legumes-c-est-la-fin-des-haricots-pour-le-chou-fleur-et-le-brocoli-103259652"
    },
    {
        "title": "L'e-vignette: une surveillance générale orchestrée par l'État?",
        "summary": "Comme toute innovation numérique, la vignette autoroutière électronique suscite des craintes concernant la traçabilité des utilisateurs.",
        "link": "https://www.20min.ch/fr/story/protection-des-donnees-l-e-vignette-une-surveillance-generale-orchestree-par-l-etat-103265435"
    },
    {
        "title": "CarPlay 2 manque l'échéance de 2024, Apple tente de rassurer",
        "summary": "La marque à la pomme assure collaborer avec des constructeurs auto sur la nouvelle génération de son système embarqué, qui n'a pas encore vu le jour.",
        "link": "https://www.20min.ch/fr/story/automobile-carplay-2-manque-l-echeance-de-2024-apple-tente-de-rassurer-103266287"
    },
    {
        "title": "Les règles de la circulation les plus singulières du monde",
        "summary": "Sans règles de la circulation, l'anarchie règnerait sur nos routes, même si certaines laissent perplexe. Nous avons fait une compilation des plus curieuses.",
        "link": "https://www.20min.ch/fr/story/la-loi-est-dure-les-regles-de-la-circulation-les-plus-singulieres-au-monde-103264739"
    },
    {
        "title": "Ces 10 voitures méritent de faire leur come-back",
        "summary": "Nous avons compilé dix modèles classiques qui méritent pleinement une nouvelle mouture.",
        "link": "https://www.20min.ch/fr/story/oldtimer-ces-10-voitures-meritent-de-faire-leur-come-back-103263241"
    },
    {
        "title": "Gagne tes entrées pour la 4e soirée PODIUM",
        "summary": "Tente ta chance et remportes peut-être tes entrées pour la 4e édition des soirées PODIUM au D! Club à Lausanne le 13 février 2025.",
        "link": "https://www.20min.ch/fr/story/concours-gagne-tes-entrees-pour-la-4e-soiree-podium-103263264"
    },
    {
        "title": "Billets exclusifs pour Jonas Brothers",
        "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!",
        "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199"
    },
    {
        "title": "Quatre policiers assassinés dans l’État mexicain d’Oaxaca",
        "summary": "Des hommes ont ouvert le feu sur une voiture de police, tuant quatre policiers ce mardi, dont le chef de la police municipale d’une ville de l’État mexicain d’Oaxaca.",
        "link": "https://www.20min.ch/fr/story/mexique-quatre-policiers-assassines-dans-l-etat-mexicain-d-oaxaca-103269741"
    }
]