[
    {
        "title": "Russie : des soldats nord-coréens impliqués dans la guerre en Ukraine ?",
        "summary": "Après l’envoi supposé de troupes nord-coréennes en Russie pour prêter main forte à l’armée de Vladimir Poutine, le président ukrainien brandit la crainte d’un embrasement du conflit au niveau mondial. La Corée du Sud, elle, craint que cette alliance renforcée entre Moscou et Pyongyang ne soit synonyme d’instabilité sécuritaire.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/russie-des-soldats-nord-coreens-impliques-dans-la-guerre-en-ukraine_6848000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du samedi 19 octobre",
        "summary": "Un drone a visé la résidence privée du Premier ministre israélien, sans faire de victime.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-samedi-19-octobre_6847901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cycliste mort écrasé à Paris : des centaines de personnes rassemblées dans la capitale et plusieurs villes contre la \"violence motorisée\"",
        "summary": "Les participants ont rendu hommage samedi à Paul Varry, mort sur la voie publique, écrasé par un automobiliste avec qui il venait d'avoir un différend, dans le 8e arrondissement de Paris.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cycliste-mort-ecrase-a-paris-des-centaines-de-personnes-rassemblees-dans-la-capitale-et-plusieurs-villes-contre-la-violence-motorisee_6847871.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : malgré une équipe remaniée, le PSG s’impose sans trembler contre Strasbourg",
        "summary": "Au Parc des Princes, Paris a retrouvé le chemin du succès contre Strasbourg, samedi (4-2), après une défaite contre Arsenal et un match nul contre Nice avant la trêve.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-psg-strasbourg-attention-au-piege-pour-les-parisiens-suivez-le-match-de-ligue-1_6843614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loire-Atlantique : l'homme suspecté d'avoir tiré sur un policier près de Nantes est mort",
        "summary": "L'homme de 72 ans avait blessé un policier en lui tirant dessus avec une arme à feu à Saint-Herblain (Loire-Atlantique).",
        "link": "https://www.francetvinfo.fr/faits-divers/loire-atlantique-l-homme-suspecte-d-avoir-tire-sur-un-policier-pres-de-nantes-est-mort_6847988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Ardèche : le maire d'Annonay a chiffré au moins 8 millions d'euros de dégâts",
        "summary": "L'équipe municipale continue ce week-end à nettoyer les sous-sols et les rez-de-chaussée de commerce, après avoir dégagé en priorité les voies de circulation.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-en-ardeche-le-maire-d-annonay-a-chiffre-au-moins-8-millions-d-euros-de-degats_6847817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon agresseur m'a dit 'je ne t'ai pas violée donc tout le monde s'en fout'\" : à Paris, une manifestation contre les violences sexuelles",
        "summary": "Alors que le procès hors norme des viols de Mazan va entrer dans sa huitième semaine, plusieurs collectifs féministes ont appelé à manifester samedi \"contre l'impunité qui progresse\" et pour \"dénoncer la culture du viol\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/reportage-mon-agresseur-m-a-dit-je-ne-t-ai-pas-violee-donc-tout-le-monde-s-en-fout-a-paris-une-manifestation-contre-les-violences-sexuelles_6847892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Triathlon : après l'or olympique, Cassandre Beaugrand devient la première Française championne du monde",
        "summary": "Après son sacre olympique cet été, la Française s'est imposée sur la dernière étape de la Coupe du monde, samedi, et remporte le classement général. C'est la première Tricolore à réaliser cette performance dans l'histoire du triathlon.",
        "link": "https://www.francetvinfo.fr/sports/triathlon/triathlon-apres-l-or-olympique-cassandre-beaugrand-devient-la-premiere-francaise-championne-du-monde_6847829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : les députés rejettent en commission des finances une partie \"recettes\" profondément remaniée",
        "summary": "Les députés de gauche ont voté pour cette première partie du projet de loi de finances, tandis que les autres groupes ont voté contre.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-les-deputes-rejettent-en-commission-des-finances-une-partie-recettes-profondement-remaniee_6847721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre Rachida Dati favorable à un musée national du cinéma",
        "summary": "Dans une tribune publiée vendredi dans le journal \"Le Monde\", le conseil d'administration de la Cinémathèque française appelle à la création d'un tel établissement.",
        "link": "https://www.francetvinfo.fr/culture/cinema/la-ministre-rachida-dati-favorable-a-un-musee-national-du-cinema_6847841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand je porte un chapeau, je me sens enfin d'équerre\" : pour Amélie Nothomb, le couvre-chef est à la fois un signe de reconnaissance et un paratonnerre",
        "summary": "La romancière belge à succès Amélie Nothomb est reconnaissable entre toutes avec sa silhouette sombre et ses chapeaux extravagants. Un accessoire qui la rassure et dont elle ne se sépare que rarement. \"20h30 le samedi\" a été invité à l'un de ses essayages.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/20h30-le-samedi/video-quand-je-porte-un-chapeau-je-me-sens-enfin-d-equerre-pour-amelie-nothomb-le-couvre-chef-est-a-la-fois-un-signe-de-reconnaissance-et-un-paratonnerre_6845642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Klein, le vétérinaire du \"Club Dorothée\" et de \"30 millions d'amis\", est mort à 103 ans",
        "summary": "Longtemps vice-président de la SPA, Michel Klein est aussi à l'origine de la création de l'Ecole des chiens guides pour aveugles et malvoyants de Paris.",
        "link": "https://www.francetvinfo.fr/culture/tv/michel-klein-le-veterinaire-du-club-dorothee-et-de-30-millions-d-amis-est-mort-a-103-ans_6847859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme probablement tué à la tronçonneuse, une enquête de \"flagrance pour meurtre\" ouverte dans l'Oise",
        "summary": "Une enquête de flagrance pour meurtre a été ouverte à Verberie, dans l'Oise. L'enquête a été confiée à la brigade de recherche de la gendarmerie de Senlis. La victime aurait été tuée avec une tronçonneuse.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/un-homme-probablement-tue-a-la-tronconneuse-une-enquete-de-flagrance-pour-meurtre-ouverte-dans-l-oise_6847913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : dans le Michigan, Donald Trump multiplie les attaques contre Kamala Harris lors d'un meeting à l'ambiance survoltée",
        "summary": "Le candidat républicain était à Détroit, vendredi soir, pour tenter de mobiliser les électeurs de cet Etat clé. Franceinfo y était.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-presidentielle-americaine-2024-dans-le-michigan-donald-trump-multiplie-les-attaques-contre-kamala-harris-lors-d-un-meeting-a-l-ambiance-survoltee_6847442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Carlos Martens Bilongo porte plainte pour injures racistes",
        "summary": "La plainte contre X du parlementaire cite une vingtaine de comptes d'internautes \"majoritairement issus de l'extrême droite\".",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-depute-lfi-carlos-martens-bilongo-porte-plainte-pour-injures-racistes_6847763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations : le ministre de l'Economie dit avoir mobilisé les assureurs pour \"que les indemnisations interviennent rapidement\"",
        "summary": "\"Nous sommes tous déchirés par les images des départements frappés par les intempéries de cette fin de semaine\", ajoute Antoine Armand.",
        "link": "https://www.francetvinfo.fr/meteo/inondations-le-ministre-de-l-economie-dit-avoir-mobilise-les-assureurs-pour-que-les-indemnisations-interviennent-rapidement_6847580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban, Mali, Congo ou Croatie... Les chiffres des Casques bleus morts en mission de maintien de la paix depuis 1948",
        "summary": "Plus de 60 000 personnes sont aujourd'hui en mission dans le monde dans le cadre d'opérations de maintien de la paix, signale l'ONU. Une activité dangereuse, qui a coûté la vie à près de 4 400 personnes depuis 1948. Mais la violence n'est pas à l'origine de tous les décès, loin s'en faut.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/infographies-liban-mali-congo-ou-croatie-les-chiffres-des-casques-bleus-morts-en-mission-de-maintien-de-la-paix-depuis-1948_6845804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Charlie Hebdo : Simon Fieschi, webmaster du journal grièvement blessé pendant l'attaque, est mort",
        "summary": "Simon Fieschi a été grièvement blessé lors de l'attentat du 7 janvier 2015. Il était à l'époque webmaster du journal Charlie Hebdo.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/charlie-hebdo-simon-fieschi-webmaster-du-journal-grievement-blesse-pendant-l-attaque-est-mort_6847553.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les portraits de Gisèle Pélicot signés de l'artiste LaDame Quicolle fleurissent sur les murs de Lille",
        "summary": "La street artiste, victime elle-même d'un viol à 19 ans, a entamé en 2021 une série de portraits de femmes marquées par la violence. La victime des viols de Mazan s'inscrit dans cette série.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/street-art/les-portraits-de-gisele-pelicot-signes-de-l-artiste-ladame-quicolle-fleurissent-sur-les-murs-de-lille_6847523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après deux ans et demi de guerre en Ukraine, l'Irlande revoit ses conditions d'accueil des réfugiés",
        "summary": "L'Irlande va notamment réduire les prestations sociales versées aux réfugiés ukrainiens. Ce genre de mesures s’enchaînent dans le pays depuis plusieurs mois.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-apres-deux-ans-et-demi-de-guerre-en-ukraine-l-irlande-revoit-ses-conditions-d-accueil-des-refugies_6847619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vente potentielle de Doliprane : Sanofi confirme \"finaliser\" la cession au fonds américain",
        "summary": "Jeudi, le géant pharmaceutique français s'était déjà dit \"étonné\" de l'offre du fonds français, jugée \"hors délai\".",
        "link": "https://www.francetvinfo.fr/sante/medicament/vente-potentielle-de-doliprane-sanofi-confirme-finaliser-la-cession-au-fonds-americain_6847667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une nouvelle oubliée de l'auteur de \"Dracula\" Bram Stoker sort de l'ombre",
        "summary": "Ce récit macabre, redécouvert par hasard, raconte l'histoire d'un marin assassiné par trois criminels. Cette nouvelle baptisée \"Gibbet Hill\" constitue une étape qui aboutira à \"Dracula\", publié sept ans plus tard.",
        "link": "https://www.francetvinfo.fr/culture/livres/une-nouvelle-oubliee-de-l-auteur-de-dracula-bram-stoker-sort-de-l-ombre_6847634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des soldats français ont participé au sauvetage de deux alpinistes bloquées à 6 000 mètres d'altitude dans l'Himalaya",
        "summary": "Deux femmes se sont retrouvées coincées après qu'un éboulement a emporté la majorité de leur équipement.",
        "link": "https://www.francetvinfo.fr/sports/sports-extremes/des-soldats-francais-ont-participe-au-sauvetage-de-deux-alpinistes-bloquees-a-6-000-metres-d-altitude-dans-l-himalaya_6847532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On m'a dit que j'allais tout perdre\" : en Moldavie, le référendum sur l'adhésion à l'UE se heurte aux prorusses nostalgiques de l'ère soviétique",
        "summary": "Le pays élit dimanche son prochain président et la dirigeante pro-occidentale sortante, Maia Sandu, est favorite. Les électeurs de l'Etat le plus pauvre du continent se prononcent en même temps par référendum pour ou contre le principe d'une entrée dans l'Union européenne.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/reportage-on-m-a-dit-que-j-allais-tout-perdre-en-moldavie-le-referendum-sur-l-adhesion-a-l-ue-se-heurte-aux-prorusses-nostalgiques-de-l-ere-sovietique_6845216.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de natation : inarrêtable, Léon Marchand remporte le 200 m 4 nages et signe un nouveau record d'Europe",
        "summary": "Après un retour réussi sur le 100 m 4 nages la veille, Léon Marchand a signé une nouvelle victoire samedi sur le 200m 4 nages, lors de la Coupe du monde en petit bassin à Shanghai (Chine).",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/coupe-du-monde-de-natation-inarretable-leon-marchand-remporte-le-200-m-4-nages-et-signe-un-nouveau-record-d-europe_6847427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les dix polars et thrillers incontournables de la rentrée 2024 : le choix de la rédaction",
        "summary": "Le roman noir se saisit des thèmes sociaux et politiques actuels et bouscule les certitudes.",
        "link": "https://www.francetvinfo.fr/culture/livres/les-dix-polars-et-thrillers-incontournables-de-la-rentree-2024-le-choix-de-la-redaction_6843305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : Florian Grill réélu à la tête de la Fédération française",
        "summary": "Florian Grill, qui avait pris la suite de Bernard Laporte en 2023, a été réélu président de la Fédération française de rugby (FFR), samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/rugby-florian-grill-reelu-a-la-tete-de-la-federation-francaise_6847460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Semaine de quatre jours : où en est la France ?",
        "summary": "Certaines entreprises nationales ont déjà fait le choix de la semaine de quatre jours depuis quelques années et, selon plusieurs études, plus des deux tiers des Français y sont favorables. Alors que l’Allemagne révèle le résultat d’un test national mené sur six mois et qu'un rapport parlementaire en souligne les avantages, franceinfo fait le point sur le dispositif en France.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/semaine-de-quatre-jours-ou-en-est-la-france_6843590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mairie de Paris dresse un premier bilan après le passage du périphérique à 50 km/h",
        "summary": "Selon les données publiées, le bruit a baissé de 2,6 décibels par rapport à la même période l'année dernière.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/peripherique-a-50-km-h-la-mairie-de-paris-dresse-un-premier-bilan_6847457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le trail des Templiers, dans l’Aveyron : là où l’histoire du trail a démarré en France",
        "summary": "Le Grand trail des Templiers a lieu dimanche dans l’Aveyron. Il fête cette année son 30e anniversaire et il est considéré comme le premier trail à avoir été organisé en France, sur une idée venue des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/sports/reportage-le-trail-des-templiers-dans-l-aveyron-la-ou-l-histoire-du-trail-a-demarre-en-france_6846158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne demande aux habitants de deux quartiers de la capitale libanaise d'évacuer, en prévision d'une frappe",
        "summary": "Tsahal compte viser deux immeubles hébergeant, selon elle, des installations du Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-l-armee-israelienne-demande-aux-habitants-de-deux-quartiers-de-la-capitale-libanaise-d-evacuer-en-prevision-d-une-frappe_6849107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un vote se négocie entre 50 et 100 euros\" : en Moldavie, l'élection présidentielle se tient sous l'œil de Moscou",
        "summary": "Quelque 2,7 millions de Moldaves sont appelés aux urnes dimanche. Un scrutin sous haute tension sur lequel plane l'ombre du Kremlin.",
        "link": "https://www.francetvinfo.fr/monde/europe/reportage-un-vote-se-negocie-entre-50-et-100-euros-en-moldavie-l-election-presidentielle-se-tient-sous-l-il-de-moscou_6845690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Lorsque j'ai découvert l'intensité des relations entre Trump et la mafia russe, j'ai été sidéré\", confie Antoine Vitkine, auteur d'un documentaire inédit",
        "summary": "Dans \"Opération Trump - Les espions russes à la conquête de l'Amérique\", diffusé dimanche soir sur France 5, le journaliste et écrivain Antoine Vitkine retrace les liens qui se sont tissés, dès les années 1980, entre Donald Trump, la mafia russe et le KGB.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/lorsque-j-ai-decouvert-l-intensite-des-relations-entre-trump-et-la-mafia-russe-j-ai-ete-sidere-confie-antoine-vitkine-auteur-d-un-documentaire-inedit_6831941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un contre-pouvoir à rien\" : Didier Migaud, un ministre de la Justice \"esseulé\" dans le gouvernement Barnier",
        "summary": "Seul ministre issu de la gauche, le garde des Sceaux, qui va tenter de préserver son budget ces prochaines semaines, risque de devoir jouer des coudes pour peser sur les choix de l'exécutif face au très droitier ministre de l'Intérieur, Bruno Retailleau.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/c-est-un-contre-pouvoir-a-rien-didier-migaud-un-ministre-de-la-justice-esseule-dans-le-gouvernement-barnier_6839630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On lui explique que le corps des filles n'est pas un jeu\" : comment #MeToo influence les parents dans leur éducation des garçons",
        "summary": "Depuis le mouvement de libération de la parole des femmes, de plus en plus de familles abordent différemment le rapport à l'intime, la notion de consentement et les stéréotypes de genre avec leurs fils.",
        "link": "https://www.francetvinfo.fr/societe/education/on-lui-explique-que-le-corps-des-filles-n-est-pas-un-jeu-comment-metoo-influence-les-parents-dans-leur-education-des-garcons_6837221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'effondrement d'une passerelle sur un quai fait sept morts dans l'Etat américain de Géorgie",
        "summary": "Au moment du drame, une foule de personnes était réunie sur le quai pour un événement de la communauté Gullah Geechee sur l'île de Sapelo.",
        "link": "https://www.francetvinfo.fr/monde/usa/l-effondrement-d-une-passerelle-sur-un-quai-fait-sept-morts-dans-l-etat-americain-de-georgie_6849074.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : des chants homophobes scandés par des supporters du PSG lors de la réception de Strasbourg",
        "summary": "Les Ultras du Paris Saint-Germain ont scandé des chants homophobes à destination des Marseillais, à une semaine du \"Classique\".",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/ligue-1-des-chants-homophobes-scandes-par-des-supporters-du-psg-lors-de-la-reception-de-strasbourg_6848078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On apprend quelque chose à chaque fois\" : Marilyn Monroe au cœur d'une grande exposition à Londres",
        "summary": "Plus de 60 ans après sa mort, Marilyn Monroe superstar à Londres : une exposition qui regroupe 250 objets personnels vient d’ouvrir. Ils font partie de la plus grande collection privée au monde.",
        "link": "https://www.francetvinfo.fr/culture/cinema/reportage-on-apprend-quelque-chose-a-chaque-fois-marilyn-monroe-au-c-ur-d-une-grande-exposition-a-londres_6847739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : Michel Barnier plaide pour une \"maîtrise des dépenses\" de l'Aide médicale d'Etat",
        "summary": "Le gouvernement s'est dit favorable, mardi, à un gel des crédits consacrés à l'AME, après avoir prévu initialement de les augmenter dans le budget 2025.",
        "link": "https://www.francetvinfo.fr/politique/direct-immigration-michel-barnier-plaide-pour-une-maitrise-des-depenses-de-l-aide-medicale-d-etat_6849119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ouragan Oscar doit toucher Cuba dimanche, alors que la population passe sa deuxième nuit sans électricité",
        "summary": "L'île est plongée dans le noir depuis vendredi, après une panne géante d'électricité provoquée par l'arrêt de la principale centrale thermique.",
        "link": "https://www.francetvinfo.fr/monde/cuba/l-ouragan-oscar-doit-toucher-cuba-dimanche-alors-que-la-population-passe-sa-deuxieme-nuit-sans-electricite_6849146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MMA : pour son retour, Francis Ngannou s'impose par KO contre Renan Ferreira au premier round",
        "summary": "Le Franco-Camerounais s'est adjugé la ceinture de champion \"Superfight\" de sa nouvelle organisation (PFL), samedi, contre le Brésilien, en trois minutes de combat.",
        "link": "https://www.francetvinfo.fr/sports/mma/mma-pour-son-retour-francis-ngannou-s-impose-par-ko-contre-renan-ferreira-au-premier-round_6849140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Compteurs Linky : des boîtiers trafiqués pour alléger la facture",
        "summary": "Chaque année, le groupe Enedis doit faire une croix sur 250 millions d’euros en raison de la fraude Linky, qui consiste à tromper le boîtier en y apposant par exemple un câble. Une pratique frauduleuse qui peut exposer à de la prison et une lourde amende.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/compteurs-linky-des-boitiers-trafiques-pour-alleger-la-facture_6847994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vélos, voitures : les altercations entre usagers de la route de plus en plus violentes",
        "summary": "Le récent drame, d'un cycliste mort percuté par un SUV à Paris pose le constat d'une violence qui s'accroît entre les différents usagers de la route.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/velos-voitures-les-altercations-entre-cyclistes-et-automobilistes-font-des-degats-mortels_6847970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cher, Mary J. Blige et Ozzy Osbourne entrent au Rock &amp; Roll Hall of Fame, le panthéon américain du rock et de la musique pop",
        "summary": "Comme chaque année, de nombreuses personnalités issues du monde de la musique ont été intronisées au Rock and Roll Hall of Fame, le 19 octobre, lors d'une cérémonie organisée à Cleveland, dans l'Ohio",
        "link": "https://www.francetvinfo.fr/culture/musique/cher-mary-j-blige-et-ozzy-osbourne-entrent-au-rock-roll-hall-of-fame-le-pantheon-americain-du-rock-et-de-la-musique-pop_6849173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 26 ans tué par balle à Capesterre Belle-Eau en Guadeloupe",
        "summary": "La victime circulait sur un scooter quand elle a été touchée par les tirs, d'après les premiers éléments de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-de-26-ans-tue-par-balle-a-capesterre-belle-eau-en-guadeloupe_6849161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Monsieur Aznavour\" : sur les épaules de Tahar Rahim, l'épopée d'un chanteur obstiné arrivé en haut de l'affiche envers et contre tout",
        "summary": "Tahar Rahim campe un Charles Aznavour plus vrai que nature dans ce biopic ambitieux qui plonge dans le destin hors du commun d'une icône de la chanson française.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/monsieur-aznavour-sur-les-epaules-de-tahar-rahim-l-epopee-d-un-chanteur-obstine-arrive-en-haut-de-l-affiche-envers-et-contre-tout_6845477.html#xtor=RSS-3-[lestitres]"
    }
]