[
    {
        "title": "Attaque d'un fourgon pénitentiaire : de Rouen à Marseille, l'itinéraire de Mohamed Amra, le délinquant multirécidiviste recherché par Interpol",
        "summary": "Cet homme de 30 ans, condamné à 13 reprises, est en fuite depuis l'attaque violente du fourgon qui le transportait et au cours de laquelle deux agents pénitentiaires sont morts. Interpol a diffusé mercredi une notice rouge contre lui.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/attaque-d-un-fourgon-penitentiaire-de-rouen-a-marseille-l-itineraire-de-mohamed-amra-le-delinquant-multirecidiviste-recherche-par-interpol_6545816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du mercredi 15 mai",
        "summary": "L'armée russe poursuit son offensive dans le nord-est et le sud de l'Ukraine. L'armée ukrainienne a été contrainte de se replier \"dans certaines zones\" du front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-mercredi-15-mai_6546536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Robert Fico, le Premier ministre slovaque \"entre la vie et la mort\" après avoir été blessé par balles ?",
        "summary": "Revenu au pouvoir en octobre 2023 en Slovaquie, cet homme politique de 59 ans avait déjà dirigé le gouvernement de son pays entre 2006 et 2010, puis de 2012 à 2018. Ancien communiste devenu social-démocrate, il a pris un virage nationaliste et populiste.",
        "link": "https://www.francetvinfo.fr/monde/europe/qui-est-robert-fico-le-premier-ministre-slovaque-entre-la-vie-et-la-mort-apres-avoir-ete-blesse-par-balles_6545981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Festival de Cannes 2024 : Judith Godrèche joyeuse et combative, George Miller facétieux, Iris Mittenaere post-apocalyptique sur le tapis rouge",
        "summary": "Une nouvelle montée des marches sous le signe du style. Des looks qui flashent ou l'élégance sobre. Pour fouler le tapis rouge, les stars ont misé en tout cas sur des moments de complicité et des gestes symboliques.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/les-stars-du-tapis-rouge/en-images-festival-de-cannes-2024-judith-godreche-joyeuse-et-combative-george-miller-facetieux-iris-mittenaere-post-apocalyptique-sur-le-tapis-rouge_6545777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une assistante familiale sera jugée en novembre dans le Finistère pour des mauvais traitements sur une mineure qu'elle gardait",
        "summary": "Le parquet explique qu'\"elle retirait le matelas du lit afin que l'enfant soit assise sur le sommier\" et lui \"jetait des verres d'eau au visage\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-assistante-familiale-sera-jugee-en-novembre-dans-le-finistere-pour-des-mauvais-traitements-sur-une-mineure-qu-elle-gardait_6546542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes : début de la compétition, court-métrage de Judith Godrèche, Anya Taylor-Joy dans \"Furiosa\"... Le résumé de ce 15 mai sur la Croisette",
        "summary": "Femmes puissantes, muselées, victimes du terrorisme... Elles étaient toutes à l'honneur ce mercredi 15 mai au Festival de Cannes. Meryl Streep avait rendez-vous avec les professionnels du cinéma pour une conférence, Judith Godrèche, voix du mouvement #MeToo présentait son court-métrage sur les violences sexuelles et Anya Taylor-Joy enflammait la montée des marches pour \"Furiosa\".",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/festival-de-cannes-judith-godreche-voix-du-mouvement-metoo-anya-taylor-joy-dans-furiosa-resume-de-ce-15-mai-feminin-sur-la-croisette-2970281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Thomas à Crépol : les peines de six manifestants d'ultradroite réduites en appel",
        "summary": "Ils étaient jugés pour leur participation à une manifestation à Romans-sur-Isère près du quartier de La Monnaie. La décision en appel empêche toujours les suspects de se rendre dans la Drôme.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/meurtre-de-thomas-a-crepol-les-peines-de-six-manifestants-d-ultradroite-reduites-en-appel_6546329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Hezbollah libanais revendique une attaque de drones sur une base militaire du nord d'Israël",
        "summary": "Le mouvement pro-iranien a revendiqué ces frappes en réponse à une attaque israélienne qui a tué un commandant local de la formation libanaise.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/le-hezbollah-libanais-revendique-une-attaque-de-drones-sur-une-base-militaire-du-nord-d-israel_6546338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : une liste élargie de 25 ou 26 joueurs pour les Bleus, Bradley Barcola va être appelé pour la première fois",
        "summary": "Warren Zaïre-Emery va également être retenu, ainsi que Ferland Mendy, qui tient la corde pour remplacer Lucas Hernandez, victime d’une rupture des ligaments croisés.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-une-liste-elargie-de-25-ou-26-joueurs-pour-les-bleus-bradley-barcola-va-etre-appele-pour-la-premiere-fois_6546356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : l'édition 2024 du Trophée des champions se tiendra en août à Pékin",
        "summary": "La date n’a pas encore été définie, mais la rencontre se déroulera entre le 8 et le 11 août.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/football-l-edition-2024-du-trophee-des-champions-se-tiendra-en-aout-a-pekin_6546305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : la reine Camilla ne va plus acheter de fourrure, se réjouit l'association Peta",
        "summary": "La reine consort s'inscrit dans la continuité de la reine Elizabeth II, qui avait arrêté d'acheter de nouveaux vêtements en fourrure en 2019.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-la-reine-camilla-ne-va-plus-acheter-de-fourrure-se-rejouit-l-association-peta_6546347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Suisse, un homme armé d'un couteau blesse plusieurs passants avant d'être arrêté",
        "summary": "L'identité et le motif de l'assaillant, ainsi que le nombre de blessés, n'ont pas encore été précisés par la police.",
        "link": "https://www.francetvinfo.fr/faits-divers/en-suisse-un-homme-arme-d-un-couteau-blesse-plusieurs-passants-avant-d-etre-arrete_6546317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections aux Pays-Bas : Geert Wilders annonce un accord pour un gouvernement de coalition",
        "summary": "La coalition de droite n'a pas encore désigné le Premier ministre qui dirigerait le gouvernement. Les partis doivent encore discuter de l'accord avec leurs groupes de députés pour un aval définitif.",
        "link": "https://www.francetvinfo.fr/monde/pays-bas/elections-aux-pays-bas-geert-wilders-annonce-un-accord-pour-un-gouvernement-de-coalition_6546281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : selon Benyamin Nétanyahou, il n'y a pas de \"catastrophe humanitaire\" à Rafah, \"évacuée par 500 000 personnes\"",
        "summary": "L'armée israélienne a entamé le 7 mai une série d'opérations militaires sur la ville de Rafah, en avançant à l'intérieur des zones urbaines et se rapprochant du centre-ville.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-selon-benjamin-netanyahou-il-n-y-a-pas-de-catastrophe-humanitaire-a-rafah-evacuee-par-500-000-personnes_6546224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : battu par Reims, Marseille dit presque adieu à l'Europe",
        "summary": "Friable comme depuis le début de saison à l'extérieur, l'OM a concédé une défaite quasiment fatale pour ses espoirs de qualification européenne, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-reims-marseille-pour-les-marseillais-l-europe-passe-par-une-victoire-chez-les-remois-suivez-le-match-de-ligue-1_6545705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 2 300 cas de discriminations contre des personnes LGBT+ recensés en 2023 par SOS homophobie",
        "summary": "Dans son rapport annuel publié mercredi, l'association relève notamment que 45% de ces violences ont été exercées contre des hommes perçus comme gays ou bisexuels.",
        "link": "https://www.francetvinfo.fr/societe/homophobie/plus-de-2-300-cas-de-discriminations-contre-des-personnes-lgbt-recenses-en-2023-par-sos-homophobie_6545513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rome : Tabilo continue d'éblouir et s'invite dans le dernier carré, Sabalenka en patronne... Ce qu'il faut retenir de la journée de mercredi",
        "summary": "Le Chilien, grande surprise du Masters 1000 de Rome, s'est qualifié pour les demi-finales mercredi, alors que la numéro 2 mondiale a déroulé contre Jelena Ostapenko.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/rome-tabilo-continue-d-eblouir-et-s-invite-dans-le-dernier-carre-sabalenka-en-patronne-ce-qu-il-faut-retenir-de-la-journee-de-mercredi_6546203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : \"Une course contre la montre débute\", le champion du monde de triathlon Dorian Coninx souffre de deux fractures",
        "summary": "Victime d'une lourde chute lors d'une course au Japon, le champion du monde de triathlon Dorian Coninx a indiqué, ce mercredi 15 mai, souffrir de deux fractures. L'Isérois espère revenir à temps pour participer aux Jeux olympiques de Paris 2024, qui auront lieu dans un peu plus de deux mois.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/jo-de-paris-2024-une-course-contre-la-montre-debute-le-champion-du-monde-de-triathlon-dorian-coninx-souffre-de-deux-fractures-2970329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : sans Mbappé, le PSG s’impose à Nice grâce à un bon Bradley Barcola",
        "summary": "Impliqué sur les deux buts parisiens du soir (1-2), le jeune attaquant a mené le PSG à la victoire à Nice, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-nice-psg-deja-titres-les-parisiens-se-deplacent-chez-des-aiglons-qui-revent-encore-de-la-ligue-des-champions-suivez-le-match-de-ligue-1_6544430.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Géorgie : la présidente Salomé Zourabichvili va mettre son veto à la loi sur \"l'influence étrangère\"",
        "summary": "Le veto de la présidente sera \"rejeté\" par la majorité, précise-t-elle, mais ce geste doit permettre de \"marquer\" sa position sur le sujet, \"qui est celle aujourd'hui de la très grande majorité de la population géorgienne\".",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie-la-presidente-salome-zourabichvili-va-mettre-son-veto-a-la-loi-sur-l-influence-etrangere_6546251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections européennes : Jordan Bardella toujours largement en tête, la dynamique Raphaël Glucksmann se confirme, selon notre sondage",
        "summary": "À moins d'un mois du scrutin, les socialistes comme la majorité présidentielle restent largement distancés par le Rassemblement national, d'après les résultats d'un sondage Ipsos pour Radio France et \"Le Parisien\".",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-jordan-bardella-toujours-largement-en-tete-la-dynamique-raphael-glucksmann-se-confirme-selon-notre-sondage_6546047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mégabassines, haies, exploitations... Pourquoi le projet de loi d'orientation agricole est jugé trop peu ambitieux sur le plan écologique",
        "summary": "Alors que les députés ont commencé à débattre, élus écologistes et défenseurs de l'environnement dénoncent un texte qui freine la transition agroécologique.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/megabassines-haies-exploitations-pourquoi-le-projet-de-loi-d-orientation-agricole-est-juge-trop-peu-ambitieux-sur-le-plan-ecologique_6543536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : un homme blessé par balle dans le 20e arrondissement, le tireur est en fuite",
        "summary": "Selon une source policière à France Bleu Paris, un individu a tiré en direction d'un bar rue des Envierges, tout près du parc de Belleville, blessant un autre individu. Le tireur a ensuite pris la fuite à scooter.",
        "link": "https://www.francetvinfo.fr/faits-divers/paris-un-homme-blesse-par-balle-dans-le-20e-arrondissement-le-tireur-est-en-fuite_6546134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les autorités palestiniennes accusent l'armée israélienne d'avoir tué un jeune homme en marge d'une marche",
        "summary": "Le jeune homme a été tué en marge d'une marche commémorant l'exil forcé des Palestiniens en 1948, a déclaré le ministère de la Santé palestinien. L'armée israélienne n'a pas répondu dans l'immédiat.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-les-autorites-palestiniennes-accusent-l-armee-israelienne-d-avoir-tue-un-jeune-homme-en-marge-d-une-marche_6546110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hygiène défaillante, risques d'incendie... Ce que dénonce la contrôleure générale des lieux de privation de liberté dans son rapport annuel",
        "summary": "Dominique Simonnot, qui s'est récemment indignée du niveau de surpopulation carcérale en France, présente mercredi son rapport d'activité pour 2023. Elle y dénonce notamment des \"failles inquiétantes\" dans les prisons ou les centres éducatifs fermés et \"l'état alarmant de la pédopsychiatrie\".",
        "link": "https://www.francetvinfo.fr/societe/prisons/hygiene-defaillante-risques-d-incendie-mauvaise-prise-en-charge-psychiatrique-ce-que-denonce-la-controleure-generale-des-lieux-de-privation-de-liberte-dans-son-rapport-annuel_6541424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle aux Etats-Unis : Joe Biden et Donald Trump se disent prêts à débattre en juin puis en septembre",
        "summary": "Le président démocrate et son prédécesseur républicain ont convenu d'un premier débat, fin juin, sur la chaîne CNN, puis d'un second en septembre sur ABC News. Aucun débat n'a été organisé entre les deux candidats à l'élection présidentielle depuis 2020.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/election-presidentielle-americaine-joe-biden-et-donald-trump-se-disent-prets-a-debattre-en-juin-puis-en-septembre_6545960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le bureau de l'Assemblée nationale s'oppose à la création d'un groupe d'amitié France-Palestine",
        "summary": "Le bureau de l’Assemblée nationale devait se prononcer mercredi sur la transformation du groupe d'études sur la Palestine en groupe d'amitié.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/le-bureau-de-l-assemblee-nationale-s-oppose-a-la-creation-d-un-groupe-d-amitie-france-palestine_6545594.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : pourquoi le retour de Francis Ford Coppola sur la Croisette est un événement",
        "summary": "Le réalisateur américain revient à Cannes avec \"Megalopolis\", film de science-fiction présenté en compétition, porté par Adam Driver. Lauréat de deux Palmes d'or, Francis Ford Coppola joue très gros avec ce dernier long-métrage, financé avec son propre argent.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-pourquoi-le-retour-de-francis-ford-coppola-sur-la-croisette-est-un-evenement_6541637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : la perspective d'un débat entre Emmanuel Macron et Marine Le Pen agite les deux camps politiques",
        "summary": "L'option d'un affrontement télévisé entre le chef de l'Etat et la cheffe du principal groupe d'opposition à l'Assemblée est sur la table à l'Elysée. Mais du côté du RN, on estime désormais qu'il ne pourrait pas avoir lieu avant septembre.",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-2024-la-perspective-d-un-debat-entre-emmanuel-macron-et-marine-le-pen-agite-les-deux-camps-politiques_6543365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : blessés, nombre de joueurs... Trois questions sur la liste de Didier Deschamps",
        "summary": "Le sélectionneur de l'équipe de France va annoncer, jeudi, la liste des joueurs sélectionnés pour le championnat d'Europe en Allemagne.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-blesses-nombre-de-joueurs-trois-questions-sur-la-liste-de-didier-deschamps_6538166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les hospitalisations pour tentative de suicide et automutilation sont en forte hausse chez les adolescentes et les jeunes femmes, selon une étude",
        "summary": "L'étude vient confirmer les observations de terrain des personnels soignants qui alertaient ces dernières années sur une dégradation de leur santé mentale.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/les-hospitalisations-pour-tentative-de-suicide-et-automutilation-sont-en-forte-hausse-chez-les-adolescentes-et-les-jeunes-femmes-selon-une-etude_6546350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manque d'informations, sentiment d'\"urgence et de pénurie\"... UFC-Que Choisir porte plainte auprès de l'Arcom contre le géant chinois Temu",
        "summary": "Pour tenter d'atteindre sa cible, l'association, ainsi qu'une quinzaine d'autres regroupements de défense des consommateurs, utilise pour la première fois la législation sur les services numériques.",
        "link": "https://www.francetvinfo.fr/economie/manque-d-informations-sentiment-d-urgence-et-de-penurie-ufc-que-choisir-porte-plainte-aupres-de-l-arcom-contre-le-geant-chinois-temu_6546446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allergies alimentaires : \"En 20 ans, on a une augmentation de 300%\" chez les enfants, alerte un médecin",
        "summary": "Les syndicats d'allergologues ont décidé de placer les allergies alimentaires au cœur de la Semaine mondiale de l'Allergie organisée en juin. Ils estiment que les allergies alimentaires, en augmentation constante depuis 20 ans, constituent un véritable enjeu de santé publique.",
        "link": "https://www.francetvinfo.fr/sante/allergies-alimentaires-en-20-ans-on-a-une-augmentation-de-300-chez-les-enfants-alerte-un-medecin_6545447.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sa trajectoire donne de l'espoir aux réalisatrices\" : des films à petit budget à la présidence du jury du Festival de Cannes, l'irrésistible ascension de Greta Gerwig",
        "summary": "La cinéaste américaine préside le jury de la 77e édition du festival. Une consécration pour celle qui s'est d'abord fait connaître comme actrice et scénariste.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/sa-trajectoire-donne-de-l-espoir-aux-realisatrices-des-films-a-petit-budget-a-la-presidence-du-jury-du-festival-de-cannes-l-irresistible-ascension-de-greta-gerwig_6462440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tarif des consultations, forfait \"médecin traitant\"... Ce que contient le projet de convention que l'assurance maladie va proposer aux médecins",
        "summary": "Une ultime séance de négociations tarifaires a lieu jeudi et vendredi entre les médecins et la Cnam.",
        "link": "https://www.francetvinfo.fr/sante/professions-medicales/tarif-des-consultations-forfait-medecin-traitant-ce-que-contient-le-projet-de-convention-que-l-assurance-maladie-va-proposer-aux-medecins-jeudi_6546539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Infirmiers libéraux \"en colère\" : des rassemblements prévus à 20 heures jeudi dans plusieurs villes de France",
        "summary": "Ils  réclament notamment une meilleure couverture des frais de déplacements et une reconnaissance de la \"pénibilité du métier\" pour pouvoir partir en retraite à taux plein plus tôt.",
        "link": "https://www.francetvinfo.fr/sante/infirmiers-liberaux-en-colere-des-rassemblements-prevus-a-20-heures-jeudi-dans-plusieurs-villes-de-france_6547481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les salariés de la RATP obtiennent en moyenne 1 000 euros brut de prime par agent",
        "summary": "Sur les 12 catégories de personnels concernés, six accords ont été formellement signés par les syndicats, les six autres sont en voie de l'être.",
        "link": "https://www.francetvinfo.fr/economie/transports/paris-2024-les-salaries-de-la-ratp-obtiennent-en-moyenne-1-000-euros-brut-de-prime-par-agent_6546503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En visite en Chine, Vladimir Poutine salue la \"stabilité\" de la relation entre Pékin et Moscou",
        "summary": "Le président russe est arrivé jeudi dans la capitale chinoise pour une visite de deux jours à Xi Jinping, son premier voyage à l'étranger depuis sa réélection en mars et son deuxième en Chine en un peu plus de six mois.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-relation-pekin-moscou-un-facteur-de-stabilite-affirme-vladimir-poutine-en-visite-en-chine_6547475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quelles sont les propositions du ministre de la Justice aux syndicats après l'attaque d'un fourgon pénitentiaire ?",
        "summary": "Eric Dupond-Moretti a reçu les principales organisations syndicales pénitentiaire après l'attaque contre un fourgon dans l'Eure faisant deux morts et trois blessés graves parmi les agents.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/extractions-armes-formations-quelles-sont-les-propositions-du-ministre-de-la-justice-aux-syndicats-apres-l-attaque-d-un-fourgon-penitentiaire_6547490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les actes anti-LGBT+ en hausse de 13% en 2023, selon le ministère de l'Intérieur",
        "summary": "Au total, 4 560 infractions contre les lesbiennes, gay, bi et trans ont été enregistrées l'an passé. Les crimes et délits (diffamation, agressions, menaces, harcèlement, etc.), déjà en hausse de 13% en 2022, bondissent de 19%.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/les-actes-anti-lgbt-en-hausse-de-13-en-2023-selon-le-ministere-de-l-interieur_6547580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : Kiev affirme avoir arrêté \"l'avancée\" russe dans \"certaines zones\" de la région de Kharkiv",
        "summary": "Il y a six jours, la Russie a lancé une offensive terrestre à Kharkiv, deuxième ville d'Ukraine. Les forces russes ont gagné du terrain et des milliers de personnes sont évacuées.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-kiev-affirme-avoir-arrete-l-avancee-russe-dans-certaines-zones-de-la-region-de-kharkiv_6547517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Premier ministre slovaque, Robert Fico, dans un état stable mais toujours \"très grave\", après avoir été blessé par balle",
        "summary": "Le dirigeant de 59 ans a subi mercredi \"une opération de cinq heures\" après avoir été l'objet de tirs.",
        "link": "https://www.francetvinfo.fr/monde/europe/le-premier-ministre-slovaque-robert-fico-dans-un-etat-stable-mais-toujours-tres-grave-apres-avoir-ete-blesse-par-balle_6547508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espagne : des religieuses annoncent quitter l'Église catholique et se placer sous l'autorité d'un pseudo-évêque excommunié",
        "summary": "Une communauté de religieuses clarisses a annoncé avoir quitté l’Église catholique pour se placer sous l’autorité d’un évêque que ne reconnaît pas le pape, et qui a été excommunié. Le tout sur fond d’opérations immobilières.",
        "link": "https://www.francetvinfo.fr/societe/religion/des-religieuses-espagnoles-quittent-l-eglise-catholique-et-se-placent-sous-l-autorite-d-un-pseudo-eveque-excommunie_6547421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : l'armée israélienne annonce la mort de cinq soldats dans le nord de la bande de Gaza",
        "summary": "Tsahal poursuit ses opérations dans le nord de l'enclave palestinienne et dans certains secteurs de Rafah, menacée d'une offensive d'envergure.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-l-armee-israelienne-annonce-la-mort-de-cinq-soldats-dans-le-nord-de-la-bande-de-gaza_6547439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'un fourgon dans l'Eure : les enquêteurs face à l'\"énigme\" des moyens dont dispose Mohamed Amra pour sa cavale",
        "summary": "Quelque 350 enquêteurs sont mobilisés pour retrouver le commando qui a attaqué un convoi pénitentiaire à Incarville, mardi.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/attaque-d-un-fourgon-dans-l-eure-les-enqueteurs-face-a-l-enigme-des-moyens-dont-dispose-mohamed-amra-pour-sa-cavale_6547499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : Joe Biden fait augmenter les droits de douane des véhicules électriques chinois",
        "summary": "Pour permettre aux Américains de rester compétitifs face à la concurrence chinoise, Joe Biden a signé un accord pour multiplier par quatre les droits de douane des véhicules électriques chinois. Une décision qui relance le bras de fer économique entre les deux pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-joe-biden-fait-augmenter-les-droits-de-douane-des-vehicules-electriques-chinois_6547640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité routière : le nombre de morts sur la route en hausse de 9% en avril",
        "summary": "Le nombre de blessés graves est également en hausse de 6% par rapport à celui d'avril 2023, selon les estimations de l'Observatoire national interministériel de la sécurité routière.",
        "link": "https://www.francetvinfo.fr/economie/transports/securite-routiere-le-nombre-de-morts-sur-la-route-en-hausse-de-9-en-avril_6547724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Amiens : la justice suspend l'arrêté anti-mendicité mis en place par la ville",
        "summary": "Cet arrêté pris par la maire UDI d'Amiens interdisait l'exercice de la mendicité du mardi au samedi en journée dans une trentaine de rues de l'hypercentre.",
        "link": "https://www.francetvinfo.fr/societe/sdf/amiens-la-justice-suspend-l-arrete-anti-mendicite-mis-en-place-par-la-ville_6547730.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : le Hezbollah dit avoir tiré plus de 60 roquettes sur des positions militaires israéliennes",
        "summary": "Ces tirs interviennent après des frappes aériennes nocturnes qui ont visé les positions du Hezbollah dans l'est du Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/liban-le-hezbollah-dit-avoir-tire-plus-de-60-roquettes-sur-des-positions-militaires-israeliennes_6547664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La toile de Monet \"Meules à Giverny\" vendue 35 millions de dollars lors des enchères de printemps à New York",
        "summary": "L'œuvre peinte par l’artiste impressionniste en 1893 est partie \"en huit minutes de bataille de surenchères\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/la-toile-de-monet-meules-a-giverny-vendue-35-millions-de-dollars-lors-des-encheres-de-printemps-a-new-york_6547577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête ouverte pour assassinat après la mort de l'homme touché par un tir dans le 20e arrondissement de Paris",
        "summary": "Un individu a tiré en direction d'un bar rue des Envierges, tout près du parc de Belleville, touchant la victime, selon une source policière à France Bleu Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/enquete-ouverte-pour-assassinat-apres-la-mort-de-l-homme-touche-par-un-tir-dans-le-20e-arrondissement-de-paris_6547853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Giro 2024 : un parcours taillé pour Julian Alaphilippe ? Suivez la 12e étape",
        "summary": "Le parcours qui rallie Martinsicuro à Fano jeudi pourrait sourire aux puncheurs, avec une succession de côtes sèches mais pas assez longues pour les purs grimpeurs.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/direct-giro-2024-un-parcours-taille-pour-julian-alaphilippe-suivez-la-12e-etape_6546299.html#xtor=RSS-3-[lestitres]"
    }
]