[
    {
        "title": "Guerre en Ukraine : Emmanuel Macron tiendra une nouvelle réunion mercredi \"avec plusieurs Etats européens et non européens\"",
        "summary": "Donald Trump \"peut réamorcer un dialogue utile\" avec le président russe Vladimir Poutine, a par ailleurs estimé le chef de l'Etat dans un entretien à plusieurs quotidiens de la presse régionale.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-emmanuel-macron-tiendra-une-nouvelle-reunion-mercredi-avec-plusieurs-etats-europeens-et-non-europeens_7083246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : un accord a été trouvé entre Israël et et le Hamas pour la libération de six otages samedi après le retour de quatre corps",
        "summary": "Benyamin Nétanyahou a confirmé que quatre dépouilles seraient remises à Israël jeudi, avant la libération de six otages vivants samedi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-un-accord-a-ete-trouve-entre-israel-et-et-le-hamas-pour-la-liberation-de-six-otages-samedi-apres-le-retour-de-quatre-corps_7082571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe M6 annonce la \"déprogrammation\" des émissions avec Stéphane Plaza, condamné pour violences conjugales",
        "summary": "L'animateur de 54 ans, qui va faire appel du jugement du tribunal de Paris, \"a été informé de cette décision\", prise \"dans l'attente des éventuelles suites juridiques\", a précisé le groupe audiovisuel dans un communiqué transmis à franceinfo.",
        "link": "https://www.francetvinfo.fr/economie/medias/m6-annonce-la-deprogrammation-des-emissions-avec-stephane-plaza-condamne-pour-violences-conjugales_7082487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 50 ans mis en examen et écroué après un féminicide dans le Maine-et-Loire",
        "summary": "Selon le procureur, l'homme a reconnu durant sa garde à vue \"avoir donné la mort à sa compagne\" par arme à feu. Il a été placé en détention provisoire.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/un-homme-de-50-ans-mis-en-examen-et-ecroue-apres-un-feminicide-dans-le-maine-et-loire_7082661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Sénat adopte une proposition de loi visant à interdire le port du voile dans la pratique sportive",
        "summary": "Ce texte, \"que le gouvernement soutient avec force, apporte une pierre bienvenue dans l'édifice qu'ensemble, nous devons construire depuis des années contre toutes les formes de séparatisme\", a lancé François-Noël Buffet, ministre issu lde LR.",
        "link": "https://www.francetvinfo.fr/politique/le-senat-adopte-une-proposition-de-loi-visant-a-interdire-le-port-du-voile-dans-la-pratique-sportive_7082586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : tenu en échec par le Benfica Lisbonne, Monaco est éliminé aux portes des huitièmes de finale après un match fou",
        "summary": "Globalement dominateurs, les Monégasques ont payé cher leurs quelques erreurs défensives (3-3) à Lisbonne, mardi.",
        "link": "https://www.francetvinfo.fr/sports/foot/as-monaco/ligue-des-champions-tenu-en-echec-par-le-benfica-monaco-est-elimine-aux-portes-des-8es-de-finale_7082520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François souffre d'une pneumonie bilatérale et son tableau clinique est toujours \"complexe\", selon le Vatican",
        "summary": "Un scanner thoracique \"a démontré l'apparition d'une pneumonie bilatérale qui a nécessité un traitement médicamenteux supplémentaire\", est-il écrit dans un communiqué du Saint-Siège.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-souffre-d-une-pneumonie-bilaterale-et-son-tableau-clinique-est-toujours-complexe-selon-le-vatican_7082490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi agricole : vers un retour des pesticides ?",
        "summary": "Le Sénat a adopté la loi d'orientation agricole. Dans la version des sénateurs, les objectifs écologiques ont été revus à la baisse. Ainsi, les insecticides ne pourraient être interdits que s'il existe des alternatives naturelles.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loi-agricole-vers-un-retour-des-pesticides_7082574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les nouvelles de Boualem Sansa ne sont \"pas excellentes\", selon son éditeur",
        "summary": "\"Trois mois c'est long pour lui\", a déclaré Antoine Gallimard, lors d'une soirée de soutien organisée par l'Institut du monde arabe (Ima) et les Éditions Gallimard.",
        "link": "https://www.francetvinfo.fr/culture/les-nouvelles-de-boualem-sansa-ne-sont-pas-excellentes-selon-son-editeur_7082817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bassin d'Arcachon : huîtres contaminées après de fortes précipitations, l’enquête se poursuit",
        "summary": "En 2023, des eaux usées avaient pollué le bassin d'Arcachon (Gironde). La semaine dernière, une haute responsable de Veolia et la directrice générale du syndicat d'assainissement ont été placées pendant plusieurs heures en garde à vue. Le maire a été entendu mardi 18 février.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/bassin-d-arcachon-huitres-contaminees-apres-de-fortes-precipitations-l-enquete-se-poursuit_7082577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : Robert Ménard sera convoqué au correctionnel après avoir refusé de marier un homme sous OQTF",
        "summary": "En juillet 2023, le maire de Béziers (Hérault), Robert Ménard, avait refusé de célébrer le mariage d'un homme sous OQTF. Il a refusé de plaider coupable dans cette affaire devant un juge mardi 17 février. Il sera donc convoqué devant un tribunal correctionnel.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/immigration-robert-menard-sera-convoque-au-correctionnel-apres-avoir-refuse-de-marier-un-homme-sous-oqtf_7082562.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Paris salue le retrait des troupes israéliennes du Liban, mais souligne la \"nécessité\" d'un retrait total",
        "summary": "Dans le sud du Liban, où Israël a retiré le gros de ses troupes conformément à l'accord de trêve, des habitants sont rentrés dans leurs villages dévastés par plus d'un an de conflit armé.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-paris-salue-le-retrait-des-troupes-israeliennes-du-liban-mais-souligne-la-necessite-d-un-retrait-total_7082706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Oscar Jegou et Hugo Auradou : la justice argentine confirme le non-lieu en appel",
        "summary": "Initialement inculpés de viol aggravé en juillet dernier, en marge d'une tournée du XV de France en Argentine, Oscar Jegou et Hugo Auradou, qui disputent actuellement le Six nations, ont bénéficié d'un non-lieu en appel.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/affaire-auradou-jegou-la-justice-argentine-confirme-en-appel-le-non-lieu_7082532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ces images sinistres ne sont même pas les pires\" : au procès des geôliers d'ex-otages français, les vidéos d'un des lieux de détention diffusées lors de l'audience",
        "summary": "Mehdi Nemmouche, auteur de l'attentat contre le Musée juif de Bruxelles en 2014, et quatre autres hommes, sont accusés d'avoir retenu en otages quatre journalistes français en Syrie de 2013 à 2014.",
        "link": "https://www.francetvinfo.fr/faits-divers/tueries/fusillade-au-musee-juif-de-bruxelles/mehdi-nemmouche/ces-images-sinistres-ne-sont-meme-pas-les-pires-au-proces-des-geoliers-d-ex-otages-francais-les-videos-d-un-des-lieux-de-detention-diffusees-lors-de-l-audience_7082427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux olympiques : \"Je n'ai aucun, mais alors absolument aucun doute, sur notre capacité à délivrer ces Jeux\", assure Edgar Grospiron officiellement nommé président du Cojop Alpes 2030",
        "summary": "Edgar Grospiron a été officiellement désigné mardi président du Comité d'organisation des Jeux olympiques et paralympiques d'hiver 2030.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/jeux-olympiques-je-n-ai-aucun-mais-alors-absolument-aucun-doute-sur-notre-capacite-a-delivrer-ces-jeux-assure-edgar-grospiron-officiellement-nomme-president-du-cojop-alpes-2030_7082499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salon de l'Agriculture : Emmanuel Macron se rendra sur place samedi",
        "summary": "La visite d'Emmanuel Macron se déroule dans un contexte de crise agricole alors que la loi d'orientation agricole doit être adoptée avant le début du salon.",
        "link": "https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-emmanuel-macron-se-rendra-sur-place-samedi_7082529.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Notre-Dame de Bétharram : trois signalements avaient été adressés à la ministre de la Justice de l'époque, Elisabeth Guigou, entre 1998 et 2000",
        "summary": "Le Premier ministre François Bayrou, qui s'est défendu mardi d'être intervenu dans cette affaire, avait interrogé la réaction du gouvernement socialiste aux accusations de viol contre l'ancien directeur de l'établissement.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/violences-a-notre-dame-de-betharram-la-ministre-de-la-justice-de-l-epoque-elisabeth-guigou-avait-ete-avertie-des-1998-par-trois-signalements_7082478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags Takata défectueux : plusieurs milliers d'automobilistes réclament une indemnisation via une action collective",
        "summary": "Le constructeur explique que le changement d'airbag chez un concessionnaire Citroën est gratuit et ne prend environ qu'une demi-heure. Mais les automobilistes peuvent réclamer une indemnité pour le préjudice subi, via une action collective toujours en cours.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-takata-defectueux-plusieurs-milliers-d-automobilistes-reclament-une-indemnisation-via-une-action-collective_7081758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La réforme de l'audiovisuel public est une \"fausse solution\", préviennent les syndicats et plus de 1 800 élus dans une tribune",
        "summary": "Fin janvier, la ministre de la Culture Rachida Dati a assuré qu'elle mènerait à son terme, \"d'ici l'été\", cette réforme qui prévoit la création d'une holding, France Médias, chapeautant quatre filiales (France Télévisions, Radio France, France Médias Monde et l'INA).",
        "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/la-reforme-de-l-audiovisuel-public-est-une-fausse-solution-previennent-les-syndicats-et-plus-de-1-800-elus-dans-une-tribune_7082442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Edgar Grospiron, officiellement intronisé président des Jeux d'hiver 2030, veut \"remettre le dossier au carré\" et redonner à la France \"un esprit rock\"",
        "summary": "Edgar Grospiron, champion olympique de ski de bosses en 1992 à Albertville, s'exprimait pour la première fois en tant que patron des Jeux d'hiver 2030 en France, mardi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/edgar-grospiron-officiellement-intronise-president-des-jeux-d-hiver-2030-veut-remettre-le-dossier-au-carre-et-redonner-a-la-france-un-esprit-rock_7082232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conseil constitutionnel : le groupe LR à l'Assemblée votera à l'unanimité contre la candidature de Richard Ferrand, pas de consigne officielle pour les sénateurs",
        "summary": "Les parlementaires de gauche voteront également contre le candidat du chef de l'État pour la présidence de l'institution, et le soutien du RN est improbable. Reste à connaître la position de la commission des Lois au Sénat, dominée par l'alliance LR-centristes.",
        "link": "https://www.francetvinfo.fr/politique/conseil-constitutionnel-le-groupe-lr-a-l-assemblee-vote-a-l-unanimite-contre-la-candidature-de-richard-ferrand_7082037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis vraiment attristée\" : la star américaine Julianne Moore apprend que son livre pour enfants est retiré des écoles américaines",
        "summary": "\"Freckleface Strawberry\" fait partie d'une liste de livres qui traitent de la question du genre ou de l'égalité face aux discriminations.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/je-suis-vraiment-attristee-la-star-americaine-julianne-moore-apprend-que-son-livre-pour-enfants-est-retire-des-ecoles-americaines_7082022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Stéphane Plaza est condamné à un an de prison avec sursis pour violences conjugales",
        "summary": "Stéphane Plaza a été reconnu coupable par le tribunal de \"violences habituelles sur conjoint\" pour les faits concernant l'une de ses ex-compagnes.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/l-animateur-stephane-plaza-est-condamne-a-un-an-de-prison-avec-sursis-pour-violences-conjugales_7082079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantier de l'A69 : la justice administrative se prononcera sur la poursuite du projet le 27 février",
        "summary": "Au cours de l'audience mardi, la rapporteure publique a une nouvelle fois demandé l'annulation de l'autorisation du chantier de l'autoroute qui doit relier Castres à Toulouse.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/chantier-de-l-autoroute-a69/chantier-de-l-a69-la-justice-administrative-se-prononcera-sur-la-poursuite-du-projet-le-27-fevrier_7082043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'administration Trump rappelle des employés de l'agence du nucléaire, après les avoir licenciés, selon les médias américains",
        "summary": "Une grande partie des fonctionnaires victimes de la purge menée par Donald Trump et Elon Musk ont été rappelés à leur poste après les critiques émises par des experts.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/l-administration-trump-rappelle-des-employes-de-l-agence-du-nucleaire-apres-les-avoir-licencies-selon-les-medias-americains_7082130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus de célébrer un mariage à Béziers : \"L'État n'a pas à choisir le partenaire des Français\", assure un spécialiste du droit public",
        "summary": "Le mariage est \"une liberté fondamentale\", observe Serge Slama, professeur de droit public. Selon lui, Robert Ménard a violé un article du code pénal en refusant de célébrer le mariage d'un Algérien sous OQTF et d'une Française. Le maire de Béziers était entendu mardi matin par le tribunal de Montpellier.",
        "link": "https://www.francetvinfo.fr/politique/robert-menard/refus-de-celebrer-un-mariage-a-beziers-l-etat-n-a-pas-a-choisir-le-partenaire-des-francais-ou-des-francaise-assure-un-specialiste-du-droit-public_7082061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de biathlon : Julia Simon médaillée d'or sur l'individuel, Lou Jeanmonnot en bronze",
        "summary": "A 28 ans, la biathlète des Saisies a décroché mardi son quatrième titre mondial en individuel. Elle devance la Suédoise Ella Halvarsson et la Française Lou Jeanmonnot en bronze.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/mondiaux/mondiaux-de-biathlon-julia-simon-medaillee-d-or-sur-l-individuel-lou-jeanmonnot-en-bronze_7081839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Notre-Dame de Bétharram : François Bayrou affirme n'être \"jamais\" intervenu dans cette affaire, \"ni de près ni de loin\"",
        "summary": "Sur TF1, dimanche, le gendarme chargé de l'enquête sur le père Carricart, ex-directeur de l'école visé par une plainte pour viol en 1998, avait évoqué une \"intervention\" de l'actuel Premier ministre auprès du procureur de Pau à l'époque.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/video-violences-a-notre-dame-de-betharram-francois-bayrou-affirme-n-etre-jamais-intervenu-dans-cette-affaire-ni-de-pres-ni-de-loin_7082154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar-al-Assad : en Syrie, plus d'un million de personnes sont rentrées chez elles, selon l'ONU",
        "summary": "Les premiers efforts visant à aider la Syrie à se redresser \"doivent être plus audacieux et plus rapides, sinon les gens partiront à nouveau\", a prévenu le haut-commissaire de l'ONU pour les réfugiés.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-plus-d-un-million-de-personnes-sont-rentrees-chez-elles-selon-l-onu_7082331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prêt-à-porter : que valent vraiment les vêtements achetés sur les marchés ?",
        "summary": "Il est facile de se laisser tenter au vu des prix souvent très attractifs. Mais que valent vraiment les vêtements achetés sur les marchés ?",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/pret-a-porter-que-valent-vraiment-les-vetements-achetes-sur-les-marches_7082250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président brésilien Jair Bolsonaro, soupçonné de participation à un projet de coup d'Etat en 2022, a été inculpé",
        "summary": "Si un procès est ouvert, Jair Bolsonaro encourra une peine de 12 à 40 ans d'emprisonnement.",
        "link": "https://www.francetvinfo.fr/monde/bresil/l-ex-president-bresilien-jair-bolsonaro-soupconne-de-participation-a-un-projet-de-coup-d-etat-en-2022-a-ete-inculpe_7083483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : \"J'ai fait un rapport qui ne tient pas la route actuellement\", témoigne l’inspecteur qui avait écarté les violences en 1996",
        "summary": "Lors de son inspection en avril 1996, il n’avait pas constaté de brutalisations au sein de l’établissement privé sous contrat. Il reconnaît aujourd’hui qu’il n’a \"pas cherché à savoir ce qui se passait\".",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-l-inspecteur-qui-avait-ecarte-les-violences-en-1996-temoigne_7082589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : entre publicités provoc' et \"semaines d'essai\", comment une brigade en vogue tente de relancer la mobilisation",
        "summary": "Autorisées à recruter directement des volontaires, les unités militaires rivalisent d'imagination pour attirer de nouveaux combattants. Une aide bienvenue pour l'armée du pays, qui peine à compenser ses pertes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-entre-publicites-provoc-et-semaines-d-essai-comment-une-brigade-en-vogue-tente-de-relancer-la-mobilisation_7047797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction des téléphones portables en prison : la contrôleuse générale des lieux de privation de liberté juge la mesure \"peu réaliste\"",
        "summary": "Le garde des Sceaux, Gérald Darmanin, a annoncé fin décembre vouloir mettre en place des opérations \"place nette\" en prison pour saisir des téléphones.",
        "link": "https://www.francetvinfo.fr/societe/prisons/interdiction-des-telephones-portables-en-prison-la-controleuse-generale-des-lieux-de-privation-de-liberte-juge-la-mesure-peu-realiste_7082496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement de François Bayrou : pourquoi la motion de censure déposée par le Parti socialiste est vouée à l'échec",
        "summary": "Le Rassemblement national ne votera pas le texte du PS, qui dénonce la \"trumpisation\" du débat public et accuse le Premier ministre de reprendre \"les mots funestes de Jean-Marie Le Pen\".",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/gouvernement-de-francois-bayrou-pourquoi-la-motion-de-censure-deposee-par-le-parti-socialiste-est-vouee-a-l-echec_7081866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Selon le baromètre annuel de la Fage, plus de 60% des étudiants bénéficiaires des épiceries solidaires sont non boursiers",
        "summary": "Le baromètre de la Fage révèle également que six étudiants bénéficiaires sur dix n’ont pas de logement Crous.",
        "link": "https://www.francetvinfo.fr/societe/education/selon-le-barometre-annuel-de-la-fage-plus-de-60-des-etudiants-beneficiaires-des-epiceries-solidaires-sont-non-boursiers_7082448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence du Conseil constitutionnel : suivez les auditions de Richard Ferrand à l'Assemblée nationale et au Sénat",
        "summary": "Les parlementaires des commissions des lois doivent donner leur feu vert, mercredi, à la nomination de l'ancien président de l'Assemblée nationale à la tête du Conseil constitutionnel.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/direct-presidence-du-conseil-constitutionnel-suivez-les-auditions-de-richard-ferrand-a-l-assemblee-nationale-et-au-senat_7082418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Notre-Dame de Bétharram : on vous explique comment fonctionne le contrôle des établissements scolaires privés sous contrat",
        "summary": "Ce collège-lycée catholique des Pyrénées-Atlantiques fait l'objet de plaintes d'anciens élèves pour violences physiques et sexuelles. L'établissement, sous contrat avec l'Etat, doit faire l'objet d'une prochaine inspection.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/violences-a-notre-dame-de-betharram-on-vous-explique-comment-fonctionne-le-controle-des-etablissements-scolaires-prives-sous-contrat_7080075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'affichage de l'origine des viandes ovines, porcines et des volailles à nouveau obligatoire dans les restaurants",
        "summary": "Toutes les viandes sont donc désormais concernées. Leur origine, lieu de naissance, d'élevage et d'abattage, doivent être mentionnés sous peine d'amendes de 1 500 euros à 3 000 euros.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/l-affichage-de-l-origine-des-viandes-ovines-porcines-et-des-volailles-a-nouveau-obligatoire-dans-les-restaurants_7083624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accès élargi au téléphone portable en prison : \"Ce serait une grosse erreur\", estime un ancien directeur de prison",
        "summary": "Oui au renforcement des liens familiaux, non à la poursuite du narcotrafic, expose Joaquim Pueyo, aujourd'hui maire d'Alençon. Ancien directeur des prisons de Fleury-Mérogis et de Fresnes, il appelle même à renforcer \"le brouillage des téléphones\".",
        "link": "https://www.francetvinfo.fr/societe/prisons/acces-elargi-au-telephone-portable-en-prison-ce-serait-une-grosse-erreur-estime-un-ancien-directeur-de-prison_7083633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est vrai que ça représente beaucoup d'argent\" : la première aventure européenne du Stade Brestois, un exploit également financier",
        "summary": "Brest, qui joue son barrage retour de Ligue des champions mercredi soir sur la pelouse du PSG, a rempli son compte en banque grâce à sa toute première participation à la reine des compétitions européennes.",
        "link": "https://www.francetvinfo.fr/sports/foot/c-est-vrai-que-ca-represente-beaucoup-d-argent-la-premiere-aventure-europeenne-du-stade-brestois-un-exploit-egalement-financier_7083609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cold Case : la famille d'une disparue de l'Yonne convoquée pour faire le point sur des fouilles effectuées dans le \"cimetière\" d'Émile Louis",
        "summary": "Marie-Jeanne Ambroisine Coussin a disparu dans l'Yonne en 1975.",
        "link": "https://www.francetvinfo.fr/faits-divers/cold-case-la-famille-d-une-disparue-de-l-yonne-convoquee-pour-faire-le-point-sur-des-fouilles-effectuees-dans-le-cimetiere-d-emile-louis_7083663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations de violences sexuelles à Air France : \"Ça révèle aussi une gestion déficiente de la part de la direction\", pointe un syndicat",
        "summary": "David Buchard, pilote de ligne chez Air France et délégué syndical chez Alter, estime que la société-mère a préféré se \"préoccuper de son image\" plutôt que de \"régler les problèmes en amont\". Il appelle désormais à \"travailler tous ensemble pour résoudre le problème\".",
        "link": "https://www.francetvinfo.fr/economie/transports/greve-a-air-france/accusations-de-violences-sexuelles-a-air-france-ca-revele-aussi-une-gestion-deficiente-de-la-part-de-la-direction-pointe-un-syndicat_7083600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas de touristes, pas de locaux, pas de personnel\" : à Santorin, les tremblements de terre à répétition pèsent sur l'économie",
        "summary": "Depuis plusieurs semaines, les séismes se multiplient à Santorin, dans les Cyclades. De nombreux locaux ont fui et les touristes renoncent à venir.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-il-n-y-a-pas-de-touriste-pas-de-locaux-pas-de-personnel-a-santorin-les-tremblements-de-terre-a-repetition-pesent-sur-l-economie_7055282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : \"S'il est avéré que le Premier ministre a participé à la loi du silence, il devra démissionner\", assure Olivier Faure",
        "summary": "Olivier Faure, premier secrétaire du PS, député de Seine-et-Marne, était l'invité des \"4 Vérités\", mercredi 19 février.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/affaire-betharram-s-il-est-avere-que-le-premier-ministre-a-participe-a-la-loi-du-silence-il-devra-demissionner-assure-olivier-faure_7083630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voitures électriques : selon un rapport, les trois quarts des grandes entreprises ne respectent pas la loi",
        "summary": "Depuis trois ans, les plus grosses sociétés doivent avoir au moins un véhicule neuf et propre sur cinq. Une obligation provenant d'une loi adoptée en 2019 et dont le but est de réduire les émissions de gaz à effet de serre.",
        "link": "https://www.francetvinfo.fr/economie/automobile/voitures-electriques-selon-un-rapport-les-trois-quarts-des-grandes-entreprises-ne-respectent-pas-la-loi_7082688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rappeur américain A$AP Rocky relaxé dans son procès pour agression avec arme",
        "summary": "A$AP Rocky, qui comparaissait libre, avait refusé un accord de plaider-coupable avec l'accusation, qui l'aurait conduit à passer six mois derrière les barreaux.",
        "link": "https://www.francetvinfo.fr/culture/musique/le-rappeur-americain-a-ap-rocky-relaxe-dans-son-proces-pour-agression-avec-arme_7083627.html#xtor=RSS-3-[lestitres]"
    }
]