[
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du vendredi 22 novembre",
        "summary": "Les frappes israéliennes se sont poursuivis au Liban, où le directeur de l'hôpital Dar al-Amal, près de Baalbeck, dans l'est, a été tué avec six membres du personnel soignant.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-vendredi-22-novembre_6913646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce que l'on sait du nouveau missile expérimental tiré par la Russie, que Vladimir Poutine dit vouloir produire en série",
        "summary": "Vendredi, le président russe a affirmé que ce projectile, baptisé Orechnik, était sans égal dans l'arsenal de ses rivaux. Les renseignements ukrainiens soupçonnent qu'il puisse porter simultanément plusieurs charges nucléaires.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-que-l-on-sait-du-nouveau-missile-experimental-tire-par-la-russie-que-vladimir-poutine-dit-vouloir-produire-en-serie_6913127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : le XV de France dompte l'Argentine et termine sa tournée d'automne invaincu",
        "summary": "Au Stade de France, les Bleus ont fait plier les Pumas, vendredi, pour s'imposer largement (37-23). Ils terminent l'année sur une bonne note avec une troisième victoire en trois matchs.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/rugby-le-xv-de-france-dompte-l-argentine-et-termine-sa-tournee-d-automne-invaincu_6913508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agent municipal tué à Grenoble : le suspect arrêté au Portugal accepte d'être extradé",
        "summary": "Le principal suspect a 19 condamnations à son casier judiciaire.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/agent-municipal-tue-a-grenoble-le-suspect-arrete-au-portugal-accepte-d-etre-extrade_6913478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : sans forcer, le PSG domine Toulouse quatre jours avant le retour de la Ligue des champions",
        "summary": "Grâce à des buts de Joao Neves, Lucas Beraldo et Vitinha, le club de la capitale a tenu son rang, vendredi, au Parc des Princes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-sans-forcer-le-psg-domine-toulouse-quatre-jours-avant-le-retour-de-la-ligue-des-champions_6913592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Caetano : entre Paris et la Normandie, le trafic ferroviaire reste perturbé",
        "summary": "Le dernier épisode neigeux a engendré des perturbations du trafic routier mais également du trafic ferroviaire. Entre Paris et la Normandie, plusieurs lignes sont à l’arrêt.",
        "link": "https://www.francetvinfo.fr/meteo/neige/tempete-caetano-entre-paris-et-la-normandie-le-trafic-ferroviaire-reste-perturbe_6913601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Stormy Daniels : la justice américaine reporte indéfiniment le prononcé de la peine de Donald Trump",
        "summary": "Le président élu avait été reconnu coupable en mai de falsifications comptables pour cacher le paiement de 130 000 dollars à une star de films X, à l'approche de l'élection présidentielle de 2016.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/affaire-stormy-daniels-la-justice-americaine-reporte-indefiniment-le-prononce-de-la-peine-de-donald-trump_6913214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'équipementier sportif Le Coq Sportif est placé en redressement judiciaire",
        "summary": "La société, en difficulté, avait indiqué en octobre chercher des \"solutions de financement\". Elle emploie 330 personnes.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/l-equipementier-sportif-le-coq-sportif-est-place-en-redressement-judiciaire_6913604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé mentale : quand les maladies psychiques touchent les adolescents",
        "summary": "En France, de plus en plus d'adolescents souffrent de troubles psychiatriques, résultat notamment d’une surprotection parentale. À Poitiers (Vienne), une unité spécialisée à ouvert ses portes à France 2.",
        "link": "https://www.francetvinfo.fr/sante/sante-mentale-quand-les-maladies-psychiques-touchent-les-adolescents_6913505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice française reconnaît pour la première fois le préjudice écologique d'atteinte à l'herbier de posidonie",
        "summary": "La France interdit depuis 2020 le mouillage des yachts de plus de 24 mètres dans certaines zones de la Côte d'Azur et de la Corse.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/la-justice-francaise-reconnait-pour-la-premiere-fois-le-prejudice-ecologique-d-atteinte-a-l-herbier-de-posidonie_6913520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle éruption volcanique en Islande, la septième en un an",
        "summary": "Une nouvelle éruption volcanique a débuté dans la nuit de mercredi à jeudi sur la péninsule de Reykjanes en Islande. La ville de Grindavik a été totalement évacuée.",
        "link": "https://www.francetvinfo.fr/monde/europe/nouvelle-eruption-volcanique-en-islande-la-septieme-en-un-an_6913661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Nicaragua, le Parlement adopte une réforme constitutionnelle qui accroît l'emprise sur le pays du président Daniel Ortega",
        "summary": "Cet ancien guérillero de 79 ans est revenu au pouvoir en 2007 et est accusé par les Etats-Unis, l'Union européenne et les pays d'Amérique latine d'avoir instauré une autocratie avec son épouse.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/au-nicaragua-le-parlement-adopte-une-reforme-constitutionnelle-qui-accroit-l-emprise-sur-le-pays-du-president-daniel-ortega_6913640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les obsèques de Bernadette Després, co-créatrice de \"Tom-Tom et Nana\", se tiendront mercredi dans le Loiret",
        "summary": "Elles auront lieu près de Pithiviers, à Givraines, où la dessinatrice vivait.",
        "link": "https://www.francetvinfo.fr/culture/bd/les-obseques-de-bernadette-despres-co-creatrice-de-tom-tom-et-nana-se-tiendront-mercredi-dans-le-loiret_6913175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte après le piratage de comptes Telegram de députés",
        "summary": "Des journalistes politiques ont reçu des messages de la part de certains députés, proposant par exemple à leurs destinataires de voir des photos \"de votre professeur d'école primaire\".",
        "link": "https://www.francetvinfo.fr/sciences/high-tech/une-enquete-ouverte-apres-le-piratage-de-comptes-telegram-de-deputes_6913532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'ambassadeur d'Israël en France a-t-il raison d'affirmer qu'\"il n'y a aucune famine\" dans la bande de Gaza ?",
        "summary": "Joshua Zarka, ambassadeur d’Israël en France, réagissait sur franceinfo aux mandats d'arrêt émis par la Cour pénale internationale contre notamment Benjamin Nétanyahou.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/vrai-ou-faux-guerre-au-proche-orient-l-ambassadeur-d-israel-en-france-a-t-il-raison-qu-il-n-y-a-aucune-famine-dans-la-bande-de-gaza_6913082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump choisit la juriste Pam Bondi pour le ministère de la Justice après le retrait de Matt Gaetz",
        "summary": "Cette ancienne procureure a fait partie de l'équipe d'avocats du président élu lors de son procès en destitution au Sénat en 2020.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-choisit-la-juriste-pam-bondi-pour-le-ministere-de-la-justice-apres-le-retrait-de-matt-gaetz_6913496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MMA : Conor McGregor condamné au civil pour viol",
        "summary": "L'Irlandais a été condamné, vendredi, à verser 250 000 euros euros à la plaignante, qui l'accusait de l'avoir violée en 2018.",
        "link": "https://www.francetvinfo.fr/sports/mma/mma-conor-mcgregor-condamne-au-civil-pour-viol_6913469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Formule 1 : quand les pilotes sentent dans leur voiture de fortes odeurs de cannabis lors des essais à Las Vegas",
        "summary": "Les essais libres du Grand Prix de Las Vegas, vendredi, ont été marqués par des conditions particulières, avec des pilotes signalant des senteurs de marijuana flottant dans l'air.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/formule-1-quand-les-pilotes-sentent-dans-leur-voiture-de-fortes-odeurs-de-cannabis-lors-des-essais-a-las-vegas_6913220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président brésilien d'extrême droite Jair Bolsonaro menacé d'inculpation pour projet de \"coup d'Etat\"",
        "summary": "Selon la police, les investigations, qui ont duré \"près de deux ans\", ont établi \"l'existence d'une organisation criminelle qui a agi de façon coordonnée en 2022.",
        "link": "https://www.francetvinfo.fr/monde/bresil/l-ex-president-bresilien-d-extreme-droite-jair-bolsonaro-menace-d-inculpation-pour-projet-de-coup-d-etat_6913457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rappeur Kendrick Lamar sort \"GNX\", un nouvel album totalement inattendu",
        "summary": "Le Californien a publié par surprise son sixième opus, vendredi, sur les plateformes de streaming. Un événement majeur pour l'industrie musicale.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/le-rappeur-kendrick-lamar-sort-gnx-un-nouvel-album-totalement-inattendu_6913442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "20 ans de prison pour cet homme accusé d'avoir violé et livré à des inconnus sa fille comme dans l'affaire Mazan",
        "summary": "L'avocate générale avait requis la peine maximale de 20 ans de réclusion criminelle contre un homme de 38 ans jugé depuis ce mercredi devant la cour criminelle du Var. Il lui était reproché d'avoir régulièrement violé sa fille adolescente et l'avoir livrée à des inconnus. Il a été condamné à cette peine. L'autre accusé a lui été condamné à 16 ans de prison.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/20-ans-de-prison-pour-cet-homme-accuse-d-avoir-viole-et-livre-a-des-inconnus-sa-fille-comme-dans-l-affaire-mazan_6913121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'arrestation en Algérie de l'écrivain franco-algérien Boualem Sansal",
        "summary": "L’auteur, qui vit en Algérie, a été interpellé le 16 novembre à son retour de France. Ses proches sont sans nouvelles de lui depuis cette date.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/ce-que-l-on-sait-de-l-arrestation-en-algerie-de-l-ecrivain-franco-algerien-boualem-sansal_6912761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Carrefour conteste une amende de 10,3 millions d'euros infligée à sa centrale d'achats",
        "summary": "La centrale d'achats Eureca a été sanctionnée par la direction de la répression des fraudes pour non-respect de la date butoir de conclusion des contrats avec les fournisseurs agro-industriels.",
        "link": "https://www.francetvinfo.fr/economie/inflation/carrefour-conteste-une-amende-de-10-3-millions-d-euros-infligee-a-sa-centrale-d-achats_6913208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Laos, un empoisonnement à l'alcool frelaté est soupçonné dans la mort d'au moins six touristes",
        "summary": "Le bilan a été revu à la hausse. Les victimes sont deux Australiennes, deux Danois, une Anglaise et un Américain, selon leurs gouvernements respectifs.",
        "link": "https://www.francetvinfo.fr/monde/asie/au-laos-un-empoisonnement-a-l-alcool-frelate-est-soupconne-dans-la-mort-d-au-moins-quatre-touristes_6911387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une nouvelle éruption volcanique embrase le ciel islandais",
        "summary": "Un volcan est de nouveau entré en éruption dans la péninsule de Reykjanes en Islande, dans la nuit de mercredi à jeudi. Il s’agit de la septième éruption en 2024 dans la zone.",
        "link": "https://www.francetvinfo.fr/monde/europe/islande-septieme-eruption-volcanique-en-un-an-dans-la-peninsule-de-reykjanes_6913115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère agricole : le point sur les blocages région par région, au 5e jour de mobilisation",
        "summary": "Une action coup de poing en Bretagne, un congrès perturbé dans le Lot-et-Garonne, des accès à des supermarchés empêchés dans le Vaucluse... Franceinfo fait le point sur les blocages avec le réseau France Bleu.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-agricole-le-point-sur-les-blocages-region-par-region-au-5e-jour-de-mobilisation_6913034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 à Bakou : faute d'accord sur l'objectif de financement, la conférence sur le climat est entrée dans les prolongations",
        "summary": "La présidence avait proposé de fixer à 250 milliards de dollars par an la contribution des pays développés, mais cette proposition a été rejetée par le groupe africain et critiquée par les ONG.",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-la-presidence-de-la-cop29-propose-de-fixer-250-milliards-de-dollars-par-an-la-contribution-des-pays-developpes_6912989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : que risque Benyamin Nétanyahou après le mandat d'arrêt émis par la Cour pénale internationale ?",
        "summary": "Le Premier ministre israélien est poursuivi pour \"crimes contre l'humanité et crimes de guerre\" dans la bande de Gaza. Les Etats signataires du traité fondateur de la CPI, dont la France, sont théoriquement tenus de l'arrêter s'il entre sur leur territoire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-que-risque-benyamin-netanyahou-apres-le-mandat-d-arret-emis-par-la-cour-penale-internationale_6912548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Perte de la fréquence TNT de C8 : le Conseil d'Etat juge le recours de la chaîne \"irrecevable\" car il a été déposé avant la fin de la procédure de l'Arcom",
        "summary": "La chaîne pourra déposer un nouveau recours quand le régulateur de l'audiovisuel aura annoncé sa liste définitive d'attribution des fréquences en décembre.",
        "link": "https://www.francetvinfo.fr/economie/medias/perte-de-la-frequence-tnt-de-c8-le-conseil-d-etat-juge-le-recours-de-la-chaine-irrecevable-car-depose-trop-tot_6913094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : frappe israélienne sur un immeuble résidentiel du centre de Beyrouth",
        "summary": "L'Agence nationale d'information Ani fait état d'un \"grand nombre de morts et de blessés\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/liban-frappe-israelienne-sur-un-immeuble-residentiel-du-centre-de-beyrouth_6914543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a une incitation à la surenchère\" : comment les élections professionnelles influencent la mobilisation et les méthodes des syndicats d'agriculteurs",
        "summary": "A deux mois d'un scrutin décisif dans les chambres d'agriculture, la Coordination rurale tente d'imposer ses méthodes musclées pour casser le monopole historique de la FNSEA et des Jeunes Agriculteurs.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/il-y-a-une-incitation-a-la-surenchere-comment-les-elections-professionnelles-influencent-la-mobilisation-et-les-methodes-des-syndicats-d-agriculteurs_6910571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq personnes mises en examen pour avoir monté une escroquerie à la montre de luxe",
        "summary": "L'enquête a commencé à la fin de l'année 2023. Des interpellations ont eu lieu mardi.",
        "link": "https://www.francetvinfo.fr/faits-divers/info-franceinfo-cinq-personnes-mises-en-examen-pour-avoir-monte-une-escroquerie-a-la-montre-de-luxe_6913652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vous voulez quitter le réseau X, mais vous ne savez pas où aller ? Threads, Bluesky, Mastodon : suivez le guide !",
        "summary": "De nombreux utilisateurs fuient la plateforme d'Elon Musk, où les publications complotistes et haineuses pullulent. Mais pour aller où ? Des alternatives existent, mais il est parfois difficile de s'y retrouver.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/vous-voulez-quitter-le-reseau-x-mais-vous-ne-savez-pas-ou-aller-threads-bluesky-mastodon-suivez-le-guide_6904898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pour qu'il n'y ait pas de censure, il faut des compromis\" : les socialistes refusent de céder aux appels du pied du gouvernement",
        "summary": "Le PS reproche au gouvernement de Michel Barnier de ne lui avoir jamais tendu la main. Les élus socialistes comptent donc voter la première motion de censure que la gauche déposera.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/pour-qu-il-n-y-ait-pas-de-censure-il-faut-des-compromis-les-socialistes-refusent-de-ceder-aux-appels-du-pied-du-gouvernement_6913283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le lavage des mains est-il le geste barrière \"le plus efficace\" contre les virus de l'hiver, comme l'affirme le ministère de la Santé ?",
        "summary": "Après les vives critiques épinglant une publication sur le réseau social X, la direction générale de la santé soutient à franceinfo qu'il s'agit de \"l'un des gestes essentiels de prévention contre les tous les virus\".",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-le-lavage-des-mains-est-il-le-geste-barriere-le-plus-efficace-contre-les-virus-de-l-hiver-comme-l-affirme-le-ministere-de-la-sante_6913046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grenoble : un homme tué d'un coup de couteau lors d'une rixe dans une épicerie",
        "summary": "La victime était âgée de 36 ans. Le suspect a pris la fuite.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/grenoble-un-homme-tue-d-un-coup-de-couteau-lors-d-une-rixe-dans-une-epicerie_6914147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Donald Trump nomme Scott Bessent au poste de secrétaire au Trésor",
        "summary": "Le président élu a dans la foulée désigné Russ Vought, l'un des principaux rédacteurs du controversé \"Projet 2025\", à la tête du bureau de direction et du budget (OMB).",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-nomme-scott-bessent-au-poste-de-secretaire-au-tresor_6914630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 à Bakou : mieux vaut pas d'accord qu'un \"mauvais accord\", affirment 300 ONG dans une lettre",
        "summary": "La COP29 est entrée en prolongations samedi, après douze jours de négociations infructueuses.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-a-bakou-mieux-vaut-pas-d-accord-qu-un-mauvais-accord-affirment-300-ong-dans-une-lettre_6914663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la Défense civile annonce 19 morts dans des frappes israéliennes nocturnes sur la bande de Gaza",
        "summary": "La Défense civile de la bande de Gaza évoque également \"40 autres blessés\" dans des frappes intervenues dans la nuit de vendredi à samedi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-la-defense-civile-annonce-19-morts-dans-des-frappes-israeliennes-nocturnes-sur-la-bande-de-gaza_6914666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences faites aux femmes : comment les entreprises tentent d'aider leurs salariées et de s'adapter",
        "summary": "L'association nationale des DRH va proposer un guide aux entreprises, à partir de juin prochain, pour permettre une meilleure prise en charge des situations de violences conjugales.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-faites-aux-femmes-comment-les-entreprises-tentent-d-aider-leurs-salariees-et-de-s-adapter_6913550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Caetano : 47 000 clients encore privés d'électricité samedi, selon Enedis",
        "summary": "Le nombre de foyers sans électricité, qui était monté \"jusqu'à 270 000 dans la nuit du jeudi à vendredi\", n'était plus que de 75 000 vendredi soir, selon un précédent bilan du  gestionnaire du réseau électrique.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-caetano-47-000-clients-encore-prives-d-electricite-samedi-selon-enedis_6914723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les soldats nord-coréens stationnés en Russie vont \"bientôt\" combattre l'armée ukrainienne, dit le Pentagone",
        "summary": "Le chef du Pentagone a déclaré samedi n'avoir \"pas vu d'informations significatives\" faisant état de soldats nord-coréens \"activement engagés au combat\" à ce jour.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-les-soldats-nord-coreens-stationnes-en-russie-vont-bientot-combattre-l-armee-ukrainienne-dit-le-pentagone_6914699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : sans-faute, réservoir énorme, défense retrouvée... Quel bilan tirer de la tournée d'automne du XV de France ?",
        "summary": "Avec trois victoires en trois matchs, dont une contre la Nouvelle-Zélande, le XV de France a réussi sa fin d'année, et a pu mettre en place de nouvelles choses en vue du Tournoi des six nations, qui débutera le 31 janvier prochain.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/rugby-sans-faute-reservoir-enorme-defense-retrouvee-quel-bilan-tirer-de-la-tournee-d-automne-du-xv-de-france_6913187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la neige et le froid, la France va connaître un important \"redoux\" à partir de samedi",
        "summary": "Samedi après-midi, le mercure pourra grimper entre 12°C et 16°C de la Bretagne au Sud-Ouest et à la Méditerranée, \"avec des pointes à près de 20°C au pied des Pyrénées et en Corse\", selon Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-apres-la-neige-et-le-froid-la-france-va-connaitre-un-important-redoux-a-partir-de-samedi_6913037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris, Bordeaux, Marseille, Lille... Des manifestations contre les violences faites aux femmes prévues dans toute la France samedi",
        "summary": "Le cortège parisien doit partir à 14h samedi de la gare du Nord pour rejoindre la place de la Bastille.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/paris-bordeaux-marseille-lille-des-manifestations-contre-les-violences-faites-aux-femmes-prevues-dans-toute-la-france-samedi_6914735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : Charlie Dalin creuse son avance en tête de la flotte... Suivez la position des skippeurs en direct",
        "summary": "Les skippeurs du groupe de tête espèrent désormais pouvoir bénéficier d'une dépression qui les propulsera vers le cap de Bonne Espérance.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-charlie-dalin-creuse-son-avance-en-tete-de-la-flotte-suivez-la-position-des-skippeurs-en-direct_6914744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un casse digne d'un film : ils repartent avec 750 000 € d'or et d'ivoire en saccageant un chef-d'oeuvre",
        "summary": "Jeudi 21 novembre, des individus casqués se sont introduits dans le musée du Hiéron de Paray-le-Monial (Saône-et-Loire) pour piller la Via Vitae, un chef-d’œuvre de l'art sacré classé Trésor national. Les voleurs ont pris la fuite à moto avec un butin estimé à 750 000 euros. Aucune victime n'est à déplorer.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/un-casse-digne-d-un-film-ils-repartent-avec-750-000-d-or-et-d-ivoire-en-saccageant-un-chef-d-oeuvre_6913295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"En Conseil des ministres, il écoute mais ne dit plus rien\" : comment Emmanuel Macron tente de se construire un nouveau rôle",
        "summary": "Le président de la République, en retrait depuis la nomination du nouveau gouvernement, est à Strasbourg samedi pour les 80 ans de la Libération.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/en-conseil-des-ministres-il-ecoute-mais-ne-dit-plus-rien-comment-emmanuel-macron-tente-de-se-construire-un-nouveau-role_6913376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"En fanfare\": les retrouvailles de deux frères séparés par la vie dans le nouveau film émouvant d'Emmanuel Courcol",
        "summary": "Dans la veine du cinéma social britannique, le dernier film d'Emmanuel Courcol raconte une histoire de fraternité retrouvée sur fond de passion pour la musique, d'orchestre, de fanfare et de combat social.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/en-fanfare-les-retrouvailles-de-deux-freres-separes-par-la-vie-dans-le-nouveau-film-emouvant-d-emmanuel-courcol_6823907.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une coalition féministe \"évalue à 344 millions d'euros le montant minimum pour éradiquer les violences sexuelles\"",
        "summary": "Plus de 400 organisations et personnalités appellent à manifester samedi contre les violences faites aux femmes.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/une-coalition-feministe-evalue-a-344-millions-d-euros-le-montant-minimum-pour-eradiquer-les-violences-sexuelles_6914729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loir-et-Cher : le corps d'une femme de 81 ans découvert dans un sac en forêt près de Blois",
        "summary": "Le voisin de la victime a été placé en garde à vue, a annoncé samedi le parquet de Blois.",
        "link": "https://www.francetvinfo.fr/faits-divers/loir-et-cher-le-corps-d-une-femme-de-81-ans-decouvert-dans-un-sac-en-foret-pres-de-blois_6914840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François se rendra en Corse le dimanche 15 décembre, confirme le Vatican",
        "summary": "Le pape François, bientôt 88 ans, se rendra à Ajaccio lors d'une visite d'une journée.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-se-rendra-en-corse-le-dimanche-15-decembre-confirme-le-vatican_6914864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : un joueur professionnel a 1 000 fois plus de risque de se blesser au travail qu'un salarié dans un secteur d'activité traditionnel, selon une étude",
        "summary": "L'étude, qui a été commandée par le syndicat mondial des joueurs (la FifPro), conclut que les joueurs subissent, physiquement et mentalement, les cadences infernales des calendriers.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-un-joueur-professionnel-a-1-000-fois-plus-de-risque-de-se-blesser-au-travail-qu-un-salarie-dans-un-secteur-d-activite-traditionnel-selon-une-etude_6914645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron annonce l'entrée au Panthéon de l'historien et résistant Marc Bloch, fusillé par la Gestapo en 1944",
        "summary": "Engagé dans la résistance, Marc Bloch est arrêté à Lyon le 8 mars 1944, emprisonné et torturé à la prison de Montluc, puis fusillé le 16 juin avec 29 de ses camarades.",
        "link": "https://www.francetvinfo.fr/societe/debats/pantheon/emmanuel-macron-annonce-l-entree-au-pantheon-de-l-historien-et-resistant-marc-bloch-fusille-par-la-gestapo-en-1944_6914915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : trois questions sur le \"puissant redoux\" attendu ce week-end après les premières neiges",
        "summary": "Météo-France prévoit des températures grimpant jusqu'à 25°C dans le Sud-Ouest, quarante-huit heures à peine après le passage de la tempête Caetano.",
        "link": "https://www.francetvinfo.fr/meteo/neige/meteo-trois-questions-sur-le-puissant-redoux-attendu-ce-week-end-apres-les-premieres-neiges_6914792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin presse Michel Barnier d'inscrire le projet d'autonomie de la Corse au Parlement",
        "summary": "\"Je demande, je le redis, au Premier ministre d'inscrire ce texte à l'ordre du jour du Parlement. Il ne faut pas avoir peur\", a insisté samedi l'ancien ministre de l'Intérieur dans un entretien pour le quotidien Corse Matin.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/gerald-darmanin-presse-michel-barnier-d-inscrire-le-projet-d-autonomie-de-la-corse-au-parlement_6914969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : des centaines de voyageurs bloqués dans un TER Hendaye-Bordeaux, transférés sur les voies en pleine nuit",
        "summary": "À cause d'un problème d'alimentation électrique dans les Landes, 200 passagers d'un TER Hendaye-Bordeaux sont restés coincés plus de quatre heures dans un train sans lumière et sans chauffage dans la nuit de vendredi à samedi.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-des-centaines-de-voyageurs-bloques-dans-un-ter-hendaye-bordeaux-transferes-sur-les-voies-en-pleine-nuit_6914909.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis de table : les frères Lebrun remportent les WTT Finals et deviennent numéros 1 mondiaux en double, une première pour le ping-pong français",
        "summary": "Les deux Français, deuxième paire mondiale, montent pour la première fois sur le trône mondial grâce à leur victoire contre la paire japonaise Togami-Shinozuka.",
        "link": "https://www.francetvinfo.fr/sports/tennis-de-table/tennis-de-table-les-freres-lebrun-remportent-les-wtt-finals-et-deviennent-numeros-1-mondiaux-en-double-une-premiere-historique-pour-le-ping-francais_6914957.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le pape François se rend-il en Corse, mais pas à Notre-Dame ?",
        "summary": "\"La vedette de la réouverture de Notre-Dame de Paris, c'est Notre-Dame de Paris\" et François ne souhaitait pas \"détourner le regard vers lui à cette occasion\", assure le président de la Conférence des évêques de France, Eric de Moulins-Beaufort.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/pourquoi-le-pape-francois-se-rend-il-en-corse-mais-pas-a-notre-dame_6914996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai attendu dans le froid\" : un TGV Hendaye-Bordeaux retardé de 9 heures après une panne électrique",
        "summary": "Le trafic a repris à la normale à 8 heures ce dimanche matin, mais reste très perturbé avec des retards importants au départ et à destination de Bordeaux.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/j-ai-attendu-dans-le-froid-nuit-de-galere-pour-les-300-passagers-d-un-tgv-hendaye-bordeaux-bloques-apres-une-panne_6914849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences faites aux femmes : une manifestation pour \"condamner l'injustice française\" à Paris",
        "summary": "En plein procès des viols de Mazan, plus de 400 organisations et personnalités ont appelé à manifester ce samedi contre les violences faites aux femmes. À Paris, le cortège est parti en début d'après-midi de la gare du Nord vers la place de la Bastille.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/violences-faites-aux-femmes-une-manifestation-pour-condamner-l-injustice-francaise-a-paris_6915086.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les députés LFI souhaitent abroger le délit d'apologie du terrorisme",
        "summary": "\"En son nom, des manifestations, des conférences, des expressions publiques ont été interdites, empêchées, étouffées\", justifient les élus dans l'exposé des motifs de la proposition de loi déposée.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/les-deputes-lfi-souhaitent-abroger-le-delit-d-apologie-du-terrorisme_6915056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Pyrénées-Atlantiques placées en vigilance orange en raison de vents violents à partir de dimanche matin",
        "summary": "Des rafales pouvant atteindre 140 km/h sont prévues dans la journée par Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/les-pyrenees-atlantiques-placees-en-vigilance-orange-en-raison-de-vents-violents-a-partir-de-dimanche-matin_6915068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drôme : une stèle en hommage à l'écologiste Michèle Rivasi, décédée il y a un an",
        "summary": "Une sculpture en bois a été installée devant la mairie de Félines-sur-Rimandoule, où vivait l'ancienne eurodéputée.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/drome-une-stele-en-hommage-a-l-ecologiste-michele-rivasi-decedee-il-y-a-un-an_6915098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis: qui est Robert F. Kennedy Jr, le prochain ministre américain de la Santé ?",
        "summary": "L'équipe de \"Vrai ou Faux\" se penche sur le profil Robert F. Kennedy Jr, récemment nommé par Donald Trump ministre de la Santé. L'ancien fervent démocrate est aujourd'hui un conspirationniste notoire.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-qui-est-robert-f-kennedy-jr-le-prochain-ministre-americain-de-la-sante_6915059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme âgée retrouvée morte à son domicile après avoir été poignardée, dans le Val-d'Oise",
        "summary": "Le corps de la victime a été découvert à son domicile de Magny-en-Vexin, par des pompiers. Sa fille a été placée en garde à vue.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/une-femme-agee-retrouvee-morte-a-son-domicile-apres-avoir-ete-poignardee-dans-le-val-d-oise_6915047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Infanticides de Taninges en Haute-Savoie : un hommage public rendu aux enfants",
        "summary": "Les corps de trois enfants avaient été retrouvés sans vie à leur domicile de Taninges, en Haute-Savoie. Leur mère, suspectée de les avoir tués, avait également été retrouvée morte le lendemain.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/infanticides-de-taninges-en-haute-savoie-un-hommage-public-rendu-aux-enfants_6915089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je crois à un monde où les choses pourraient être organisées différemment\" : à Paris, des milliers de manifestants contre les violences faites aux femmes",
        "summary": "Plusieurs milliers de personnes ont défilé samedi 23 novembre à l'occasion de la journée internationale pour l'élimination des violences faites aux femmes, sur fond d'onde de choc provoquée par le procès des viols de Mazan.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/je-crois-a-un-monde-ou-les-choses-pourraient-etre-organisees-differemment-a-paris-des-milliers-de-manifestants-contre-les-violences-faites-aux-femmes_6915146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme grièvement blessé lors de son interpellation dans le Val-de-Marne",
        "summary": "Il avait braqué trois policiers de la BAC avec un pistolet de 9 mm. Ces derniers ont alors ouvert le feu, le blessant à trois reprises, d'après le parquet de Créteil.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-grievement-blesse-lors-de-son-interpellation-dans-le-val-de-marne_6915134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les membres d'un groupe d'ultradroite jugés en juin 2025 pour des projets terroristes visant les musulmans",
        "summary": "Les militants d'Action des forces opérationnels envisageaient par exemple de \"tuer 200 imams radicalisés\", de jeter des grenades dans \"les voitures des Arabes\" ou encore de \"faire exploser une couscoussière à distance\".",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/les-membres-d-un-groupe-d-ultradroite-juges-en-juin-2025-pour-des-projets-terroristes-anti-musulmans_6915038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les passagers d'un vol à destination de Paris passent la nuit à l'aéroport de Pointe-à-Pitre en raison d'un incident technique",
        "summary": "Une centaine de passagers du vol Corsair SS927, a dû passer la nuit à l'aéroport Maryse-Condé sur des lits d'appoint. L'appareil n'a pu décoller de Pointe-à-Pitre ce vendredi soir à destination de Paris Orly, en raison d'un incident technique. Les passagers sont en attente d'un nouveau vol mais la compagnie ne donne pas pour l'instant d'informations.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/les-passagers-du-vol-corsair-ss927-passent-la-nuit-a-l-aeroport-de-pointe-a-pitre-en-raison-d-un-incident-technique_6915077.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Novak Djokovic va être entraîné par Andy Murray la saison prochaine",
        "summary": "L'Ecossais, tout juste retraité, va accompagner le Serbe sur le circuit à partir de la saison prochaine.",
        "link": "https://www.francetvinfo.fr/sports/tennis/novak-djokovic/tennis-novak-djokovic-va-etre-entraine-par-andy-murray-la-saison-prochaine_6915149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer : l'IA est désormais plus efficace que l'œil humain pour analyser les biopsies",
        "summary": "Les algorithmes savent traiter rapidement des résultats d'analyse en repérant les anomalies et les malformations en comparaison avec des tissus sains.",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/cancer-l-ia-est-desormais-plus-efficace-que-l-oeil-humain-pour-analyser-les-biopsies_6886193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Somme : des tags antisémites découverts sur la mairie et sur une maison d'Allonville",
        "summary": "La maire de la commune a exprimé sa \"colère\" et son \"incompréhension\".",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/somme/somme-des-tags-antisemites-decouverts-sur-la-mairie-et-sur-une-maison-d-allonville_6915221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre Prix Nobel de littérature et de nombreux écrivains demandent la libération de Boualem Sansal",
        "summary": "Les Français Annie Ernaux et Jean-Marie Le Clézio, le Turc Orhan Pamuk, le Nigérian Wole Soyinka s'associent à l'appel lancé par le Prix Goncourt 2024 Kamel Daoud pour obtenir la libération immédiate de l'écrivain franco-algérien.",
        "link": "https://www.francetvinfo.fr/culture/livres/quatre-prix-nobel-de-litterature-et-de-nombreux-ecrivains-demandent-la-liberation-de-boualem-sansal_6915104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parc aquatique Marineland d'Antibes veut transférer ses deux dernières orques au Japon",
        "summary": "Le parc dit vouloir \"anticiper\" l'interdiction des spectacles et de la détention de cétacés, qui entrera en vigueur le 1er décembre 2026.",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/le-parc-aquatique-marineland-a-antibes-veut-transferer-ses-deux-dernieres-orques-au-japon_6915179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 : les pays riches pourront désormais remplir leurs objectifs climatiques en achetant des crédits carbone",
        "summary": "Des experts craignent que ces mécanismes permettent aux Etats de se déclarer plus vertueux qu'ils ne le sont vraiment, créant un \"greenwashing\" à grande échelle.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/cop29-les-pays-riches-pourront-desormais-remplir-leurs-objectifs-climatiques-en-achetant-des-credits-carbone_6915239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cop29 : les négociations pour un accord financier se poursuivent, après la colère des pays pauvres",
        "summary": "Dans un projet de texte, les pays développés s'engageraient à augmenter de 100 à 300 milliards de dollars par an, d'ici 2035, leur engagement de financements pour les pays en développement. Ceux-ci exigeaient au moins le double.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-les-negociations-pour-un-accord-financier-se-poursuivent-apres-la-colere-des-pays-pauvres_6915266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du samedi 23 novembre",
        "summary": "Plus de 50 personnes ont péri dans des frappes israéliennes au Liban, notamment à Beyrouth, selon le ministère de la Santé libanais.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-samedi-23-novembre_6915248.html#xtor=RSS-3-[lestitres]"
    }
]