[
    {
        "title": "Vingt-deux départements maintenus en vigilance orange \"neige-verglas\" dans le nord et le nord-est du pays",
        "summary": "Les Yvelines, l'Essonne, Paris et la petite couronne ont basculé en vigilance jaune samedi soir. Ailleurs, l'épisode de neige va se poursuivre toute la nuit, prévient Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/neige/seize-departements-du-nord-est-du-pays-places-en-vigilance-orange-neige-verglas-a-partir-de-samedi-soir_6994178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Claude Allègre, ancien ministre de l'Education nationale, est mort à l'âge de 87 ans",
        "summary": "Le socialiste, géochimiste de profession, s'était lancé en politique avec Lionel Jospin.",
        "link": "https://www.francetvinfo.fr/politique/claude-allegre-ancien-ministre-de-l-education-nationale-est-mort-a-l-age-de-87-ans_6994622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation des agriculteurs : la Coordination rurale appelle \"à monter sur Paris\" dimanche, \"plusieurs dizaines de tracteurs prêts à se positionner\"",
        "summary": "Le deuxième syndicat agricole dit maintenir ses actions, malgré les mises en garde émises par les préfectures de Paris et du Val-de-Marne.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/mobilisation-des-agriculteurs-la-coordination-rurale-appelle-a-monter-sur-paris-dimanche-plusieurs-dizaines-de-tracteurs-prets-a-se-positionner_6994583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'influenceur algérien \"Zazou Youssef\" sera jugé le 24 février à Brest pour \"apologie publique d'un acte de terrorisme\"",
        "summary": "Interpellé vendredi à Brest, le suspect est accusé d'avoir incité dans une vidéo à commettre des attentats en France contre les opposants au régime algérien.",
        "link": "https://www.francetvinfo.fr/societe/justice/l-influenceur-algerien-zazou-youssef-sera-juge-le-24-fevrier-a-brest-pour-apologie-publique-d-un-acte-de-terrorisme_6994685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le Hamas diffuse une vidéo d'une otage retenue à Gaza",
        "summary": "Liri Elbag, 19 ans, a été enlevée sur la base de Nahal Oz, dans le sud d'Israël, en même temps que six autres soldates.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-le-hamas-diffuse-une-video-d-une-otage-retenue-a-gaza_6994703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : trois semaines après le passage du cyclone Chido, le sentiment d'abandon des Mahorais alors que \"tout est urgent\"",
        "summary": "Le cyclone Chido qui a dévasté Mayotte il y a trois semaines a été particulièrement violent dans le nord de Grande Terre. Un territoire qui estime être délaissé par l’État français.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/mayotte-trois-semaines-apres-le-passage-du-cyclone-chido-le-sentiment-d-abandon-des-mahorais-alors-que-tout-est-urgent_6994316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des soldats formés en France au sein de la brigade \"Anne de Kiev\" sont-ils restés dans l'Hexagone après avoir déserté ?",
        "summary": "L'Ukraine a ouvert une enquête après des cas de désertions au sein de la brigade de soldats ukrainiens formés en France.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-soldats-formes-en-france-au-sein-de-la-brigade-anne-de-kiev-sont-ils-restes-dans-l-hexagone-apres-avoir-deserte_6994511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : le maire de Montpellier saisit la justice pour \"incitation à la haine\" après la vidéo d'un influenceur d'origine algérienne",
        "summary": "Dans l'une de ses vidéos, il appelle notamment au meurtre des manifestants mobilisés le 1er janvier contre le régime algérien.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/montpellier/herault-le-maire-de-montpellier-saisit-la-justice-pour-incitation-a-la-haine-apres-la-video-d-un-influenceur-d-origine-algerienne_6994700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans une lettre, le Nouveau Front populaire préconise plusieurs mesures pour \"réparer l'hôpital public et l'accès aux soins de proximité\"",
        "summary": "La coalition des partis de gauche appelle à une mobilisation citoyenne, politique et militante \"tout au long du mois de janvier\" afin de peser sur l'adoption d'un budget au Parlement qui \"donne enfin au système de santé public les moyens de fonctionner correctement\".",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/dans-une-lettre-le-nouveau-front-populaire-preconise-plusieurs-mesures-pour-reparer-l-hopital-public-et-l-acces-aux-soins-de-proximite_6994331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le modèle américain est très différent\" : comment les équipes des JO de Paris 2024 préparent le passage de relais avec Los Angeles 2028",
        "summary": "Les équipes de Paris 2024 s'activent en coulisses pour préparer au mieux la transmission avec la ville californienne, organisatrice des prochains JO d'été. Un travail de fourmi qui repose sur des milliers de documents et une solide expertise.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/los-angeles-2028/le-modele-americain-est-tres-different-comment-les-equipes-des-jo-de-paris-2024-preparent-le-passage-de-relais-avec-los-angeles-2028_6992681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la Gen Z et Alpha, les bébés nés depuis le 1er janvier 2025 appartiennent désormais à la génération Bêta",
        "summary": "Ces nouveau-nés seront certainement les premiers à découvrir \"le transport autonome à grande échelle, les technologies de santé portables et les environnements virtuels immersifs\", analyse Mark McCrindle, chercheur en sciences sociales.",
        "link": "https://www.francetvinfo.fr/societe/apres-la-gen-z-et-la-gen-alpha-les-bebes-appartiendront-desormais-a-la-generation-beta_6994505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme interpellé à Amsterdam pour le meurtre d'une jeune femme à Avignon en décembre dernier",
        "summary": "La jeune femme âgée de 24 ans avait été retrouvée à son domicile, morte et en partie dévêtue, le 10 décembre.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-interpelle-a-amsterdam-pour-le-meurtre-d-une-jeune-femme-a-avignon-en-decembre-dernier_6994313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La dessinatrice du \"Washington Post\" Ann Telnaes démissionne après un dessin critiquant Jeff Bezos",
        "summary": "Le dessin montre le fondateur d'Amazon tendre à genoux un sac d'argent à une statue représentant Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/la-dessinatrice-du-washington-post-ann-telnaes-demissionne-apres-un-dessin-critiquant-jeff-bezos_6994673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coralie Fargeat nommée cinq fois aux Golden Globes pour son film \"The Substance\" : \"Ce geste féministe de cinéma a été conscient, radical\"",
        "summary": "C'est une production américaine qui porte indubitablement une touche très française. \"The Substance\" fait mouche. Entretien avec sa réalisatrice Coralie Fargeat, nouvelle incarnation de la \"French Touch\", avant la cérémonie qui se tient à Los Angeles.",
        "link": "https://www.francetvinfo.fr/culture/cinema/grand-entretien-coralie-fargeat-nommee-cinq-fois-aux-golden-globes-pour-son-film-the-substance-ce-geste-feministe-de-cinema-a-ete-conscient-radical_6994397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Syrie annonce la reprise des vols internationaux à destination et en provenance de Damas mardi",
        "summary": "Des avions d'aide internationale ont déjà atterri dans le pays et les vols domestiques ont également repris.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/la-syrie-annonce-la-reprise-des-vols-internationaux-a-destination-et-en-provenance-de-damas-mardi_6994418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction des plastiques dans les cantines : comment la ville de Montrouge s'en est débarrassée avant l'heure",
        "summary": "Alors que la loi interdit depuis le 1er janvier 2025 l'usage de barquettes en plastique dans la restauration collective, à Montrouge, la municipalité a sauté le pas depuis plusieurs années. Un changement qui a nécessité plusieurs adaptations.",
        "link": "https://www.francetvinfo.fr/societe/reportage-interdiction-des-plastiques-dans-les-cantines-comment-la-ville-de-montrouge-s-en-est-debarrassee-avant-l-heure_6994475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Ukraine-Russie : l'armée russe promet des \"représailles\" après avoir intercepté huit missiles américains tirés par Kiev",
        "summary": "Il s'agit d'un type d'attaque présenté par Moscou comme une ligne rouge dans le conflit.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-armee-russe-dit-avoir-intercepte-huit-missiles-americains-atacms-tires-par-kiev_6994292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Bali, les plages envahies par l'un des \"pires\" échouages de déchets plastiques, selon une ONG",
        "summary": "L'Indonésie est l'un des plus grands contributeurs mondiaux de pollution plastique et de débris marins.",
        "link": "https://www.francetvinfo.fr/monde/environnement/a-bali-les-plages-envahies-par-l-un-des-pires-echouages-de-dechets-plastiques-selon-une-ong_6994436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski alpin : Cyprien Sarrazin va entamer une rééducation \"afin de refaire des choses du quotidien, comme s'asseoir au bord d'un lit\", explique le médecin des équipes de France",
        "summary": "La pathologie du skieur \"est relativement sérieuse\", a affirmé Stéphane Bulle, médecin des équipes de France de ski, lors d'un point presse sur l'état de santé du Français, samedi.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/interview-ski-alpin-cyprien-sarrazin-va-entamer-une-reeducation-afin-de-refaire-des-choses-du-quotidien-comme-s-asseoir-au-bord-d-un-lit-explique-le-medecin-des-equipes-de-france_6994259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La doyenne mondiale, la Japonaise Tomiko Itooka, est morte à l'âge de 116 ans",
        "summary": "Joueuse de volleyball dans sa jeunesse, cette dame qui avait connu guerres, pandémies et révolutions technologiques, et qui avait quatre enfants et cinq petits-enfants, s'est éteinte le 29 décembre à Ashiya, dans le sud du Japon.",
        "link": "https://www.francetvinfo.fr/monde/japon/la-doyenne-mondiale-la-japonaise-tomiko-itooka-est-morte-a-l-age-de-116-ans_6994400.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On a testé la \"ice therapy\", ces bains d'eau glacée pour \"commencer une journée avec beaucoup d'énergie\"",
        "summary": "Des instituts proposent de vous plonger le corps dans ces bains froids, avec la promesse de mieux gérer votre stress et de renforcer votre système immunitaire.",
        "link": "https://www.francetvinfo.fr/societe/reportage-on-a-teste-la-ice-therapy-ces-bains-d-eau-glacee-pour-commencer-une-journee-avec-beaucoup-d-energie_6925004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lionel Messi, George Soros, Bono, Hillary Clinton... A quelques jours de l'investiture de Donald Trump, Joe Biden décerne ses dernières décorations",
        "summary": "Le président sortant décerne samedi la prestigieuse Médaille présidentielle de la liberté à 19 personnalités, dernière promotion de son mandat.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/lionel-messi-george-soros-bono-hillary-clinton-a-quelques-jours-de-l-investiture-de-donald-trump-joe-biden-decerne-ses-dernieres-decorations_6994361.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Se retrouver nez à nez avec un type habillé tout en noir avec une kalachnikov…\" : dix ans après l'attentat contre \"Charlie Hebdo\", Riss raconte comment il a vécu le drame",
        "summary": "Blessé au cours de l'attentat contre \"Charlie Hebdo\", le dessinateur Riss revient sur cette journée du 7&nbsp;janvier 2015 au cours de laquelle 12&nbsp;personnes ont été tuées, dont 8&nbsp;membres de la rédaction.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-se-retrouver-nez-a-nez-avec-un-type-habille-tout-en-noir-avec-une-kalachnikov-dix-ans-apres-l-attentat-contre-charlie-hebdo-riss-raconte-comment-il-a-vecu-le-drame_6992423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Corée du Sud, des milliers de personnes se réunissent pour et contre l'arrestation du président déchu Yoon Suk-yeol",
        "summary": "Détracteurs et partisans se sont rassemblés chacun de leur côté, les uns exigeant son arrestation et les autres l'annulation de sa destitution votée par l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/en-coree-du-sud-des-milliers-de-personnes-se-reunissent-pour-et-contre-l-arrestation-du-president-dechu-yoon-suk-yeol_6994310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : après la libération temporaire de Narges Mohammadi, prix Nobel de la paix 2023, son avocate souligne que \"son sort est aléatoire\"",
        "summary": "La militante et journaliste iranienne a été libérée temporairement, depuis début décembre, pour raison médicale. Franceinfo a interrogé son avocate, Chirinne Ardakani.",
        "link": "https://www.francetvinfo.fr/monde/iran/interview-iran-apres-la-liberation-temporaire-de-narges-mohammadi-prix-nobel-de-la-paix-2023-son-avocate-souligne-que-son-sort-est-aleatoire_6993044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dakar 2025 : le Français Guerlain Chicherit déclaré vainqueur puis finalement deuxième, Adrien Van Beveren perd du temps en moto... Ce qu'il faut retenir de la première étape",
        "summary": "Le Français a été déclaré vainqueur avant d'être finalement dépassé par Seth Quintero lors de la première étape, samedi. Sébastien Loeb a lâché du temps et pris onze minutes de retard.",
        "link": "https://www.francetvinfo.fr/dakar/dakar-2025-le-francais-guerlain-chicherit-remporte-la-premiere-etape-en-auto-adrien-van-beveren-perd-du-temps-en-moto_6994352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'humoriste Dieudonné est autorisé à tenir son nouveau spectacle, initialement interdit, dans un bus",
        "summary": "Condamné à de multiples reprises par la justice, le comique controversé estime avoir remporté une victoire.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/humour/l-humoriste-dieudonne-est-autorise-a-donner-son-nouveau-spectacle-initialement-interdit-dans-un-bus_6994280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Cisjordanie, les autorités palestiniennes annoncent un mort et neuf blessés dans un raid israélien",
        "summary": "L'armée israélienne a déclaré qu'elle avait été attaquée au cours d'une \"opération antiterroriste dans la région de Naplouse\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/en-cisjordanie-les-autorites-palestiniennes-annoncent-un-mort-et-neuf-blesses-dans-un-raid-israelien_6994238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ventes en baisse, plans sociaux, secteur électrique à la peine… On vous explique pourquoi le marché de l'automobile en France fait grise mine",
        "summary": "Les ventes de voitures neuves ont reculé de 3,2% par rapport à 2023. Pour les spécialistes interrogés, l'industrie automobile se trouve \"à la croisée des chemins\".",
        "link": "https://www.francetvinfo.fr/economie/automobile/ventes-en-baisse-plans-sociaux-secteur-electrique-a-la-peine-on-vous-explique-pourquoi-le-marche-de-l-automobile-en-france-fait-grise-mine_6992393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : record à trois points, déjà contreur d'élite... Les statistiques historiques de Victor Wembanyama après 100 matchs",
        "summary": "Le géant français a disputé, vendredi soir face à Denver, son 100e match en NBA. Au milieu de sa deuxième année, l'intérieur affole déjà les compteurs.",
        "link": "https://www.francetvinfo.fr/sports/basket/victor-wembanyama/nba-record-a-trois-points-deja-contreur-d-elite-les-statistiques-historiques-de-victor-wembanyama-apres-100-matchs_6992432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Electricité, télécommunications, gaz : visualisez les très stratégiques câbles sous-marins en Europe, victimes de plusieurs incidents",
        "summary": "Les fréquentes coupures, ces derniers mois, relancent les inquiétudes sur la vulnérabilité de ces infrastructures sensibles jalonnant les fonds marins du continent.",
        "link": "https://www.francetvinfo.fr/monde/europe/cartes-electricite-telecommunications-gaz-visualisez-les-tres-strategiques-cables-sous-marins-en-europe-victimes-de-plusieurs-incidents_6985274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur la fermeture définitive du Marineland d'Antibes, plus grand zoo marin d'Europe",
        "summary": "Le parc aquatique ferme ses portes dimanche et la direction doit désormais gérer le sort des nombreux salariés et saisonniers, ainsi que le déplacement des animaux.",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/trois-questions-sur-la-fermeture-definitive-du-marineland-d-antibes-plus-grand-zoo-marin-d-europe_6994337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dry January\" : un mois sans alcool a-t-il vraiment des effets bénéfiques sur la santé ?",
        "summary": "Les millions de Français qui participent à ce défi devraient en ressentir les bienfaits. Mieux, ils pourraient réduire leur consommation à l'avenir.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-dry-january-un-mois-sans-alcool-a-t-il-vraiment-des-effets-benefiques-sur-la-sante_6990731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chancelier autrichien Karl Nehammer annonce sa démission \"dans les prochains jours\" après l'échec des négociations de coalition",
        "summary": "Cela fait suite à l'échec des négociations avec les sociaux-démocrates pour tenter de former le prochain gouvernement, plus de trois mois après les élections législatives.",
        "link": "https://www.francetvinfo.fr/monde/europe/le-chancelier-autrichien-karl-nehammer-annonce-sa-demission-dans-les-prochains-jours-apres-l-echec-des-negociations-de-coalition_6995762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Neige-Verglas : un accident mortel et une quarantaine d'accidents matériels en Côte-d'Or",
        "summary": "Alors que 22 départements sont toujours placés en vigilance orange \"neige verglas\" samedi soir, la situation est particulièrement difficile en Côte-d'Or où un homme de 20 ans a perdu la vie sur la route en raison des conditions météorologiques.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/cote-d-or/neige-verglas-un-accident-mortel-et-une-quarantaine-d-accidents-materiels-en-cote-d-or_6994754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entretiens à Bercy sur le budget : le ministre de l'Économie Éric Lombard, un \"homme de gauche\" attendu au tournant par les socialistes",
        "summary": "Le nouveau ministre de l'Économie entame lundi une série d'entretiens avec les représentants des forces politiques, pour parler du budget pour 2025, dont l'élaboration a été brutalement interrompue par la censure du gouvernement Barnier.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/entretiens-a-bercy-sur-le-budget-le-ministre-de-l-economie-eric-lombard-un-homme-de-gauche-attendu-au-tournant-par-les-socialistes_6992276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Premier League : d'un grand d'Europe à un candidat au maintien, Manchester United, monument en péril",
        "summary": "Les Red Devils pointent en quatorzième position au classement du championnat anglais avant d'affronter dimanche Liverpool, leader et meilleure équipe d’Europe ces dernières semaines.",
        "link": "https://www.francetvinfo.fr/sports/foot/manchester-united/premier-league-d-un-grand-d-europe-a-un-candidat-au-maintien-manchester-united-monument-en-peril_6994619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : pourquoi le Trophée des champions se joue-t-il à l’étranger ?",
        "summary": "L’affiche entre le Paris Saint-Germain, champion de France en titre et vainqueur de la Coupe de France, et Monaco, son dauphin, se dispute au Qatar, dimanche après-midi.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-pourquoi-le-trophee-des-champions-se-joue-t-il-a-l-etranger_6992585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido : \"Il n'y a pas 70% des foyers qui ont l'électricité à Mayotte, c'est faux\", réagit Estelle Youssouffa",
        "summary": "Alors que le ministère de l'Intérieur a indiqué que \"69,7% de la population générale\" à Mayotte avait de nouveau l'électricité, Estelle Youssouffa, députée de Mayotte, dément l'information, dimanche 5 janvier.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-il-n-y-a-pas-70-des-foyers-qui-ont-l-electricite-a-mayotte-c-est-faux-reagit-estelle-youssouffa_6995798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne annonce avoir intercepté un missile tiré depuis le Yémen",
        "summary": "Les Houthis ont lancé plusieurs attaques de missiles et de drones contre Israël depuis le début de la guerre dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/l-armee-israelienne-annonce-avoir-intercepte-un-missile-tire-depuis-le-yemen_6995780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un journaliste russe tué par un drone ukrainien dans l'est de l'Ukraine",
        "summary": "Selon le Comité pour la protection des journalistes, qui a son siège à New York, au moins 15 journalistes ont été tués alors qu'ils couvraient le conflit en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/un-journaliste-russe-tue-par-un-drone-ukrainien-dans-l-est-de-l-ukraine_6995792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Howard Buten, alias le clown \"Buffo\", est mort à l'âge de 74 ans",
        "summary": "L'artiste américain, qui était atteint de la maladie d'Alzheimer, s'est éteint \"paisiblement dans son sommeil\" à Plomodiern (Finistère), où il résidait.",
        "link": "https://www.francetvinfo.fr/culture/howard-buten-alias-le-clown-buffo-est-mort-a-l-age-de-74-ans_6995807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour l'ex-président François Hollande, Emmanuel Macron \"doit terminer son mandat\"",
        "summary": "\"Je suis pour le respect des échéances\", déclare l'ex-président socialiste dans un entretien à \"Ouest-France\".",
        "link": "https://www.francetvinfo.fr/politique/francois-hollande/pour-l-ex-president-francois-hollande-emmanuel-macron-doit-terminer-son-mandat_6995810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien Premier ministre grec Costas Simitis est mort à l'âge de 88 ans",
        "summary": "Premier ministre de 1996 à 2004, il a réalisé le mandat continu le plus long de l’histoire grecque moderne.",
        "link": "https://www.francetvinfo.fr/monde/grece/l-ancien-premier-ministre-grec-costas-simitis-est-mort-a-l-age-de-88-ans_6995825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Fnac des Champs-Elysées ferme définitivement, une semaine plus tôt qu'annoncé",
        "summary": "Le magasin, qui comptait écouler ses stocks du 3 janvier jusqu'à sa fermeture définitive le 12 janvier, avait ouvert ses portes vendredi pendant un peu plus d'une heure, avant de faire ressortir les clients et de refermer sa grille.",
        "link": "https://www.francetvinfo.fr/economie/la-fnac-des-champs-elysees-ferme-definitivement-une-semaine-plus-tot-qu-annonce_6995804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat à Charlie Hebdo : dix ans après, les parents du dessinateur Charb témoignent",
        "summary": "Les attentats de janvier 2015 ont coûté la vie à des dessinateurs de presse, parmi eux Stéphane Charbonier, alias Charb. Dix ans après, ses parents ne parviennent toujours pas à faire le deuil.",
        "link": "https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentat-a-charlie-hebdo-dix-ans-apres-les-parents-du-dessinateur-charb-temoignent_6994730.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout est complet\" : les urgences de Rochefort saturées en raison de l'épidémie de grippe, appelez le 15 avant d'aller aux urgences",
        "summary": "À Rochefort en Charente-Maritime, il est demandé aux malades d'appeler le 15 avant d'aller aux urgences. L'hôpital fait face à une épidémie de maladies respiratoires comme la grippe et n'a plus de lits disponibles.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/tout-est-complet-les-urgences-de-rochefort-saturees-en-raison-de-l-epidemie-de-grippe-appelez-le-15-avant-d-aller-aux-urgences_6994553.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On parle de milliards !\" Cyberattaque, rançongiciel, vol de données personnelles, faut-il s'inquiéter en 2025 ?",
        "summary": "En 2024, les cyberattaques se sont multipliées en France et la Nouvelle-Aquitaine n'a pas été épargnée avec l'attaque d'un système dédié aux éleveurs Limousins et Aquitains et le piratage de sites internets de communes comme Bordeaux. Thierry Berthier, expert en cybersécurité et enseignant chercheur à l'université de Limoges, fait le point sur les risques, les principales cibles et les méthodes simples pour se protéger.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/on-parle-de-milliards-cyberattaque-rancongiciel-vol-de-donnees-personnelles-faut-il-s-inquieter-en-2025_6995723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Certaines fourmis travaillent mieux en équipe que les humains, selon une étude",
        "summary": "Les fourmis forment \"une société très soudée dans laquelle la coopération l'emporte largement sur la compétition\", souligne l'un des auteurs de l'étude.",
        "link": "https://www.francetvinfo.fr/sciences/certaines-fourmis-travaillent-mieux-en-equipe-que-les-humains-selon-une-etude_6995873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition inquiétante de Justine, 24 ans, dans le Maine-et-Loire alors qu'elle était partie promener un chien",
        "summary": "Samedi 4 janvier, la gendarmerie du Maine-et-Loire a lancé un appel à témoins pour tenter de retrouver Justine, 24 ans. La jeune femme n'a pas donné signe de vie depuis qu'elle est partie en balade avec un chien à Beaupréau, au nord de Cholet.",
        "link": "https://www.francetvinfo.fr/france/pays-de-la-loire/disparition-inquietante-de-justine-24-ans-dans-le-maine-et-loire-alors-qu-elle-etait-partie-promener-un-chien_6995906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Loire et le Rhône placés en vigilance orange à partir de 20 heures dimanche pour des risques de vents violents",
        "summary": "\"Le vent de sud deviendra particulièrement fort de dimanche soir à lundi en début d'après-midi en région Rhône-Alpes, en particulier sur le sud des départements\" concernés, décrit Météo-France dans son bulletin.",
        "link": "https://www.francetvinfo.fr/meteo/la-loire-et-le-rhone-places-en-vigilance-orange-a-partir-de-20-heures-dimanche-pour-des-risques-de-vents-violents_6995876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Japon, les autorités procèdent à un nouvel abattage pour combattre la grippe aviaire",
        "summary": "Il s'agit de la 19e épidémie de grippe aviaire de la saison au Japon.",
        "link": "https://www.francetvinfo.fr/monde/japon/au-japon-les-autorites-procedent-a-un-nouvel-abattage-pour-combattre-la-grippe-aviaire_6995945.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Eh bien maintenant il y a 2028 !\" : comment les athlètes malheureux de Paris 2024 se remettent en selle pour les prochains Jeux olympiques",
        "summary": "S'ils n'ont pas pu briller aux Jeux olympiques et paralympiques de Paris l'été dernier, des sportifs de haut niveau se préparent déjà à ne pas rater ceux de Los Angeles en 2028.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/los-angeles-2028/reportage-et-bien-maintenant-il-y-a-2028-comment-les-athletes-malheureux-de-paris-2024-se-remettent-en-selle-pour-les-prochains-jeux-olympiques_6994604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "New York met en place un péage urbain pour réduire la pollution atmosphérique du trafic routier",
        "summary": "Ce projet, véritable serpent de mer de la vie politique locale, est aussi destiné à financer le métro, critiqué pour son coût et sa vétusté.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/new-york-met-en-place-un-peage-urbain-pour-reduire-la-pollution-atmospherique-du-trafic-routier_6995921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La neige est tombée pendant la nuit, découvrez les rues blanchies et les paysages d'hiver",
        "summary": "Il fallait être noctambule, insomniaque ou travailleur de nuit pour profiter de la beauté du moment. Dans la nuit de samedi 4 à dimanche 5 janvier 2025, les premiers flocons de neige sont tombés sur le Nord-Pas-de-Calais. Les internautes ont partagé leurs jolis clichés.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/en-images-la-neige-est-tombee-pendant-la-nuit-decouvrez-les-rues-blanchies-et-les-paysages-d-hiver_6995930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Alexandre Müller remporte son premier titre ATP en carrière à Hong Kong",
        "summary": "Le 67e joueur mondial s'est imposé face au Japonais Kei Nishikori (106e), dimanche, en trois sets.",
        "link": "https://www.francetvinfo.fr/sports/tennis/atp/tennis-alexandre-muller-remporte-son-premier-titre-atp-en-carriere-a-hong-kong_6995918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Charlie Hebdo : \"ça va faire dix ans que je danse une minute par jour\", un acte de résistance\" poétique\"",
        "summary": "Depuis l'attentat de janvier 2015, la chorégraphe et danseuse Nadia Vadori-Gauthier se filme et danse une minute par jour. Une performance visible sur internet où l'on peut découvrir quotidiennement une nouvelle vidéo.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/attentat-de-charlie-hebdo-ca-va-faire-dix-ans-que-je-danse-une-minute-par-jour-un-acte-de-resistance-poetique_6995939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fraude dans les transports : dès mercredi, SNCF et RATP pourront vérifier l'adresse des contrevenants",
        "summary": "Le dispositif baptisé \"Stop Fraude\" permettra aux sociétés de transport de vérifier \"en fin de journée\" l'adresse donnée par les contrevenants, afin de faire ressortir la bonne adresse fiscale.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/fraude-dans-les-transports-des-mercredi-sncf-et-ratp-pourront-verifier-l-adresse-des-contrevenants_6995981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des fortes chutes de neige entraînent des perturbations du trafic aérien en Allemagne et en Angleterre",
        "summary": "Outre-Rhin, une centaine de vols ont été annulés, alors qu'outre-Manche, plusieurs aéroports et routes ont dû être fermés.",
        "link": "https://www.francetvinfo.fr/meteo/neige/des-fortes-chutes-de-neige-entrainent-des-perturbations-du-trafic-aerien-en-allemagne-et-en-angleterre_6995951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme :  Mathieu van der Poel \"ne se passionne pas\" pour le Tour de France",
        "summary": "Le coureur néerlandais ne \"voit pas grand-chose à gagner [pour lui] dans le Tour\", a-t-il confié au site belge Sporza dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/mathieu-van-der-poel/cyclisme-mathieu-van-der-poel-ne-se-passionne-pas-pour-le-tour-de-france_6995993.html#xtor=RSS-3-[lestitres]"
    }
]