[
    {
        "title": "Affaire Bétharram : vingt-trois ans après, la claque de François Bayrou sur un enfant \"ne passerait absolument plus\"",
        "summary": "Mercredi, lors de son audition devant la commission d'enquête sur l'affaire Bétharram, François Bayrou a maintenu que la claque qu'il avait donnée à un enfant en 2002 n'était pas problématique. Une déclaration qui relance le débat sur les violences éducatives.",
        "link": "https://www.franceinfo.fr/societe/education/ca-ne-passerait-absolument-plus-vingt-trois-ans-apres-la-claque-de-francois-bayrou-sur-un-enfant-comment-le-regard-sur-la-gifle-a-evolue_7249542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment la Turquie s'est retrouvée à organiser un sommet sur la guerre en Ukraine",
        "summary": "Volodymyr Zelensky et Vladimir Poutine pourraient se rencontrer à Istanbul pour la première fois depuis le lancement de l'invasion russe. Des négociations permises par la position de médiatrice de la Turquie.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/comment-la-turquie-s-est-retrouvee-a-organiser-un-sommet-sur-la-guerre-en-ukraine_7245219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025. Affaires d'agressions sexuelles, compétition en vedette, surprise Antoine Dupont... Ce qu'il faut retenir de ce 15 mai",
        "summary": "Un premier long-métrage français, \"Dossier 137\" de Dominik Moll dans lequel figure Léa Drucker, et \"Sirât\" avec Sergi Lopez étaient les deux films en compétition ce 15 mai. Une journée marquée aussi par l'hommage rendu à la photographe palestinienne Fatima Hassona, tuée à Gaza.",
        "link": "https://www.franceinfo.fr/france/provence-alpes-cote-d-azur/festival-de-cannes-2025-affaires-d-agressions-sexuelles-competition-en-vedette-surprise-antoine-dupont-ce-qu-il-faut-retenir-de-ce-15-mai_7250892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence LR : Bruno Retailleau exprime des regrets pour sur le dossier algérien, Laurent Wauquiez se dit fan de Meloni",
        "summary": "A trois jours de l'élection pour la présidence de LR, les deux candidats se sont succédé sur le plateau de LCI pour détailler leur projet politique.",
        "link": "https://www.franceinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-lr-bruno-retailleau-exprime-des-regrets-pour-sur-le-dossier-algerien-laurent-wauquiez-se-dit-fan-de-meloni_7251054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Concours de l'Eurovision : avec \"Maman\", Louane livre une performance visuellement éblouissante en demi-finale",
        "summary": "Pluie de sable, machine à vent, nappes de fumée... la Française a impressionné le public de 6 500 personnes avant la finale de samedi.",
        "link": "https://www.franceinfo.fr/culture/musique/eurovision/video-concours-de-l-eurovision-avec-maman-louane-livre-une-performance-visuellement-eblouissante-en-demi-finale_7251045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : une plateforme de streaming lancée pour faire entendre les \"voix\" palestiniennes, en marge du Festival de Cannes",
        "summary": "Le site baptisé \"Watermelon\" va proposer via un abonnement une soixantaine de films, dont plusieurs se déroulent à Gaza.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-a-gaza-une-plateforme-de-streaming-lancee-pour-faire-entendre-les-voix-palestiniennes-en-marge-du-festival-de-cannes_7250979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre soldats du 8e régiment de parachutistes de Castres portent plainte contre leurs supérieurs pour violences et harcèlement",
        "summary": "Pour leur avocat, les pratiques dont ces militaires disent avoir été victimes sont \"d'un autre temps\". Une enquête interne a été ouverte par l'armée.",
        "link": "https://www.franceinfo.fr/societe/harcelement/info-france-2-quatre-soldats-du-8e-regiment-de-parachutistes-de-castres-portent-plainte-contre-leurs-superieurs-pour-violences-et-harcelement_7250901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dino Scala, surnommé le \"violeur de la Sambre\", mis en examen pour 13 nouveaux faits de violences sexuelles",
        "summary": "Déjà condamné à 20 ans de prison pour une série de viols et d'agressions sexuelles, Dino Scala a été entendu par la justice jeudi dans le cadre de nouvelles enquêtes.",
        "link": "https://www.franceinfo.fr/faits-divers/violeur-de-la-sambre/dino-scala-surnomme-le-violeur-de-la-sambre-mis-en-examen-pour-13-nouveaux-faits-de-violences-sexuelles_7250256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2026 de handball : la France hérite d'un groupe avec la Norvège, la Tchéquie et l'Ukraine",
        "summary": "La compétition, organisée conjointement par la Norvège, la Suède et le Danemark, se déroulera du 15 janvier au 1er février.",
        "link": "https://www.franceinfo.fr/sports/handball/championnat-d-europe/euro-2026-de-handball-la-france-herite-d-un-groupe-avec-la-norvege-la-tchequie-et-l-ukraine_7251024.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Roumanie va-t-elle élire un candidat d’extrême-droite ?",
        "summary": "La Roumanie est sur le point de basculer vers l’extrême-droite. Le pays doit élire un président après un premier tour marqué par un score impressionnant du candidat souverainiste.",
        "link": "https://www.franceinfo.fr/politique/roumanie-le-pays-va-t-il-elire-un-candidat-d-extreme-droite_7250988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sept personnes condamnées pour proxénétisme sur une dizaine de jeunes filles en Indre-et-Loire",
        "summary": "La plus jeune des victimes était âgée de 13 ans.",
        "link": "https://www.franceinfo.fr/faits-divers/sept-personnes-condamnees-pour-proxenetisme-sur-une-dizaine-de-jeunes-filles-en-indre-et-loire_7251078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Belgique acte son renoncement à la sortie du nucléaire",
        "summary": "Adopté à une large majorité, le texte supprime la référence à une sortie du nucléaire en 2025, ainsi que l'interdiction de construire de nouvelles centrales en Belgique.",
        "link": "https://www.franceinfo.fr/monde/europe/belgique/la-belgique-acte-son-renoncement-a-la-sortie-du-nucleaire_7251006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ArcelorMittal : pas de \"blanc-seing\" dit la CFDT, après l'annonce d'investissements sur le site de Dunkerque",
        "summary": "Le groupe sidérurgique indien a annoncé jeudi son intention de construire un premier four électrique à Dunkerque d'ici fin 2028.",
        "link": "https://www.franceinfo.fr/economie/industrie/arcelormittal-pas-de-blanc-seing-dit-la-cfdt-apres-l-annonce-d-investissements-sur-le-site-de-dunkerque_7251036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PSG : Hatem Ben Arfa débouté par la Cour de cassation dans son litige face au club",
        "summary": "Le joueur accusait son ancien club de harcèlement moral.",
        "link": "https://www.franceinfo.fr/sports/foot/psg/psg-hatem-ben-arfa-deboute-par-la-cour-de-cassation-dans-son-litige-face-au-club_7250991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la mortalité infantile augmente-t-elle en France ?",
        "summary": "Comment expliquer la hausse constante de la mortalité infantile en France ? Les députés examinaient ce jeudi 15 mai une proposition de loi pour tenter de comprendre les raisons de cette dégradation et les moyens de l’enrayer.",
        "link": "https://www.franceinfo.fr/sante/mortalite-infantile-pourquoi-augmente-t-elle-en-france_7250952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : quatre questions sur la Fondation humanitaire de Gaza, soutenue par les Etats-Unis pour apporter de l'aide alimentaire dans l'enclave",
        "summary": "Alors que l'armée israélienne maintient son blocus du territoire palestinien depuis début mars, cette ONG dit vouloir distribuer près de 300 millions de repas en trois mois, en bénéficiant de certaines facilités.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-quatre-questions-sur-la-fondation-humanitaire-de-gaza-soutenue-par-les-etats-unis-pour-apporter-de-l-aide-alimentaire-dans-l-enclave_7249413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatorze personnes interpellées après le démantèlement d'un réseau international de prostitution dans le Limousin",
        "summary": "Une enquête de plusieurs mois a mis au jour l'exploitation de femmes originaires de Chine pour vendre des prestations sexuelles.",
        "link": "https://www.franceinfo.fr/faits-divers/quatorze-personnes-interpellees-apres-le-demantelement-d-un-reseau-international-de-prostitution-dans-le-limousin_7250904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne est la seule voie de l'Albanie \"vers l'avenir\", affirme le Premier ministre du pays",
        "summary": "\"Je suis à la tête du pays le plus européo-optimiste en Europe depuis longtemps\", assure Edi Rama, qui a mené la dernière campagne des législatives sur le thème de l'adhésion à l'UE.",
        "link": "https://www.franceinfo.fr/monde/europe/union-europeenne/l-union-europeenne-est-la-seule-voie-de-l-albanie-vers-l-avenir-affirme-le-premier-ministre-du-pays_7250946.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le site Blablacar se lance dans la vente de billets de train",
        "summary": "L'entreprise propose désormais des billets de train aux côtés de ses offres de bus et de covoiturage, devenant un nouveau concurrent pour SNCF Connect ou Trainline.",
        "link": "https://www.franceinfo.fr/economie/transports/le-site-blablacar-se-lance-dans-la-vente-de-billets-de-train_7250919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre du policier Éric Masson à Avignon : le logeur du meurtrier s'est évadé de prison lors d'une permission de sortie",
        "summary": "Il était en permission pour l'enterrement de son frère et n'est jamais revenu au centre pénitentiaire du Pontet. Il avait été condamné à deux ans de prison ferme.",
        "link": "https://www.franceinfo.fr/faits-divers/policier-tue-a-avignon/meurtre-du-policier-eric-masson-a-avignon-le-logeur-du-meurtrier-s-est-evade-de-prison-lors-d-une-permission-de-sortie_7250955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoroute A69 : \"Nous ne court-circuitons pas une décision de justice\", estime un sénateur du Tarn, à l'origine d'un texte pour la reprise du chantier",
        "summary": "Le sénateur Philippe Folliot est à l'origine du texte, adopté au Sénat, qui demande la reprise du chantier de l'A69. Il estime qu'il y a déjà des conséquences économiques et environnementales trop lourdes.",
        "link": "https://www.franceinfo.fr/environnement/crise-climatique/chantier-de-l-autoroute-a69/autoroute-a69-nous-ne-court-circuitons-pas-une-decision-de-justice-estime-un-senateur-du-tarn-a-l-origine-d-un-texte-pour-la-reprise-du-chantier_7250943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête sur des prêts accordés au RN : Jordan Bardella dénonce une \"opération de harcèlement\"",
        "summary": "Une information judiciaire avait été ouverte après un signalement de la commission nationale des comptes de campagne et des financements politiques. Cette dernière avait identifié des prêts de particuliers, qui auraient été réalisés de manière récurrente, ce qui est contraire aux règles.",
        "link": "https://www.franceinfo.fr/politique/front-national/enquete-sur-des-prets-accordes-au-rn-jordan-bardella-denonce-une-operation-de-harcelement_7250817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Fatima Hassouna : la photojournaliste palestinienne a été la \"cible\" d'une attaque de l'armée israélienne, selon Forensic Architecture",
        "summary": "La Gazaouie tuée en avril est au cœur du documentaire \"Put Your Soul on Your Hand and Walk\", projeté jeudi au Festival de Cannes.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/mort-de-fatima-hassouna-la-photojournaliste-palestinienne-a-ete-la-cible-d-une-attaque-de-l-armee-israelienne-selon-forensic-architecture_7250829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Natation : Léon Marchand a bien l'intention de participer aux Mondiaux de Singapour",
        "summary": "Le service des Sports de France Télévisions est en mesure de confirmer que le quadruple champion olympique est bien décidé à se qualifier pour les championnats du monde de natation, qui se dérouleront à Singapour du 27 juillet au 3 août prochain.",
        "link": "https://www.franceinfo.fr/sports/natation/leon-marchand/natation-leon-marchand-a-bien-l-intention-de-participer-aux-mondiaux-de-singapour_7250271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Record d'appels à S.O.S. Amitié, qui constate une augmentation significative du mal-être et de l'isolement",
        "summary": "L'association a reçu 3,7 millions d'appels en 2024. 600 000 d'entre eux ont été analysés et montrent un isolement social qui touche toutes les tranches d'âge.",
        "link": "https://www.franceinfo.fr/sante/psycho-bien-etre/sante-mentale/record-d-appels-a-s-o-s-amitie-qui-constate-une-augmentation-significative-du-mal-etre-et-de-l-isolement_7250841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des colis piégés, la Russie accusée... Ce que l'on sait de l'enquête sur des projets d'attaques incendiaires en Allemagne",
        "summary": "Trois hommes ont été arrêtés ces derniers jours. Ils sont suspectés d'avoir cherché à organiser des sabotages \"probablement sur ordre des autorités russes\".",
        "link": "https://www.franceinfo.fr/monde/europe/allemagne/des-colis-pieges-la-russie-accusee-ce-que-l-on-sait-de-l-enquete-sur-des-projets-d-attaques-incendiaires-en-allemagne_7249836.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En cas d'entorse de cheville, la Haute Autorité de santé recommande d'aller systématiquement consulter dans les 24 heures",
        "summary": "La HAS a mis à jour ses recommandations en cas de cheville tordue et prévient que cette blessure peut causer des problèmes durables.",
        "link": "https://www.franceinfo.fr/sante/la-haute-autorite-de-sante-recommande-desormais-d-aller-systematiquement-consulter-un-medecin-dans-les-24-heures-en-cas-d-entorse-de-cheville_7250064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contrôles au faciès : une sénatrice PS dépose une proposition de loi pour instaurer un récépissé et \"rétablir l'image du policier auprès de la population\"",
        "summary": "Corinne Narassiguin défend l'idée, plusieurs fois évoquée, des récépissés de contrôle d'identité. La sénatrice de Seine-Saint-Denis sait que son initiative a peu de chances d'aboutir, mais elle souhaite interroger la dégradation des relations entre les forces de l'ordre et les citoyens.",
        "link": "https://www.franceinfo.fr/faits-divers/police/controles-au-facies-une-senatrice-ps-depose-une-proposition-de-loi-pour-instaurer-un-recepisse-et-retablir-l-image-du-policier-aupres-de-la-population_7217850.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme interpellé en Essonne pour avoir forcé une mineure de 14 ans à se prostituer",
        "summary": "Le suspect fait l'objet d'une enquête pour proxénétisme sur personne vulnérable et a été placé en détention provisoire.",
        "link": "https://www.franceinfo.fr/faits-divers/un-homme-interpelle-en-essonne-pour-avoir-force-une-mineure-de-14-ans-a-se-prostituer_7250025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est plus facile que d'attaquer des banques\" : pourquoi des dirigeants de cryptomonnaies et leurs familles sont-ils devenus des cibles d'enlèvements ?",
        "summary": "Des hommes ont essayé d'enlever la fille et le petit-fils du PDG d'une société de cryptomonnaies, mardi, à Paris. Une tentative avortée, mais spectaculaire, qui n'est pas inédite. Depuis plusieurs mois, des dirigeants d'entreprises du secteur et leurs proches sont visés par des ravisseurs.",
        "link": "https://www.franceinfo.fr/economie/bitcoin/c-est-plus-facile-que-d-attaquer-des-banques-pourquoi-des-dirigeants-de-cryptomonnaies-et-leurs-familles-sont-ils-devenus-des-cibles-d-enlevements_7247733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Léa Drucker, Mélanie Laurent, Anamaria Vartolomei et Diane Kruger, lumineuses et festives sur le tapis rouge",
        "summary": "Pour la deuxième journée chargée en projections et la troisième montée des marches, la Croisette rayonnait sous le soleil, mais les étoiles ne manquaient pas.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/en-images/en-images-festival-de-cannes-2025-lea-drucker-melanie-laurent-anamaria-vartolomei-et-diane-kruger-lumineuses-et-festives-sur-le-tapis-rouge_7250883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Méthodes, planning, rythme de vie... Cinq conseils pour les élèves à un mois des épreuves du bac 2025",
        "summary": "Franceinfo a interrogé la psychopédagogue Brigitte Prot et le champion de France de la mémoire, Sébastien Martinez, pour guider les lycéens dans la dernière ligne droite avant la première épreuve écrite, la philosophie, le 16 juin.",
        "link": "https://www.franceinfo.fr/societe/education/methodes-planning-rythme-de-vie-cinq-conseils-pour-les-eleves-a-un-mois-des-epreuves-du-bac-2025_7242426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Non, les Sud-Africains blancs ne sont pas victimes de \"génocide\", comme l’affirme Donald Trump",
        "summary": "L'administration américaine a récemment accordé le statut de réfugiés à des Afrikaners, des descendants de colons européens, au motif qu'ils seraient persécutés dans leur pays. Mais rien n'atteste d'une quelconque discrimination de ces propriétaires terriens.",
        "link": "https://www.franceinfo.fr/vrai-ou-fake/non-les-sud-africains-blancs-ne-sont-pas-victimes-de-genocide-comme-l-affirme-donald-trump_7249938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Joaquin Phoenix, Emma Stone, Pedro Pascal... Suivez la montée des marches de l'équipe du film d'Ari Aster à partir de 18 heures",
        "summary": "Le nouveau maître de l'horreur américain présente son quatrième film, \"Eddington\", en compétition. L'actrice Kristen Stewart et le chanteur de U2, Bono, sont aussi attendus sur le tapis rouge.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/direct-festival-de-cannes-2025-joaquin-phoenix-emma-stone-pedro-pascal-suivez-la-montee-des-marches-de-l-equipe-du-film-d-ari-aster-a-partir-de-18-heures_7250202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : comment expliquer le nombre record de Françaises cette saison en WNBA, la ligue féminine américaine",
        "summary": "Une dizaine de Tricolores évolueront outre Atlantique à partir de vendredi. Les performances des Bleues aux JO ont attiré les regards des recruteurs, et l'assouplissement de la politique de la Fédération française a libéré les envies.",
        "link": "https://www.franceinfo.fr/sports/basket/nba/basket-comment-expliquer-le-nombre-record-de-francaises-cette-saison-en-wnba-la-ligue-feminine-americaine_7197087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourparlers entre Russes et Ukrainiens à Istanbul : les Etats-Unis n'ont pas de \"grandes attentes\" sur l'issue de la rencontre, assure le secrétaire d'Etat Marco Rubio",
        "summary": "La Russie et l'Ukraine doivent tenir, vendredi en Turquie, de premières négociations directes sur la guerre en Ukraine depuis le printemps 2022.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/direct-pourparlers-entre-russes-et-ukrainiens-a-istanbul-les-etats-unis-n-ont-pas-de-grandes-attentes-sur-l-issue-de-la-rencontre-assure-le-secretaire-d-etat-marco-rubio_7251960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs dizaines de jeunes tueurs à gages, âgés parfois de 12 ou 13 ans, repérés ces derniers mois par Europol",
        "summary": "L'agence européenne de police criminelle a lancé une vaste opération pour lutter contre le recrutement d'adolescents comme tueurs à gages. Plusieurs dizaines ont été identifiées.",
        "link": "https://www.franceinfo.fr/faits-divers/meurtres/plusieurs-dizaines-de-jeunes-tueurs-a-gages-ages-parfois-de-12-ou-13-ans-reperes-ces-derniers-mois-par-europol_7252044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guet-apens via le site Coco en Isère : le parquet requiert le renvoi de 12 personnes devant la cour d’assises des mineurs",
        "summary": "Âgés de 17 à 21 ans à l’époque des faits, appartenant à des familles aisées de la région grenobloise, 11 jeunes hommes et une jeune femme sont mis en examen, suspectés d’avoir agressé des hommes qui pensaient se rendre à des rendez-vous amoureux près de Grenoble.",
        "link": "https://www.franceinfo.fr/societe/justice/info-franceinfo-guet-apens-via-le-site-coco-en-isere-le-parquet-requiert-le-renvoi-de-12-personnes-devant-la-cour-d-assises-des-mineurs_7251021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée approuve en première lecture un moratoire de trois ans sur les fermetures de maternité",
        "summary": "Le texte entend répondre à la hausse de la mortalité infantile, dont le taux est passé de 3,5 décès pour 1 000 enfants nés vivants en 2011, à 4,1 en 2024, selon l'Insee.",
        "link": "https://www.franceinfo.fr/sante/l-assemblee-approuve-en-premiere-lecture-un-moratoire-de-trois-ans-sur-les-fermetures-de-maternite_7252047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chanteur américain Chris Brown inculpé de coups et blessures volontaires au Royaume-Uni",
        "summary": "L'ex-petit ami de Rihanna, déjà condamné pour des violences, est soupçonné d'une \"agression\" dans une boîte de nuit de Londres en 2023.",
        "link": "https://www.franceinfo.fr/culture/musique/le-chanteur-americain-chris-brown-inculpe-de-coups-et-blessures-volontaires-au-royaume-uni_7252023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est difficile de se dire qu'on ne va pas pouvoir travailler dans ce qu'on aime\" : le chômage touche aussi de plein fouet les jeunes diplômés",
        "summary": "Cette année, les entreprises embaucheront 16% de cadres débutants en moins par rapport à 2024, selon les prévisions de l'Apec, l'Association pour l'emploi des cadres.",
        "link": "https://www.franceinfo.fr/economie/emploi/chomage/temoignages-c-est-difficile-de-se-dire-qu-on-ne-va-pas-pouvoir-travailler-dans-ce-qu-on-aime-le-chomage-touche-aussi-de-plein-fouet-les-jeunes-diplomes_7251081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que l'anneau du pêcheur, cet insigne qui sera remis au pape Léon XIV lors de son intronisation ?",
        "summary": "Le nouveau pape Léon XIV sera intronisé lors d'une messe solennelle, dimanche 18 mai, place Saint-Pierre. Une célébration durant laquelle lui sera notamment remis le très symbolique anneau du pêcheur.",
        "link": "https://www.franceinfo.fr/monde/vatican/pape-leon-xiv/qu-est-ce-que-l-anneau-du-pecheur-cet-insigne-qui-sera-remis-au-pape-leon-xiv-lors-de-son-intronisation_7242399.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arkema Première Ligue : le miracle Paulo Cesar peut-il permettre au PSG de détrôner l'OL en finale ?",
        "summary": "Les Parisiennes se déplacent au Groupama Stadium, vendredi soir (21 heures), pour défier les favorites lyonnaises en finale du championnat de France.",
        "link": "https://www.franceinfo.fr/sports/foot/d1-feminine/arkema-premiere-ligue-le-miracle-paulo-cesar-peut-il-permettre-au-psg-de-detroner-l-ol-en-finale_7247583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France dépose plainte contre l'Iran devant la Cour internationale de justice pour dénoncer les conditions de détention de deux Français retenus dans le pays",
        "summary": "Les Français Cécile Kohler et Jacques Paris sont \"otages en Iran depuis trois ans\", détenus dans \"des conditions indignes, assimilables à de la torture\" et \"privés de visites consulaires\", a déploré Jean-Noël Barrot sur France 2.",
        "link": "https://www.franceinfo.fr/monde/iran/la-france-depose-plainte-contre-l-iran-devant-la-cour-internationale-de-justice-pour-denoncer-les-conditions-de-detention-de-deux-francais-retenus-dans-le-pays_7252137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump au Moyen-Orient : \"C'est un succès\", assure un avocat et spécialiste des États-Unis",
        "summary": "Jean-Claude Beaujour, avocat et spécialiste des États-Unis, était l'invité de \"l'Heure américaine\" jeudi 15 mai, alors que la tournée de Donald Trump dans les pays du Golfe s'achève.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-au-moyen-orient-c-est-un-succes-assure-un-avocat-et-specialiste-des-etats-unis_7252092.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Famine à Gaza, manifestation contre l'islamophobie : quand de vraies images sont accusées d'être fausses pour les décrédibiliser",
        "summary": "À au moins deux reprises cette semaine, des internautes affiliés à l'extrême droite ont contesté l'authenticité d'images qui étaient pourtant vraies, contribuant à les décrédibiliser et à la désinformation.",
        "link": "https://www.franceinfo.fr/replay-radio/le-vrai-du-faux/famine-a-gaza-manifestation-contre-l-islamophobie-quand-de-vraies-images-sont-accusees-d-etre-fausses-pour-les-decredibiliser_7236651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : le grand rabbin de France, cosignataire d'une tribune contre la proposition de loi, assure être \"dans une position humaniste\"",
        "summary": "Les responsables des principaux cultes religieux français ont signé une tribune, jeudi, pour appeler à \"une vigilance éthique\" quant à la proposition de loi sur la fin de vie débattue à l'Assemblée nationale.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/fin-de-vie-le-grand-rabbin-de-france-cosignataire-d-une-tribune-contre-la-proposition-de-loi-assure-etre-dans-une-position-humaniste_7252071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Petit Robert 2026 : \"chill\", \"dinguerie\", \"Léon Marchand\"… Les nouveaux mots du dictionnaire dévoilés",
        "summary": "La nouvelle édition du Petit Robert 2026 comportera 150 nouveaux mots. Des termes dans l’air du temps, entrés dans le langage courant, ainsi que des personnalités, feront leur entrée dans le dictionnaire.",
        "link": "https://www.franceinfo.fr/culture/petit-robert-2026-chill-dinguerie-leon-marchand-les-nouveaux-mots-du-dictionnaire-devoiles_7252086.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cannes 2025 : comment le studio A24, qui présente quatre films au Festival, est passé de petit distributeur de cinéma indépendant à rouleau compresseur hollywoodien",
        "summary": "La jeune société new-yorkaise derrière les succès de \"Civil War\", \"Moonlight\" et \"Everything Everywhere All at Once\" arrive vendredi sur la Croisette avec le dernier long-métrage d'Ari Aster, \"Eddington\", en compétition pour la Palme d'or.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/cannes-2025-comment-le-studio-a24-qui-presente-quatre-films-au-festival-est-passe-de-petit-distributeur-de-cinema-independant-a-rouleau-compresseur-hollywoodien_7192914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : deux ONG dénoncent la \"stratégie russe délibérée\" de bombarder des hôtels hébergeant des journalistes",
        "summary": "Depuis le début de l'invasion russe, 25 journalistes et professionnels de l’information se sont retrouvés sous des bombardements, et au moins sept ont été blessés.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-rsf-et-truth-hounds-denoncent-la-strategie-russe-deliberee-de-bombarder-des-hotels-hebergeant-des-journalistes_7251048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix cassés, écologie et lobbying en France... Dans les coulisses de Shein, le géant de la mode jetable",
        "summary": "Pour tenter de contrer une proposition de loi qui souhaite encadrer les marques de la fast fashion, Shein a mis en place un intense lobbying. L’enseigne en ligne est allée jusqu'à débaucher l’ancien ministre de l'Intérieur, Christophe Castaner.",
        "link": "https://www.franceinfo.fr/culture/mode/enquete-prix-casses-ecologie-et-lobbying-en-france-dans-les-coulisses-de-shein-le-geant-de-la-mode-jetable_7250967.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des actes anti-LGBT+ : la présidente de SOS Homophobie déplore une \"banalisation de la parole de mépris, d'hostilité, voire de haine\"",
        "summary": "Julia Torlet déplore une hostilité \"qui émane de personnalités publiques et souvent de personnalités politiques\" qui infuse dans la société française.",
        "link": "https://www.franceinfo.fr/societe/lgbt/hausse-des-actes-anti-lgbt-la-presidente-de-sos-homophobie-deplore-une-banalisation-de-la-parole-de-mepris-d-hostilite-voire-de-haine_7252110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le taux de chômage en légère hausse de 0,1% au premier trimestre 2025, selon l'Insee",
        "summary": "Sur un an, le taux de chômage diminue 0,1%. Il reste \"légèrement supérieur\" à son point bas de fin 2022-début 2023 qui était de 7,1% et très inférieur à son pic de 10,5% de la mi-2015.",
        "link": "https://www.franceinfo.fr/economie/emploi/chomage/le-taux-de-chomage-en-legere-hausse-de-0-1-au-premier-trimestre-2025-selon-l-insee_7252158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Où pourra-t-on voir la vasque olympique en libre accès cet été ?",
        "summary": "La vasque dont le ballon a été refait ainsi que l'anneau fait son grand retour aux jardins des Tuileries dès le 21 juin jusqu’au 14 septembre. Elle sera totalement libre accès et elle s'envolera chaque soir si la météo le permet",
        "link": "https://www.franceinfo.fr/france/ile-de-france/ou-pourra-t-on-voir-la-vasque-olympique-en-libre-acces-cet-ete_7252107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : des familles d'otages appellent le Premier ministre israélien à ne pas manquer une \"occasion historique\" de libération",
        "summary": "\"Nous vivons des heures dramatiques qui détermineront l'avenir de nos proches\", assure le Forum des familles d'otages.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/direct-guerre-a-gaza-des-familles-d-otages-appellent-le-premier-ministre-israelien-a-ne-pas-manquer-une-occasion-historique-de-liberation_7252236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liste des métiers en tension : la ministre chargée du travail promet une publication \"pour la fin du mois\"",
        "summary": "Cette liste sert de base pour permettre une régularisation exceptionnelle d'un étranger s'il peut justifier d'une expérience dans l'un des métiers en tension. Les professionnels du tourisme l'attendent de pied ferme.",
        "link": "https://www.franceinfo.fr/economie/emploi/chomage/liste-des-metiers-en-tensions-la-ministre-chargee-du-travail-promet-une-publication-pour-la-fin-du-mois_7252191.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Violeur de la Sambre\" : \"Bien évidemment qu'il y a d'autres victimes de Dino Scala\", affirme l'avocate de plusieurs parties civiles",
        "summary": "Dino Scala a été mis en examen jeudi pour 13 nouveaux faits de violences sexuelles, dont un viol. \"On reconnaît son mode opératoire, le lieu où il sévissait et l'époque. C'est lui !\", assure Caty Richard.",
        "link": "https://www.franceinfo.fr/replay-radio/le-grand-temoin/violeur-de-la-sambre-bien-evidemment-qu-il-y-a-d-autres-victimes-de-dino-scala-affirme-l-avovate-de-plusieurs-parties-civiles_7236591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Perquisitions chez Sébastien Delogu : \"Maintenant, vous allez être perquisitionné parce que vous avez peut-être des informations sensibles\", déplore le député LFI",
        "summary": "Le député marseillais a été visé par une double perquisition dans le cade d'une enquête pour vol et recel de vol de documents. Il va se rendre, vendredi, au commissariat.",
        "link": "https://www.franceinfo.fr/politique/la-france-insoumise/perquisitions-chez-sebastien-delogu-maintenant-vous-allez-etre-perquisitionne-parce-que-vous-avez-peut-etre-des-informations-sensibles-deplore-le-depute-lfi_7252215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le retour imminent des cigales \"zombies\" aux États-Unis",
        "summary": "Elles ont des yeux rouges, des ailes orange et sortent de terre par millions, tous les 13 ou 17 ans.",
        "link": "https://www.franceinfo.fr/replay-radio/le-billet-vert/le-retour-imminent-des-cigales-zombies-aux-etats-unis_7236636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le péché originel\" : Joe Biden au cœur d'un livre choc sur le déclin de l'ex-président américain et \"sa dissimulation\"",
        "summary": "Le livre, qui doit paraître le 20 mai prochain, est écrit par deux journalistes qui ont interrogé plus de 200 témoins. Ils révèlent les coulisses de la dernière campagne pour la Maison Blanche.",
        "link": "https://www.franceinfo.fr/monde/usa/joe-biden/le-peche-originel-joe-biden-au-coeur-d-un-livre-choc-sur-son-declin-et-sa-dissimulation_7252140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nathalie Bicais, maire de La Seyne-sur-Mer, inéligible après sa condamnation pour prise illégale d'intérêt",
        "summary": "Le Tribunal correctionnel de Toulon a condamné ce vendredi la maire de La Seyne-sur-Mer (Var) pour prise illégale d'intérêt. 18 mois de prison avec sursis, 20 000 euros d'amende et 5 ans d'inéligibilité avec exécution provisoire.",
        "link": "https://www.franceinfo.fr/france/provence-alpes-cote-d-azur/nathalie-bicais-maire-de-la-seyne-sur-mer-ineligible-apres-sa-condamnation-pour-prise-illegale-d-interet_7252266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne veut pas se laisser marcher dessus comme un tapis\" : des députés macronistes réclament la démission de Bruno Retailleau",
        "summary": "Tandis que Bruno Retailleau et Laurent Wauquiez bouclent leurs campagnes à la tête des Républicains, certains alliés du ministre de l'Intérieur ne cachent plus leur grogne.",
        "link": "https://www.franceinfo.fr/politique/bruno-retailleau/on-ne-veut-pas-se-laisser-marcher-dessus-comme-un-tapis-des-deputes-macronistes-reclament-la-demission-de-bruno-retailleau_7252116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : le FC Barcelone champion d'Espagne pour la 28e fois de son histoire",
        "summary": "Le Barça s'est imposé 2-0 face à l'Espanyol Barcelone, jeudi, lui assurant ainsi le titre de champion d'Espagne.",
        "link": "https://www.franceinfo.fr/sports/foot/fc-barcelone/foot-le-fc-barcelone-champion-d-espagne-pour-la-28e-fois-de-son-histoire_7252194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Statut de la Nouvelle-Calédonie : les députés LR retireront leur soutien au gouvernement si Manuel Valls continue son action \"indigne\", prévient Laurent Wauquiez",
        "summary": "\"La Nouvelle-Calédonie est française [et] restera française\", a martelé vendredi le président du groupe LR à l'Assemblée nationale.",
        "link": "https://www.franceinfo.fr/france/nouvelle-caledonie-iles-loyaute/statut-de-la-nouvelle-caledonie-les-deputes-lr-retireront-leur-soutien-au-gouvernement-si-manuel-valls-continue-son-action-indigne-previent-laurent-wauquiez_7252296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Boualem Sansal : ses filles se sentent \"impuissantes\" face à la détention de leur père",
        "summary": "L'écrivain algérien, âgé de 80 ans, a été arrêté mi-novembre à l'aéroport d'Alger et condamné fin mars à cinq ans de prison pour, entre autres, atteinte à l'intégrité du territoire algérien.",
        "link": "https://www.franceinfo.fr/culture/livres/condamnation-de-boualem-sansal-ses-filles-se-sentent-impuissantes-face-a-la-detention-de-leur-pere_7252218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de P. Diddy : la défense attaque Cassie, l'ex-compagne du magnat du hip-hop",
        "summary": "Durant les deux premiers jours où elle était à la barre, la chanteuse américaine de R&amp;B avait livré un témoignage bouleversant, peignant une vie sous l'emprise, pendant plus de dix ans, du rappeur et producteur.",
        "link": "https://www.franceinfo.fr/monde/usa/proces-de-p-diddy-la-defense-attaque-cassie-l-ex-compagne-du-magnat-du-hip-hop_7252305.html#xtor=RSS-3-[lestitres]"
    }
]