[
    {
        "title": "DOCUMENT FRANCETV. Guerre en Ukraine : sur la ligne de front, des soldats épuisés face au manque de nouvelles recrues envoyées par Kiev",
        "summary": "Une équipe de France 2 a pu se rendre sur le front, près de Lyman (Ukraine). Alors que le président Zelensky évoque depuis plusieurs semaines le manque de soldats, de nouvelles recrues se retrouvent au combat, au plus proche de l’ennemi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-sur-la-ligne-de-front-des-soldats-epuises-face-au-manque-de-nouvelles-recrues_6461273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues : la Saône-et-Loire rejoint l'Yonne et la Côte-d'Or en vigilance rouge, sept autres départements restent en vigilance orange",
        "summary": "Comme l'Indre-et-Loire, la Charente, la Charente-Maritime, la Dordogne, le Gard, la Gironde et les Bouches-du-Rhône restent en alerte orange.",
        "link": "https://www.francetvinfo.fr/meteo/vigilances/crues-la-vigilance-rouge-maintenue-en-indre-et-loire-six-departements-du-sud-ouest-et-du-nord-est-en-orange_6460538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du lundi 1er avril",
        "summary": "Les soldats israéliens se sont retirés du complexe hospitalier d'al-Chifa à Gaza, le Hamas a rapporté des centaines de morts à côté et dans le bâtiment.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-lundi-1er-avril_6461381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition d'Emile : lieu, météo, personnalité de la promeneuse... Que sait-on des circonstances de la découverte des ossements ?",
        "summary": "Les recherches ont repris ce lundi dans une zone \"sécurisée\" à proximité du hameau du Haut-Vernet, là où samedi, une randonneuse a découvert des ossements du petit Emile, neuf mois après sa disparition.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-de-haute-provence/disparition-d-emile-lieu-meteo-personnalite-de-la-promeneuse-que-sait-on-des-circonstances-de-la-decouverte-des-ossements-2948627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Armes de guerre : enquête sur un trafic qui a le vent en poupe en Europe",
        "summary": "Le trafic d'armes de guerre est en hausse en Europe. Sur le sol français, ces armes sont à l'origine de règlements de comptes mortels, à l'image de ceux survenus à Nîmes, dans le Gard, ces derniers mois.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/armes-de-guerre-enquete-sur-un-trafic-qui-a-le-vent-en-poupe-en-europe_6461297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une adolescente espagnole retrouvée morte après une chute lors d'une randonnée dans les Pyrénées-Atlantiques",
        "summary": "Alertés par le père, les pompiers et une unité du peloton de gendarmerie de haute montagne d'Oloron-Sainte-Marie, ont retrouvé le corps en fin d'après-midi lundi 1er avril.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-adolescente-espagnole-retrouee-morte-apres-une-chute-lors-d-une-randonnee-dans-les-pyrenees-atlantiques_6461348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IVG aux Etats-Unis : les électeurs de Floride vont pouvoir voter sur une protection de l'avortement",
        "summary": "La Cour suprême de Floride a validé lundi 1er avril l'inscription sur les bulletins de vote aux élections américaines de novembre d'un amendement garantissant le droit à l'avortement dans cet Etat du sud-est du pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/ivg-aux-etats-unis-les-electeurs-de-floride-vont-pouvoir-voter-sur-une-protection-de-l-avortement_6461402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour la première fois, la part des énergies renouvelables dans la consommation d'électricité a dépassé les 30% en France",
        "summary": "Cette hausse de la part de renouvelables dans la consommation d'électricité est une conséquence logique de l'augmentation du nombre d'éoliennes et de panneaux solaires en France, avec des différences selon les régions.",
        "link": "https://www.francetvinfo.fr/economie/energie/pour-la-premiere-fois-la-part-des-energies-renouvelables-dans-la-consommation-d-electricite-a-depasse-les-30-en-france_6461048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales en Turquie : l'Union européenne salue des élections qui \"honorent\" le pays",
        "summary": "Les élections municipales dimanche en Turquie ont consacré la victoire du parti laïque CHP à la tête des principales villes du pays.",
        "link": "https://www.francetvinfo.fr/monde/turquie/municipales-en-turquie-l-union-europeenne-salue-des-elections-qui-honorent-le-pays_6461390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Autriche s'inquiète de \"l'infiltration russe\" après l'arrestation d'un ex-agent",
        "summary": "Selon des éléments du parquet, Egisto Ott, ex-employé de la Direction de la sûreté nationale et du renseignement, aurait \"systématiquement\" fourni des informations aux services secrets russes.",
        "link": "https://www.francetvinfo.fr/monde/russie/l-autriche-s-inquiete-de-l-infiltration-russe-apres-l-arrestation-d-un-ex-agent_6461321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grande-Bretagne : le pire rond-point du monde",
        "summary": "Titre peu convoité, le carrefour de Swindon a été élu le pire rond-point du monde. Situé dans l'ouest de l'Angleterre, il est composé de six ronds-points enchevêtrés. Un casse-tête pour les conducteurs.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/grande-bretagne-le-pire-rond-point-du-monde_6461351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections municipales en Turquie : de la montée de l'opposition au futur d'Erdogan, les questions qui se posent après le scrutin",
        "summary": "Les résultats quasi-définitifs des élections municipales turques de dimanche donnent le parti d'opposition CHP largement en tête face à l'AKP du président Recep Tayyip Erdogan. Que change ce résultat au paysage politique turc ?",
        "link": "https://www.francetvinfo.fr/monde/turquie/elections-municipales-en-turquie-de-la-montee-de-l-opposition-au-futur-d-erdogan-les-questions-qui-se-posent-apres-le-scrutin_6460832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exposition des jeunes aux écrans : le rapport du comité d'experts sera finalement remis début mai à l'Elysée",
        "summary": "Prévue fin mars, la remise du rapport sur l'exposition des jeunes aux écrans a été reportée à début mai, a appris franceinfo auprès de l'Elysée.",
        "link": "https://www.francetvinfo.fr/societe/education/exposition-des-jeunes-aux-ecrans-le-rapport-du-comite-d-experts-sera-finalement-remis-debut-mai-a-l-elysee_6461234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loir-et-Cher : l'opération de comptage des cerfs du château de Chambord",
        "summary": "À Chambord, dans le Loir-et-Cher, une vaste opération de comptage de cerf a eu lieu, afin de déterminer les conséquences de la chasse et du réchauffement climatique sur les espèces.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/loir-et-cher/loir-et-cher-l-operation-de-comptage-des-cerfs-du-chateau-de-chambord_6461357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le corps d'une femme disparue depuis 2017 retrouvé dans le coffre d'une voiture à Nanterre",
        "summary": "A l'époque de la disparition, le mari de cette femme, qui avait donné l'alerte, avait affirmé que sa compagne avait des tendances suicidaires, a précisé la préfecture des Hauts-de-Seine.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-corps-d-une-femme-disparue-depuis-2017-retrouve-dans-le-coffre-d-une-voiture-a-nanterre_6461306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : le ministre des Transports espagnol accuse Ouigo de dumping",
        "summary": "Le gouvernement de gauche de Pedro Sánchez étudie la possibilité de dénoncer Ouigo devant la Commission nationale des marchés et de la concurrence.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-le-ministre-des-transports-accuse-ouigo-de-dumping_6461219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Il faut se battre pour l'inclusion\" : Samuel Le Bihan va recevoir la Légion d'honneur pour son engagement aux côtés des familles d'enfants autistes",
        "summary": "L'acteur français, père d'une fille autiste et cofondateur de l'association Autisme Info Service, va être récompensé mardi.",
        "link": "https://www.francetvinfo.fr/sante/video-il-faut-se-battre-pour-l-inclusion-samuel-le-bihan-va-recevoir-la-legion-d-honneur-pour-son-engagement-pour-l-autisme_6461030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"syndrome de La Havane\" serait lié au renseignement russe, selon une enquête journalistique",
        "summary": "Perte d'équilibre, maux de tête, troubles de la vision... Depuis 2016, plusieurs diplomates occidentaux ont été victimes de ces troublants symptômes. Une enquête journalistique révèle les agissements d'une unité du renseignement militaire russe.",
        "link": "https://www.francetvinfo.fr/monde/russie/le-syndrome-de-la-havane-serait-lie-au-renseignement-russe-selon-une-enquete-journalistique_6460979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Grèce, les prix des billets d’accès aux monuments touristiques flambent",
        "summary": "Visiter l’Acropole à Athènes est désormais plus cher que de visiter le château de Versailles. Son billet d'entrée va progressivement être multiplié par trois. Une augmentation conséquente qui prend de court les touristes, d'autant qu'elle concerne l'ensemble des sites archéologiques du pays.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/en-grece-les-prix-des-billets-d-acces-aux-monuments-touristiques-flambent_6460691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Arrêtez-moi\" : J.K. Rowling réagit à une loi écossaise aggravant les peines contre les auteurs de discriminations, notamment transphobes",
        "summary": "Une ministre écossaise a estimé que la célèbre autrice pourrait être poursuivie pour ses positions tranchées contre les personnes trans. Elle a répliqué en multipliant les messages sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/culture/livres/jk-rowling/arretez-moi-j-k-rowling-reagit-a-une-loi-ecossaise-aggravant-les-peines-contre-les-auteurs-de-discriminations-notamment-transphobes_6461129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Alexandre Dumarathon\", \"Victor Judo\"... Une quinzaine de stations de métro renommées par la RATP pour le 1er avril",
        "summary": "En guise de poisson d'avril, la RATP a temporairement rebaptisé les stations \"Alexandre Dumas\", \"Victor Hugo\" ou encore \"Solférino\". L'occasion de faire quelques clins d'œil aux Jeux olympiques.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/alexandre-dumarathon-victor-judo-une-quinzaine-de-stations-de-metro-renommees-par-la-ratp-pour-le-1er-avril-2948492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réalisateur français Jean-Stéphane Sauvaire signe à Hollywood \"Black Flies\", un thriller new-yorkais, noir et initiatique",
        "summary": "Jean-Stéphane Sauvaire sort un premier film américain, un thriller en milieu hospitalier, avec Sean Penn et Tye Sheridan.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/le-realisateur-francais-jean-baptiste-sauvaire-signe-a-hollywood-black-flies-un-thriller-new-yorkais-noir-et-initiatique_6448810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vignette verte, contrôle technique des deux-roues, prestations sociales... Voici tout ce qui change au 1er avril",
        "summary": "La vignette verte d'assurance apposée sur les pare-brises va progressivement disparaître, remplacée par un fichier en ligne des conducteurs assurés.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/vignette-verte-controle-technique-des-deux-roues-prestations-sociales-voici-tout-ce-qui-change-au-1er-avril_6457556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est une fois dans ta vie\" : des jeunes en voie d'insertion accompagneront la flamme olympique à bord du Belem, entre Athènes et Marseille",
        "summary": "La flamme olympique débarquera à Marseille le 8 mai, après une traversée de la Méditerrannée à bord du Belem, le plus ancien voilier français. Des jeunes en voie d'insertion se préparent au voyage.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/reportage-c-est-une-fois-dans-ta-vie-des-jeunes-en-voie-d-insertion-accompagneront-la-flamme-olympique-a-bord-du-belem-entre-athenes-et-marseille_6460913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Notre-Dame de Paris : la cathédrale reprend des couleurs",
        "summary": "Le 15 avril prochain marquera le cinquième anniversaire du tragique incendie qui a ravagé Notre-Dame de Paris. Depuis, des centaines d’artisans et autres compagnons s’affairent pour reconstruire la cathédrale. Le monument doit ouvrir de nouveau le 8 décembre prochain.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-la-cathedrale-reprend-des-couleurs_6461042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : les trois chiffres du début de saison tonitruant de Jannik Sinner",
        "summary": "Nouveau numéro 2 mondial, l'Italien de 22 ans a remporté à Miami, dimanche, son troisième titre de la saison.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-les-trois-chiffres-du-debut-de-saison-tonitruant-de-jannik-sinner_6460892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Réforme de l'assurance-chômage : la réduction de la durée d'indemnisation favorise-t-elle un retour à l'emploi ?",
        "summary": "Si plusieurs études montrent qu'une durée d'indemnisation plus courte rime avec un taux de sortie du chômage plus élevé, cela peut se faire au détriment de la qualité du travail en question.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-reforme-de-l-assurance-chomage-la-reduction-de-la-duree-d-indemnisation-favorise-t-elle-un-retour-a-l-emploi_6455144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues : la vigilance rouge levée en Côte-d'Or mais maintenue en Saône-et-Loire et dans l'Yonne, huit autres départements en orange",
        "summary": "L'Aube et la Nièvre sont passées en vigilance orange, mardi, tandis que les Bouches-du-Rhône et le Gard ont été rétrogradés en jaune.",
        "link": "https://www.francetvinfo.fr/meteo/vigilances/crues-la-vigilance-rouge-levee-en-cote-d-or-mais-maintenue-en-saone-et-loire-et-dans-l-yonne-huit-autres-departements-en-orange_6462068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons d'escroquerie à Agde : on vous raconte la rocambolesque affaire dans laquelle le maire, une \"voyante\" et deux cadres d'Eiffage sont mis en examen",
        "summary": "L'élu Gilles d'Ettore, en détention provisoire, dit avoir été piégé puis corrompu par une \"médium\", elle aussi en prison. Deux cadres du groupe de travaux publics sont également poursuivis.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/soupcons-d-escroquerie-a-agde-on-vous-raconte-la-rocambolesque-affaire-dans-laquelle-le-maire-une-voyante-et-deux-cadres-d-eiffage-sont-mis-en-examen_6460991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEOS. \"Cannabis\" : Mathieu Kassovitz explore les avantages et risques de la légalisation dans un documentaire autour du monde",
        "summary": "Dans une grande enquête diffusée sur France 5, l'acteur-réalisateur s'est notamment penché sur les ravages du trafic aux Pays-Bas, et a interrogé Justin Trudeau sur les résultats de la réforme qu'il a engagée au Canada.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/videos-cannabis-mathieu-kassovitz-explore-les-avantages-et-risques-de-la-legalisation-dans-un-documentaire-autour-du-monde_6251994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Semaine olympique et paralympique : l'EPS est-elle vraiment responsable du dégoût de nombreux Français pour le sport ?",
        "summary": "La discipline scolaire a été repensée en profondeur ces dernières années, mais le niveau des élèves, lui, s'est effondré en quelques décennies.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/semaine-olympique-et-paralympique-l-eps-est-elle-vraiment-responsable-du-degout-de-nombreux-francais-pour-le-sport_6292761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut faire minimum 160 colis de l'heure\" : les salariés de la logistique en grève pour réclamer de meilleurs salaires",
        "summary": "À quelques jours d'une nouvelle réunion de négociations annuelles obligatoires, les syndicats du secteur de la logistique mettent la pression. Ils appellent à une grève mardi pour obtenir de meilleures rémunérations.",
        "link": "https://www.francetvinfo.fr/economie/greve/il-faut-faire-minimum-160-colis-de-l-heure-les-salaries-de-la-logistique-en-greve-pour-reclamer-de-meilleurs-salaires_6461132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rapport parlementaire dénonce l'opacité et le manque de contrôle du financement public de l'enseignement privé",
        "summary": "Un rapport parlementaire des députés LFI Paul Vannier et Renaissance Christopher Weissberg, et que franceinfo a pu consulter, dénonce l'opacité et le manque de contrôle du financement public de l'enseignement privé.",
        "link": "https://www.francetvinfo.fr/societe/education/un-rapport-parlementaire-denonce-l-opacite-et-le-manque-de-controle-du-financement-public-de-l-enseignement-prive_6461324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : sept membres d'une ONG américaine tués dans une frappe israélienne à Gaza",
        "summary": "Les victimes sont de nationalité australienne, britannique, polonaise, américano-canadienne et palestienne, selon l'ONG World Central Kitchen, qui participe à des distributions de nourriture dans l'enclave.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-sept-membres-d-une-ong-americaine-tues-dans-une-frappe-israelienne-a-gaza_6462137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Emile : au Haut-Vernet, \"tout le village aimerait connaître le fin mot de l'histoire pour apaiser les esprits\"",
        "summary": "Dans les Alpes-de-Haute-Provence, les recherches se poursuivent près du hameau du Haut-Vernet après la découverte par une promeneuse d’une partie des ossements du petit Emile disparu en juillet dernier. Une centaine de gendarmes sont mobilisés pour passer la zone au peigne fin.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/tout-le-village-aimerait-connaitre-le-fin-mot-de-l-histoire-pour-apaiser-les-esprits-apres-la-decouverte-d-ossements-du-petit-emile-les-habitants-du-haut-vernet-sous-le-choc_6461318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Éducation : 12 communes de Seine-Saint-Denis attaquent l'État en raison du manque d'enseignants dans le département",
        "summary": "Les établissements de Seine-Saint-Denis souffrent d'un manque de personnel. Plusieurs maires pressent l'État de lancer les plus brefs délais un plan d'urgence pour l'éducation.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/info-franceinfo-education-12-communes-de-seine-saint-denis-attaquent-l-etat-en-raison-du-manque-d-enseignants-dans-le-departement_6432565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des dizaines d'enregistrements inédits de Marvin Gaye découverts en Belgique, 40 ans après sa mort",
        "summary": "Alors que le prince de la soul mourrait le 1er avril 1984, abattu par son père le 1er avril 1984, des enregistrements inédits viennent de refaire surface en Belgique où il a résidé un temps.",
        "link": "https://www.francetvinfo.fr/culture/musique/soul/des-dizaines-d-enregistrements-inedits-de-marvin-gaye-decouverts-en-belgique-40-ans-apres-sa-mort_6461225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Légalisation du cannabis en Allemagne : où en est-on ailleurs en Europe ?",
        "summary": "Depuis lundi, l'Allemagne fait partie des trois seuls pays européens à avoir légalisé le cannabis à usage récréatif.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/legalisation-du-cannabis-en-allemagne-ou-en-est-on-ailleurs-en-europe_6460685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Légalisation du cannabis en Allemagne : la maire de Strasbourg propose \"une expérimentation locale par pragmatisme\"",
        "summary": "Jeanne Barseghian \"demande qu'on regarde les choses en face sans son dogme\". L'édile constate que les résultats de la politique \"très répressive\" ne sont \"pas satisfaisants du point de vue de la santé publique\".",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/legalisation-du-cannabis-en-allemagne-la-maire-de-strasbourg-propose-une-experimentation-locale-par-pragmatisme_6462200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Groupes de niveau au collège : comment enseignants, parents et élèves appréhendent la réforme",
        "summary": "A partir de la rentrée 2024, les élèves de 6e et de 5e seront répartis en trois groupes pour les mathématiques et le français. Franceinfo a interrogé des professeurs, des parents et des jeunes concernés sur cette nouveauté.",
        "link": "https://www.francetvinfo.fr/societe/education/temoignages-groupes-de-niveau-au-college-comment-enseignants-parents-et-eleves-apprehendent-la-reforme_6453098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'écrivaine guadeloupéenne Maryse Condé, autrice de \"Moi, Tituba sorcière...\", est morte à l'âge de 90 ans",
        "summary": "L'autrice a publié une trentaine de romans portant notamment sur l'esclavage et l'Afrique, ainsi que des pièces de théâtre et des essais.",
        "link": "https://www.francetvinfo.fr/culture/livres/l-ecrivaine-guadeloupeenne-maryse-conde-autrice-de-moi-tituba-sorciere-est-morte-a-l-age-de-90-ans_6462230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Raid israélien en Syrie : \"Les tensions dans la région évoluent de manière extrêmement inquiétante\", estime un politologue franco-libanais",
        "summary": "Un raid imputé à Israël a visé lundi la section consulaire de l'ambassade iranienne à Damas, faisant onze morts dont sept Gardiens de la révolution d'Iran, dans un contexte régional tendu en pleine guerre dans la bande de Gaza. L'éclairage de Ziad Majed, politologue et professeur des études du Moyen-Orient à l’Université de Paris.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/raid-israelien-en-syrie-les-tensions-dans-la-region-evoluent-de-maniere-extremement-inquietante-estime-un-politologue-franco-libanais_6462134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit : la présidente de l'Assemblée nationale favorable à \"une taxe exceptionnelle\"",
        "summary": "\"Je ne souhaite pas qu’on élimine la piste de l’augmentation des recettes a priori\", a précisé Yaël Braun-Pivet, invitée du 8h30 franceinfo.",
        "link": "https://www.francetvinfo.fr/economie/deficit/deficit-la-presidente-de-l-assemblee-nationale-favorable-a-une-taxe-exceptionnelle_6462248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump dépose une garantie de 175 millions de dollars pour éviter des saisies judiciaires après sa condamnation pour fraudes financières",
        "summary": "Condamné en février à 454 millions de dollars d'amendes pour fraudes financières, l'ancien président avait fait appel, mais devait toutefois régler cette forme de caution judiciaire.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-depose-une-garantie-de-175-millions-de-dollars-pour-eviter-des-saisies-judiciaires-apres-sa-condamnation-pour-fraudes-financieres_6462215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autisme : \"On nous annonce toujours des sommes faramineuses, mais étrangement sur le terrain, on ne s'aperçoit de rien\", dénonce une association",
        "summary": "SOS Autisme France demande sur France Inter à la Cour des comptes d'examiner les dépenses du plan annoncé en novembre dernier par le gouvernement pour une meilleure prise en charge des troubles du neurodéveloppement.",
        "link": "https://www.francetvinfo.fr/sante/handicap/autisme-on-nous-annonce-toujours-des-sommes-faramineuses-mais-etrangement-sur-le-terrain-on-ne-s-apercoit-de-rien-denonce-une-association_6462164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle polémique au British Museum autour de reliques volées à l'Eglise éthiopienne orthodoxe",
        "summary": "Le fameux musée de Londres conserve, depuis la fin du 19e siècle, plusieurs tabots, objets sacrés qui ne peuvent être observés que par des prêtres.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/nouvelle-polemique-au-british-museum-autour-de-reliques-volees-a-l-eglise-ethiopienne-orthodoxe_6462128.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Zones marines protégées : Xavier Bertrand veut \"engager un bras de fer\" avec les autorités britanniques",
        "summary": "Le président Les Républicains de la région Hauts-de-France exhorte le gouvernement à mettre en place des \"mesures de rétorsion\".",
        "link": "https://www.francetvinfo.fr/politique/xavier-bertrand/zones-marines-protegees-xavier-bertrand-veut-engager-un-bras-de-fer-avec-les-autorites-britanniques_6462239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surpopulation carcérale : une partie des personnels pénitentiaires d'Occitanie en grève",
        "summary": "Le nombre de détenus en France a battu en mars un nouveau record pour le sixième mois consécutif. La densité carcérale atteint ou dépasse même les 200% dans certains établissements.",
        "link": "https://www.francetvinfo.fr/societe/prisons/surpopulation-carcerale-une-partie-des-personnels-penitentiaires-d-occitanie-en-greve_6462104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finlande : trois enfants blessés par des tirs dans une école, un mineur arrêté",
        "summary": "Les victimes et le suspect sont tous âgés de 12 ans, selon la police, qui a procédé à une arrestation dans le nord d'Helsinki.",
        "link": "https://www.francetvinfo.fr/monde/europe/trois-enfants-blesses-par-des-tirs-dans-une-ecole-en-finlande-un-mineur-arrete_6462356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "OM : on vous résume la polémique du tifo sur Redouane Bougheraba en cinq actes",
        "summary": "Avant la rencontre OM-PSG dimanche au Vélodrome, des supporters des Winners ont déployé un tifo à l’effigie de l’humoriste marseillais Redouane Bougheraba. Une publicité qui n’a pas fait l’unanimité.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/om-on-vous-resume-la-polemique-du-tifo-sur-redouane-bougheraba-en-cinq-actes-2948768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cessez-le-feu à Gaza : il faut que la résolution de l'ONU \"s'applique au plus vite\", appelle la présidente de l'Assemblée nationale",
        "summary": "Yaël Braun-Pivet réagissait à la mort de sept humanitaires tués dans une frappe israélienne alors qu'ils livraient de la nourriture dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cessez-le-feu-a-gaza-il-faut-que-la-resolution-de-l-onu-s-applique-au-plus-vite-appelle-la-presidente-de-l-assemblee-nationale_6462305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : l'Allemagne contrainte de modifier le flocage du maillot de son équipe nationale, jugé trop proche d'un insigne nazi",
        "summary": "La police d'écriture choisie pour le chiffre 4 et notamment pour le numéro 44, du nouveau maillot de la sélection, avait des ressemblances avec l'insigne des SS.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-l-allemagne-contrainte-de-modifier-le-flocage-du-maillot-de-son-equipe-nationale-juge-trop-proche-d-un-insigne-nazi_6462341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Raphaël Varane met en garde contre les commotions cérébrales et appelle à une prise de conscience",
        "summary": "Le champion du monde 2018 a évoqué dans L'Equipe son expérience, et a révélé avoir disputé plusieurs rencontres à enjeu malgré des commotions.",
        "link": "https://www.francetvinfo.fr/sports/foot/raphael-varane/football-raphael-varane-met-en-garde-contre-les-commotions-cerebrales-et-appelle-a-une-prise-de-conscience_6462269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce que l'on sait de la mort d'humanitaires de l'ONG américaine World Central Kitchen dans une frappe à Gaza",
        "summary": "Sept collaborateurs livraient de la nourriture dans la bande de Gaza, lundi, quand ils ont été tués dans une frappe attribuée à l'armée israélienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-que-l-on-sait-de-la-mort-d-humanitaires-de-l-ong-americaine-world-central-kitchen-dans-une-frappe-a-gaza_6462161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement lance une campagne de sensibilisation à l'autisme avec des personnalités directement concernées",
        "summary": "Les humoristes Paul Mirabel et Elie Semoun, l'acteur Francis Perrin et l'écrivain Asperger Paul El Kharrat vont apparaître dans des clips télévisés destinés à faire \"mieux comprendre\" ce handicap.",
        "link": "https://www.francetvinfo.fr/sante/handicap/le-gouvernement-lance-une-campagne-de-sensibilisation-a-l-autisme-avec-des-personnalites-directement-concernees_6462398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Julien Bayou a démissionné du parti EELV",
        "summary": "Accusé de violences psychologiques, le député a également démissionné du groupe écologiste à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/politique/julien-bayou/accusations-de-violences-psychologiques-le-depute-eelv-julien-bayou-a-demissionne-du-groupe-ecologiste-a-l-assemblee-nationale_6462428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Happenings, activistes, résistance civile : ce que l'on sait de Riposte Alimentaire et de sa proposition de “carte vitale de l’alimentation”",
        "summary": "Ils sont de plus en plus visibles en ville pour des \"happenings\" qui ne passent pas inaperçus. La campagne Riposte Alimentaire appelle à la mise en place d’une carte vitale de l’alimentation, avec 150 euros mensuels par citoyen. Agressivité, incompréhension, soutien, questions… Ses opérations de désobéissance civile ne laissent pas indifférents.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/happenings-activistes-resistance-civile-ce-que-l-on-sait-de-riposte-alimentaire-et-de-sa-proposition-de-carte-vitale-de-l-alimentation-2948276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : Gabriel Attal lance une mission parlementaire \"sur la taxation des rentes\"",
        "summary": "Cette mission, menée par la majorité, fera des propositions \"d'ici à juin\".",
        "link": "https://www.francetvinfo.fr/economie/budget-gabriel-attal-lance-une-mission-parlementaire-sur-la-taxation-des-rentes_6462452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ils m'ont frappé, torturé et ils ont violé les femmes qui étaient avec moi\" : en RDC, les civils encerclés par la rébellion armée",
        "summary": "Les forces rebelles encerclent Goma, dans l'est de la République démocratique du Congo, où des centaines de milliers de déplacés ont trouvé refuge.",
        "link": "https://www.francetvinfo.fr/monde/afrique/congo/reportage-ils-m-ont-frappe-torture-et-ils-ont-viole-les-femmes-qui-etaient-avec-moi-en-rdc-les-civils-encercles-par-la-rebellion-armee_6462203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Frappes à Damas : l'Iran promet que \"ce crime ne restera pas sans réponse\"",
        "summary": "Téhéran impute ces frappes à Israël qui n'a pour le moment pas confirmé sa responsabilité.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/frappes-a-damas-israel-sera-puni-par-l-iran-previent-l-ayatollah-khamenei_6462539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rave-party à l'aéroport de Quimper : 8 750 personnes verbalisées",
        "summary": "Le montant total des contraventions distribuées pourrait dépasser le million d'euros, selon les calculs de France Bleu.",
        "link": "https://www.francetvinfo.fr/faits-divers/rave-party-a-l-aeroport-de-quimper-8-750-personnes-verbalisees_6462584.html#xtor=RSS-3-[lestitres]"
    }
]