[
    {
        "title": "Guerre dans la bande de Gaza : ce que l’on sait de la situation à l’hôpital Kamal-Adwan, \"hors service\" après une frappe israélienne",
        "summary": "Selon l'Organisation mondiale de la santé, le dernier hôpital opérationnel dans le nord de la bande de Gaza ne l'est plus depuis une nouvelle attaque israélienne. Les autorités de Gaza affirment que le directeur et une partie du personnel ont été arrêtés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-ce-que-l-on-sait-de-la-situation-a-l-hopital-kamal-adwan-hors-service-apres-une-frappe-israelienne_6981620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection de l'enfance : à quoi va servir le haut-commissariat voulu par Emmanuel Macron ?",
        "summary": "Le président a annoncé samedi la nomination dès janvier d'un haut-commissaire en charge de l'Enfance, cinq jours après la nomination d'un gouvernement qui ne comptait aucun ministre dédié à cette question.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/protection-de-l-enfance-a-quoi-va-servir-le-haut-commissariat-voulu-par-emmanuel-macron_6981806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une goutte dans l'océan, mais qui compte\" :  à Mayotte, les plus aisés au secours des plus précaires",
        "summary": "Après le passage de cyclone Chido à Mayotte, la solidarité s'organise aussi entre voisins.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-c-est-une-goutte-dans-l-ocean-mais-qui-compte-au-nord-de-mayotte-les-plus-aises-au-secours-des-plus-precaires_6981785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : le ministre de l'Economie Eric Lombard se prononce pour des hausses d'impôt \"très limitées\" dans le prochain budget",
        "summary": "Dans une interview à La Tribune dimanche, Eric Lombard ambitionne de ramener le déficit public \"un peu au-dessus\" de 5% du PIB.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-le-ministre-de-l-economie-eric-lombard-se-prononce-pour-des-hausses-d-impot-tres-limitees-dans-le-prochain-budget_6982028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin souhaite instaurer un isolement renforcé en prison pour les narcotrafiquants",
        "summary": "Cet isolement sera \"inspiré du modèle appliqué aux plus grands terroristes que nous avons arrêtés\" et concernera les \"100 plus grands narcotrafiquants\", a précisé le nouveau ministre de la Justice au \"Parisien\".",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/gerald-darmanin-souhaite-instaurer-un-isolement-renforce-en-prison-pour-les-narcotrafiquants_6981956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky fustige les menaces de la Slovaquie \"de couper l'alimentation électrique d'urgence\" de son pays",
        "summary": "Le Premier ministre slovaque, Robert Fico, a formulé cette menace en réaction au projet ukrainien de ne plus autoriser le transit du gaz russe sur son territoire, en direction notamment de la Slovaquie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-denonce-la-tentative-de-mediation-du-premier-ministre-slovaque-dans-le-conflit-entre-kiev-et-moscou_6981815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash d'un avion au Kazakhstan : Vladimir Poutine évoque des tirs de la défense aérienne russe au moment de l'incident",
        "summary": "L'appareil d'Azerbaijan Airlines avait tenté d'atterrir à Grozny, en Tchétchénie, avant de se détourner vers Aktaou, où il s'est finalement écrasé, faisant 38 morts.",
        "link": "https://www.francetvinfo.fr/monde/russie/crash-d-un-avion-au-kazakhstan-le-kremlin-evoque-des-tirs-de-la-defense-aerienne-russe-au-moment-de-l-incident_6981695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'influenceur Michou s'excuse après avoir fait la promotion d'un jeu de société jugé inapproprié pour les enfants",
        "summary": "L'âge minimum indiqué sur la boîte du jeu est de 7 ans, alors qu'il comprend des questions à caractère sexuel.",
        "link": "https://www.francetvinfo.fr/internet/youtube/l-influenceur-michou-s-excuse-apres-avoir-fait-la-promotion-d-un-jeu-de-societe-juge-inapproprie-pour-les-enfants_6981938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La société russe Gazprom va cesser ses livraisons de gaz à la Moldavie à partir du 1er janvier",
        "summary": "Cette décision est \"liée au refus du côté moldave de régler ses dettes\", a justifié l'entreprise dans un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-societe-russe-gazprom-va-cesser-ses-livraisons-de-gaz-a-la-moldavie-a-partir-du-1er-janvier_6981917.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La grippe aviaire détectée dans l'Eure, plusieurs communes sous surveillance",
        "summary": "Un cas de grippe aviaire a été détecté dans un élevage de volailles, situé à La Poterie-Mathieu, près de Pont-Audemer (Eure). Le préfet a pris un arrêté pour éviter la propagation du virus. Des mesures drastiques ont été mises en place.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/la-grippe-aviaire-detectee-dans-l-eure-plusieurs-communes-sous-surveillance_6981911.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Savoie : une quadragénaire meurt dans une avalanche à La Norma",
        "summary": "Une skieuse est décédée samedi emportée par une avalanche en Savoie.",
        "link": "https://www.francetvinfo.fr/meteo/neige/avalanches/savoie-une-quadragenaire-meurt-dans-une-avalanche-a-la-norma_6981797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les auteurs vont connaître leurs ventes de livres en temps réel en 2025",
        "summary": "Filéas, l'outil de suivi, offrira d'abord des données hebdomadaires puis des chiffres quotidiens en s'appuyant, au démarrage, sur les ventes de \"plus de 700 librairies\".",
        "link": "https://www.francetvinfo.fr/culture/livres/les-auteurs-vont-connaitre-leurs-ventes-de-livres-en-temps-reel-en-2025_6981770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident de car dans les Pyrénées-Atlantiques : le chauffeur, placé en détention provisoire, avait consommé de la cocaïne",
        "summary": "Une jeune fille de 16 ans a trouvé la mort et deux autres personnes ont été blessés dans l'accident survenu le 26 décembre, sur une route de Monein, près de Pau.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident-de-car-dans-les-pyrenees-atlantiques-le-chauffeur-place-en-detention-provisoire-avait-consomme-de-la-cocaine_6981905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau ministre de la Santé, critiqué par des associations de lutte contre l'alcoolisme, participera au \"Dry January\"",
        "summary": "La nomination de Yannick Neuder au ministère de la Santé a irrité certaines associations. En novembre, il s'était opposé à une hausse générale des taxes sur l'alcool.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/le-nouveau-ministre-de-la-sante-accuse-de-soutenir-le-lobby-viticole-assure-qu-il-participera-au-dry-january_6981788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski : Cyprien Sarrazin opéré avec succès d'un hématome intracrânien après sa chute à Bormio",
        "summary": "Le skieur français est tombé à l'entraînement avant la descente de Bormio en Italie, vendredi. Conscient et réveillé, il reste en observation à l'hôpital pour une durée encore indéterminée.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/coupe-du-monde/ski-cyprien-sarrazin-opere-avec-succes-d-un-hematome-intracranien-apres-sa-chute-a-bormio_6981569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le tarif réglementé de l'électricité devrait baisser de 14% pour les particuliers au 1er février",
        "summary": "Un arrêté publié samedi entérine la fin du bouclier tarifaire et le retour de la taxation à son niveau d'avant-crise. Mais la chute du cours de l'électricité doit permettre d'alléger les factures malgré tout.",
        "link": "https://www.francetvinfo.fr/economie/energie/electricite-baisse-attendue-de-14-du-tarif-reglemente-des-particuliers-au-1er-fevrier_6981668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chargeur universel : comment l'Union européenne a fait pression sur les fabricants de smartphones",
        "summary": "Le chargeur universel est désormais obligatoire, en France, pour tous les smartphones, tablettes et autres petits appareils électroniques.",
        "link": "https://www.francetvinfo.fr/sciences/high-tech/chargeur-universel-comment-l-union-europeenne-a-fait-pression-sur-les-fabricants-de-smartphones_6981536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vœux du 31 décembre : Emmanuel Macron prépare son allocution au Fort de Brégançon, avec l'espoir que \"les Français sont capables de lui pardonner\"",
        "summary": "Le président de la République, absent de la scène nationale depuis plusieurs jours, doit prendre la parole, mardi soir, pour ses traditionnels vœux aux Français.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/v-ux-du-31-decembre-emmanuel-macron-prepare-son-allocution-au-fort-de-bregancon-avec-l-espoir-que-les-francais-sont-capables-de-lui-pardonner_6979895.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Souffler sur le feu\" : Joe Sacco sur les traces des violences en Inde dans une BD très puissante",
        "summary": "Le père de la bande dessinée de reportage interroge le rôle de la violence dans une démocratie et tente de comprendre comment hindous et musulmans étaient arrivés à de telles extrêmes en 2013. Édifiant.",
        "link": "https://www.francetvinfo.fr/culture/bd/souffler-sur-le-feu-joe-sacco-sur-les-traces-des-violences-en-inde-dans-une-bd-tres-puissante_6977744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les microalgues ont des \"yeux\" pour se repérer dans les profondeurs des océans, selon une étude",
        "summary": "Des chercheurs ont réussi à prouver que des microalgues brunes ont des \"yeux moléculaires\" pour s'orienter dans les fonds marins.",
        "link": "https://www.francetvinfo.fr/sciences/les-microalgues-ont-des-yeux-pour-se-reperer-dans-les-profondeurs-des-oceans-selon-une-etude_6981461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : après le tirage d'une loterie, un billet gagnant de 1,22 milliard de dollars en attente d'être validé",
        "summary": "L'identité du gagnant n'a pas été révélée par la loterie Mega Millions, qui a toutefois déclaré que le billet avait été acheté en Californie.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-apres-le-tirage-d-une-loterie-un-billet-gagnant-de-1-22-milliard-de-dollars-en-attente-d-etre-valide_6981539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le leader kurde Abdullah Ocalan, emprisonné en Turquie, va recevoir la première visite de son parti depuis près de 10 ans",
        "summary": "Le parti DEM a obtenu l'autorisation d'organiser une réunion avec le fondateur du PKK, détenu sur une île en mer de Marmara depuis 25 ans.",
        "link": "https://www.francetvinfo.fr/monde/turquie/turquie-un-parti-pro-kurde-doit-rendre-visite-a-abdullah-ocalan-leader-du-pkk-emprisonne_6981599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France a officiellement demandé le rapatriement de Serge Atlaoui, condamné à mort en Indonésie",
        "summary": "Le Français patiente dans le couloir de la mort depuis 2007, après avoir été condamné pour trafic de drogue. Des \"discussions\" doivent avoir lieu en janvier.",
        "link": "https://www.francetvinfo.fr/monde/asie/serge-atlaoui/la-france-a-officiellement-demande-le-rapatriement-de-serge-atlaoui-condamne-a-mort-en-indonesie_6981485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump exhorte la Cour suprême à suspendre la loi menaçant TikTok d'interdiction aux Etats-Unis",
        "summary": "Le futur occupant de la Maison Blanche veut résoudre la situation de l'application chinoise une fois de retour au pouvoir.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-exhorte-la-cour-supreme-a-suspendre-la-loi-menacant-tiktok-d-interdiction_6980030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : au moins une quinzaine d'accusés ont fait appel",
        "summary": "Les 51 accusés ont jusqu'à lundi soir pour interjeter appel.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-au-moins-une-quinzaine-d-accuses-ont-fait-appel_6979964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : les vidéos d'exactions contre des civils alaouites se multiplient sur les réseaux sociaux",
        "summary": "Depuis l'installation des rebelles syriens au pouvoir, au début du mois, la communauté alaouite, dont est issu l'ex-dictateur Bachar al-Assad, est prise pour cible.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/voila-ces-chiens-d-alaouites-en-syrie-les-videos-d-exactions-contre-des-civils-alaouites-se-multiplient-sur-les-reseaux-sociaux_6979628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la panne d'un câble sous-marin en mer Baltique, pour laquelle un pétrolier en provenance de Russie est soupçonné",
        "summary": "La Finlande a ouvert une enquête pour faire la lumière sur la panne de cette liaison électrique la reliant à l'Estonie, survenue le jour de Noël. Des incidents similaires ont eu lieu depuis l'invasion de l'Ukraine par la Russie en février 2022.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ce-que-l-on-sait-de-la-panne-d-un-cable-sous-marin-en-mer-baltique-pour-laquelle-un-petrolier-en-provenance-de-russie-est-soupconne_6979523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Courtes peines de prison, prolongement des gardes à vue... Ces mesures annoncées par Gérald Darmanin depuis sa nomination comme ministre de la Justice",
        "summary": "Depuis son arrivée place Vendôme, l'ancien ministre de l'Intérieur occupe le terrain médiatique avec une série de propositions, perçues comme plus ou moins convaincantes par le monde judiciaire.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/courtes-peines-de-prison-prolongement-des-gardes-a-vue-ces-mesures-annoncees-par-gerald-darmanin-depuis-sa-nomination-comme-ministre-de-la-justice_6979415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans l'Etat de New York, des vidéos \"choquantes\" montrent un détenu battu par des surveillants avant sa mort",
        "summary": "Selon les résultats d'une première autopsie citée par la presse locale, le décès du prisonnier a été provoqué par une \"asphyxie en raison d'une compression du cou\".",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-des-videos-choquantes-montrent-un-detenu-battu-par-des-surveillants-pres-de-new-york-avant-sa-mort_6979919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le presbytère de Notre-Dame de Paris classé monument historique",
        "summary": "La cathédrale et sa sacristie avaient déjà été classées au titre des monuments historiques sur la liste de 1862.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/le-presbytere-de-notre-dame-de-paris-classe-monument-historique_6979904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un accident d'avion fait au moins 120 morts en Corée du Sud, seuls deux rescapés secourus",
        "summary": "L'appareil a effectué un atterrissage violent avant de percuter un mur et prendre feu. Les deux survivants sont des membres d'équipage.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/un-accident-d-avion-fait-au-moins-96-morts-en-coree-du-sud-selon-un-bilan-provisoire_6983027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêtés en Syrie, en fuite, impliqués dans des combats... Que deviennent les membres du régime de Bachar al-Assad ?",
        "summary": "\"Nous poursuivrons les criminels de guerre et les exigerons des pays vers lesquels ils ont fui afin qu'ils reçoivent leur juste punition\", a promis le chef de la coalition au pouvoir, Ahmed al-Charaa.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/arretes-en-syrie-en-fuite-impliques-dans-des-combats-que-deviennent-les-membres-du-regime-de-bachar-al-assad_6977807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis, France, Japon, \"zones bleues\"... Le recensement des centenaires dans le monde est-il truffé d'erreurs, comme l'affirme un démographe ?",
        "summary": "Saul Justin Newman juge que \"les données sur le vieillissement humain extrême sont pourries de l'intérieur\", à cause d'une méthodologie et de sources défaillantes. Sa démonstration est toutefois jugée bancale par plusieurs démographes.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-etats-unis-france-japon-zones-bleues-le-recensement-des-centenaires-dans-le-monde-est-il-truffe-d-erreurs-comme-l-affirme-un-demographe_6972428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avant le Nouvel An, la police saisit les pétards et feux d'artifice vendus illégalement en région parisienne",
        "summary": "Alors que le Nouvel An approche, un arrêté de la préfecture de police de Paris interdit la vente de certains feux d'artifices. La police contrôle les commerces.",
        "link": "https://www.francetvinfo.fr/monde/nouvel-an-2025/reportage-avant-le-nouvel-an-la-police-saisit-les-petards-et-feux-d-artifice-vendus-illegalement-en-region-parisienne_6981935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Géorgie : le nouveau président Mikheïl Kavelachvili prête serment malgré la contestation",
        "summary": "Cet ex-footballeur reconverti en politique, proche du parti au pouvoir, a été élu le 14 décembre lors d'un scrutin controversé. La cheffe de l'Etat sortante, Salomé Zourabichvili, a quitté le palais en déclarant qu'elle était la \"seule présidente légitime\".",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/georgie-le-nouveau-president-mikheil-kavelachvili-prete-serment-malgre-la-contestation_6983129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin veut construire de nouvelles prisons dédiées aux courtes peines",
        "summary": "Dans un entretien publié par \"Le Parisien\", le nouveau ministre de la Justice a détaillé ses premiers projets pour le système carcéral en France.",
        "link": "https://www.francetvinfo.fr/societe/prisons/prisons-gerald-darmanin-veut-placer-les-100-plus-grands-narcotrafiquants-du-pays-en-isolement-renforce_6983108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Bird\" : Andrea Arnold dresse en Grande-Bretagne le portrait subtil et touchant d'une enfance en quête d'ailleurs",
        "summary": "La fibre sociale et sociétale de la cinéaste se retrouve dans \"Bird\", portrait d'un garçon de 12 ans, pris à la charnière de l'enfance et de l'adolescence.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/bird-andrea-arnold-dresse-en-grande-bretagne-le-portrait-subtil-et-touchant-d-une-enfance-en-quete-d-ailleurs_6979406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne lâchera pas\" : le Conseil de Paris demande une nouvelle fois la suspension du gynécologue Emile Daraï",
        "summary": "Le Dr Emile Daraï, gynécologue spécialiste de l'endométriose à l'hôpital Tenon, a été mis en examen 32 fois pour violences volontaires depuis 2022. Il continue pourtant ses consultations en attente de son procès, ce que dénoncent des élues de la ville de Paris, qui ont fait voter à l'unanimité une demande de suspension auprès de l'AP-HP et de l'Ordre des médecins.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/on-ne-lachera-pas-le-conseil-de-paris-demande-une-nouvelle-fois-la-suspension-du-gynecologue-emile-darai_6983123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas-de-Calais : au moins trois migrants sont morts dans une tentative de traversée de la Manche",
        "summary": "Trois personnes sont mortes à Sangatte, dans le Pas-de-Calais, dimanche matin, en tentant la traversée de la Manche.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais-au-moins-deux-morts-dans-une-tentative-de-traversee-de-la-manche_6983165.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le journaliste Olivier Todd, biographe d'Albert Camus, est mort à l'âge de 95 ans",
        "summary": "Il a travaillé pour différents médias, notamment en couvrant la guerre du Vietnam pour l'hebdomadaire \"Le Nouvel Observateur\".",
        "link": "https://www.francetvinfo.fr/culture/livres/olivier-todd-biographe-d-albert-camus-et-de-jacques-brel-est-mort-a-l-age-de-95-ans_6983162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une demi-tonne de cocaïne saisie au large de Tahiti sur un navire espagnol",
        "summary": "Tous les membres d'équipage du bateau ont été interpellés, a fait savoir la gendarmerie nationale.",
        "link": "https://www.francetvinfo.fr/societe/drogue/tahiti-une-demi-tonne-de-cocaine-saisie-sur-un-navire-espagnol_6983177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash d'un avion en Corée du Sud : ce que l'on sait de l'accident qui a fait 179 morts, selon le bilan définitif",
        "summary": "Un Boeing 737-8AS de la compagnie Jeju Air en provenance de Bangkok s'est écrasé dimanche matin sur une piste de l'aéroport de Muan, alors qu'il tentait d'atterrir.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/crash-d-un-avion-en-coree-du-sud-ce-que-l-on-sait-de-l-accident-qui-a-fait-au-moins-164-morts_6983228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : la Défense civile annonce sept morts dans une frappe israélienne sur un hôpital",
        "summary": "Les hôpitaux de l'enclave sont particulièrement touchés par les attaques de l'armée israélienne depuis le début du conflit.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-la-defense-civile-annonce-sept-morts-dans-une-frappe-israelienne-sur-un-hopital_6983327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash d'un avion au Kazakhstan : le président azerbaïdjanais accuse Moscou d'avoir voulu cacher les causes de la catastrophe",
        "summary": "L'appareil qui effectuait un vol commercial a été visé par \"des tirs\" provenant du territoire russe, affirme Ilham Aliev.",
        "link": "https://www.francetvinfo.fr/monde/russie/crash-d-un-avion-au-kazakhstan-le-president-azerbaidjanais-accuse-moscou-d-avoir-voulu-cacher-les-causes-de-la-catastrophe_6983312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafiquants : Gérald Darmanin annonce vouloir renforcer leur isolement en prison, \"un affichage publicitaire\", juge un avocat du barreau d'Aix-en-Provence",
        "summary": "Me Julien Pinelli dénonce, sur franceinfo, \"des propos extrêmement simplistes qui ignorent ce qu'est la réalité aussi de ce monde carcéral\".",
        "link": "https://www.francetvinfo.fr/societe/justice/narcotrafiquants-gerald-darmanin-annonce-vouloir-renforcer-leur-isolement-en-prison-un-affichage-publicitaire-juge-un-avocat-du-barreau-d-aix-en-provence_6983330.html#xtor=RSS-3-[lestitres]"
    }
]