[
    {
        "title": "Crues en Ille-et-Vilaine : les habitants excédés attendent encore le pic de la crue",
        "summary": "Le pic de la crue se fait attendre en Ille-et-Vilaine, où le niveau de l'eau est encore monté, jeudi 30 janvier. À Redon, des habitants s'impatientent, tandis qu'à Guipry-Messac, les personnes isolées le vivent mal.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/crues-en-ille-et-vilaine-les-habitants-excedes-attendent-encore-le-pic-de-la-crue_7046033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve à Gaza : un nouvel échange d'otages et de prisonniers a eu lieu",
        "summary": "Jeudi 30 janvier, huit otages ont été libérés dans le cadre de l'accord de cessez-le-feu avec le Hamas : trois Israéliens et cinq ressortissants thaïlandais. Quelques heures plus tard, Israël a laissé partir deux bus de prisonniers palestiniens vers la Cisjordanie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/treve-a-gaza-un-nouvel-echange-d-otages-et-de-prisonniers-a-eu-lieu_7046132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai cherché à les raisonner, il ne me reste plus qu'à être un otage indocile\" : détenu en Iran depuis 2022, Olivier Grondeau se confie",
        "summary": "Olivier Grondeau, Français de 34 ans, nous contacte depuis la prison d'Evin à Téhéran (Iran), l'une des plus dures du pays. Le détenu, arrêté en 2022 lors d'un séjour touristique, a choisi de s'exprimer en exclusivité à France Télévisions lors de l'un de ses rares appels autorisés.",
        "link": "https://www.francetvinfo.fr/monde/iran/manifestations/j-ai-cherche-a-les-raisonner-il-ne-me-reste-plus-qu-a-etre-un-otage-indocile-detenu-en-iran-depuis-2022-olivier-grondeau-se-confie_7046015.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : \"Des contrôles de plus en plus importants\" seront menés sur les chauffeurs, annonce le ministre chargé des Transports",
        "summary": "L'accident survenu jeudi matin a provoqué la mort d'une lycéenne et fait 20 blessés parmi les autres élèves. Un premier test salivaire mené sur le conducteur s'est révélé positif aux stupéfiants.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-scolaire-en-eure-et-loir-des-controles-de-plus-en-plus-importants-seront-menes-sur-les-chauffeurs-annonce-le-ministre-des-transports_7045928.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'était une grande imprudence\" : au procès des soupçons de financement libyen, Nicolas Sarkozy étrillé par l'ex-grande patronne du nucléaire Anne Lauvergeon",
        "summary": "L'ancienne dirigeante du géant français du nucléaire Areva a été entendue, jeudi, dans le volet des contreparties économiques supposées du pacte de corruption que l'ex-chef de l'Etat est suspecté d'avoir noué avec le dictateur Mouammar Kadhafi. Elle est revenue sur l'accord signé fin 2007 avec la Libye pour l'exportation de réacteurs et combustibles nucléaires.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/c-etait-une-grande-imprudence-au-proces-des-soupcons-de-financement-libyen-nicolas-sarkozy-etrille-par-l-ex-grande-patronne-du-nucleaire-anne-lauvergeon_7045859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash aérien à Washington : ce que l'on sait de la collision entre un avion de ligne et un hélicoptère, qui a fait 67 morts",
        "summary": "L'accident, mercredi, aurait \"absolument\" pu être évité, a affirmé jeudi le ministre américain des Transports, Sean Duffy.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/ce-que-l-on-sait-de-la-collision-entre-un-avion-de-ligne-et-un-helicoptere-au-dessus-de-washington_7045010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de handball 2025 : dépassée, l'équipe de France éliminée en demi-finales par la Croatie",
        "summary": "Les Bleus ont sombré dans l’ambiance survoltée de l’Arena Zagreb face au pays hôte (31-28), jeudi, aux portes de la finale.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/mondial-de-handball-2025-depassee-l-equipe-de-france-eliminee-en-demi-finales-par-la-croatie_7045973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : dans les soirées et les théâtres clandestins, des jeunes femmes défient le régime",
        "summary": "Il y a deux ans, le régime iranien vacillait. La jeunesse est descendue dans la rue après la mort de Mahsa Amini pour un voile mal porté. Après une répression dure, les manifestations ont cessé mais le besoin de liberté est toujours là.",
        "link": "https://www.francetvinfo.fr/monde/iran/manifestations/iran-dans-les-soirees-et-les-theatres-clandestins-des-jeunes-femmes-defient-le-regime_7046024.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse Louane annonce qu'elle représentera la France à l'Eurovision cette année",
        "summary": "L'artiste française a fait cette annonce dans une vidéo publiée jeudi soir sur son compte Instagram.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/la-chanteuse-louane-annonce-qu-elle-representera-la-france-a-l-eurovision-cette-annee_7045949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Lyon se qualifie pour les huitièmes de finale, malgré son match nul (1-1) face à Ludogorets",
        "summary": "Corentin Tolisso a ouvert le score (54e) face au club bulgare, qui a égalisé par Dinis Almeida (77e) jeudi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-lyon-se-qualifie-pour-les-huitiemes-de-finale-malgre-son-match-nul-1-1-face-a-ludogorets_7046138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse et actrice britannique Marianne Faithfull est morte à l'âge de 78 ans",
        "summary": "\"Elle s'est éteinte paisiblement à Londres aujourd'hui, en compagnie de sa famille\", a déclaré un porte-parole de l'artiste jeudi soir, dans un communiqué transmis à l'AFP.",
        "link": "https://www.francetvinfo.fr/culture/la-chanteuse-et-actrice-britannique-marianne-faithfull-est-morte-a-l-age-de-78-ans_7045955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : la partie recettes du texte a été adoptée en commission mixte paritaire",
        "summary": "La droite et le centre sont majoritaires au sein de cette commission composée de sept députés et sept sénateurs représentatifs des forces à l'Assemblée et au Sénat. Ses travaux ont été suspendus jeudi en début de soirée et reprendront vendredi matin.",
        "link": "https://www.francetvinfo.fr/politique/ps/direct-budget-le-parti-socialiste-previent-que-s-il-n-y-a-pas-d-ouverture-a-gauche-il-votera-la-censure_7045160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : le président intérimaire, Ahmed al-Charaa, promet \"une conférence de dialogue national\" et la \"paix civile\"",
        "summary": "Il s'agira d'\"écouter les différents points de vue sur notre programme politique à venir\", a déclaré le nouveau dirigeant syrien, Ahmed al-Charaa, dans une brève allocution préenregistrée jeudi.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/chute-de-bachar-al-assad-en-syrie-le-president-interimaire-promet-une-conference-de-dialogue-national-et-la-paix-civile_7046114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Neymar annonce son retour à Santos, le club brésilien où il s'est révélé",
        "summary": "Moins de deux ans après son départ de Paris, le Brésilien de 32 ans est de retour dans son pays natal pour tenter de relancer sa carrière.",
        "link": "https://www.francetvinfo.fr/sports/foot/neymar/football-neymar-annonce-son-retour-a-santos-le-club-bresilien-ou-il-s-est-revele_7045991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne veux pas que ce soit triste\" : Odette, qui a décidé de mourir dans un éclat de rire plutôt que de dépérir, témoigne dans \"Envoyé spécial\"",
        "summary": "Alors qu'en France, le débat sur la fin de vie a été reporté après la dissolution de l'Assemblée, au Québec, l'aide médicale à mourir est légale depuis 2015, sous certaines conditions. Odette, une Québécoise atteinte d'un cancer désormais incurable, a choisi de mettre un terme à sa vie entourée de ses proches, avant que la maladie ne l’emporte. Elle a voulu raconter son histoire à \"Envoyé spécial\", jusqu'au dernier chapitre.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-fin-de-vie-mourir-dans-un-eclat-de-rire-avant-de-deperir-le-choix-d-odette-qui-temoigne-dans-envoye-special_7039673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'album \"Ulysse et Cyrano\" décroche le prix des libraires du réseau Canal BD",
        "summary": "Ce récit initiatique autour de la gastronomie a été choisi parmi 12 albums sélectionnés tout au long de l'année par les membres de ce réseau de libraires spécialisés indépendants.",
        "link": "https://www.francetvinfo.fr/culture/bd/l-album-ulysse-et-cyrano-decroche-le-prix-des-libraires-du-reseau-canal-bd_7039490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron fait une visite surprise dans une petite ville de l'Aisne",
        "summary": "Il s'est rendu jeudi matin à Hirson, commune de 8 000 habitants. Personne n'était au courant, précise son entourage, pas même le préfet.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron-fait-une-visite-surprise-dans-une-petite-ville-de-l-aisne_7045697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des caméras découvertes dans les toilettes des femmes dans un musée d'Avignon, un veilleur de nuit interpellé",
        "summary": "L'homme, âgé de 40 ans et inconnu de la police, est soupçonné d'avoir placé deux caméras dans les toilettes des femmes du musée, les toilettes publiques et celles du personnel du musée.",
        "link": "https://www.francetvinfo.fr/faits-divers/des-cameras-decouvertes-dans-les-toilettes-des-femmes-dans-un-musee-d-avignon-un-veilleur-de-nuit-interpelle_7046012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Base navale puis prison militaire dénoncée par les ONG… On vous explique l'histoire de Guantanamo, où Donald Trump veut envoyer 30 000 migrants illégaux",
        "summary": "Le nouveau président américain a annoncé, mercredi, sa volonté d'envoyer 30 000 migrants sans-papiers sur l'île cubaine de Guantanamo.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/base-navale-puis-prison-militaire-denoncee-par-les-ong-on-vous-explique-l-histoire-de-guantanamo-ou-donald-trump-veut-envoyer-30-000-migrants-illegaux_7045595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Allemagne, un rescapé d'Auschwitz veut rendre sa décoration après une alliance des conservateurs avec l'extrême droite",
        "summary": "\"Je crains que l'histoire ne se répète\", a déclaré l'Allemand Albrecht Weinberg, après une vote d'alliance entre la droite et l'extrême droite sur l'immigration.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-rescape-d-auschwitz-veut-rendre-sa-decoration-apres-une-alliance-avec-l-extreme-droite_7045796.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Robert Kennedy Jr, choisi par Donald Trump pour le ministère de la Santé, mis en difficulté lors d'une audition au Sénat",
        "summary": "L'héritier de la dynastie Kennedy a fait l'objet mercredi de vives critiques des élus démocrates lors d'une audition tendue devant la commission des finances du Sénat américain, préalable à un vote pour valider sa nomination.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/robert-f-kennedy-jr-candidat-choisi-par-donald-trump-au-ministere-de-la-sante-mis-en-difficulte-lors-d-une-audition-au-senat_7045814.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Découvrez la désopilante bande-annonce des César 2025 signée Cédric Klapisch",
        "summary": "La bande-annonce des César 2025 a été dévoilée. Elle met en scène les frustrations et déceptions des acteurs non récompensés, avec une bonne dose d'humour.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cesar/decouvrez-la-desopilante-bande-annonce-des-cesar-2025-signee-cedric-klapisch_7045778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"60% des maladies humaines proviennent de l'animal\" : en Bretagne, l'Anses surveille l'évolution de la grippe aviaire",
        "summary": "Chaque fois qu'un cas de grippe aviaire, ou plus précisément d'influenza aviaire, chez un oiseau sauvage ou d'élevage est détecté, le virus est envoyé dans un laboratoire de l'Anses, à Ploufragan, en Bretagne.",
        "link": "https://www.francetvinfo.fr/sante/reportage-60-des-maladies-humaines-proviennent-de-l-animal-en-bretagne-l-anses-surveille-l-evolution-de-la-grippe-aviaire_7045514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est impossible\" : le Panama exclut toute négociation avec les Etats-Unis concernant le canal",
        "summary": "Le président José Raul Mulino écarte toute discussion sur la question, alors que Donald Trump a réitéré sa menace de \"reprendre\" le contrôle de la voie navigable, par laquelle transitent 40% du trafic de containers américains.",
        "link": "https://www.francetvinfo.fr/monde/usa/c-est-impossible-le-panama-exclut-toute-negociation-avec-les-etats-unis-concernant-le-canal_7045862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'État vend pour plus de 3,7 millions d'euros de biens de fraudeurs lors d'une vente aux enchères exceptionnelle",
        "summary": "La vente est une réussite puisque l'Agence de gestion de recouvrement des avoirs saisis et confisqués espérait récolter au moins 3 millions d'euros. Parmi les lots notables, une montre Patek mise à prix à 20 000 euros a été adjugée à 100 000 euros.",
        "link": "https://www.francetvinfo.fr/societe/justice/l-etat-vend-pour-plus-de-3-7-millions-d-euros-de-biens-de-fraudeurs-lors-d-une-vente-aux-encheres-exceptionnelle_7045823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Apologie du terrorisme\" : la députée LFI Mathilde Panot annonce le classement sans suite de la procédure la visant",
        "summary": "L'élue avait été convoquée par la police au printemps dernier dans le cadre d'une enquête ouverte après la publication d'un communiqué de son groupe parlementaire sur les attaques du 7-Octobre.",
        "link": "https://www.francetvinfo.fr/politique/apologie-du-terrorisme-la-deputee-lfi-mathilde-panot-annonce-le-classement-sans-suite-de-la-procedure-la-visant_7045751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des dizaines de sépultures profanées dans la nécropole dédiée aux tirailleurs sénégalais à Chasselay, dans le Rhône",
        "summary": "Plusieurs dizaines de plaques de sépultures ont été dégradées dans le Tata sénégalais de Chasselay (Rhône). La nécropole dédiée aux tirailleurs de la seconde guerre mondiale est un cimetière militaire où sont inhumés 196 personnes.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/chasselay-rhone-des-dizaines-de-sepultures-profanees-dans-la-necropole-dediee-aux-tirailleurs-senegalais_7045091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre de l'Education, Elisabeth Borne, confrontée aux difficultés du milieu scolaire à Mayotte",
        "summary": "La ministre de l'Éducation nationale Élisabeth Borne est en déplacement à Mayotte, où elle visite les établissements scolaires pour faire le point sur la rentrée scolaire progressive qui a débuté ce lundi. Elle a pu rencontrer des élèves en difficulté, voir des enseignants en colère et découvrir les rotations de classe organisées dans les établissements.",
        "link": "https://www.francetvinfo.fr/france/mayotte/la-ministre-de-l-education-elisabeth-borne-confrontee-aux-difficultes-du-milieu-scolaire-a-mayotte_7045625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Croissance en berne fin 2024 : \"Ce n'est pas le début d'une récession\", assure une économiste",
        "summary": "Si le PIB de la France a progressé de 1,1% sur la totalité de l'année 2024, il a reculé au quatrième trimestre, selon les estimations de l'Insee. Ce qui augure d'une année 2025 morose, selon Anne-Sophie Alsif, professeure d'économie à l'université de la Sorbonne.",
        "link": "https://www.francetvinfo.fr/economie/croissance/interview-croissance-en-berne-fin-2024-ce-n-est-pas-le-debut-d-une-recession-assure-une-economiste_7045382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq ans après le Brexit, visualisez comment le divorce avec l'UE a changé le Royaume-Uni",
        "summary": "Dans les échanges commerciaux entre le Royaume-Uni et ses anciens partenaires, c'est l'UE qui a pris le dessus. Le PIB par habitants des Vingt-Sept a aussi rattrapé celui des Britanniques. Mais Londres reste une place forte financière.",
        "link": "https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/infographies-cinq-ans-apres-le-brexit-visualisez-comment-le-divorce-avec-l-ue-a-change-le-royaume-uni_7045133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Porosité avec Donald Trump, mise en avant de faux artistes, faibles rémunérations… Spotify affronte une pluie de fausses notes",
        "summary": "Le leader mondial du streaming musical, qui n'a jamais été aussi rentable, est pointé du doigt en ce début d'année.",
        "link": "https://www.francetvinfo.fr/internet/streaming/spotify/porosite-avec-donald-trump-mise-en-avant-de-faux-artistes-faibles-remunerations-spotify-affronte-une-pluie-de-fausses-notes_7041449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Livret A, tarif de l'électricité, prix des péages et des cigarettes... Ce qui change au 1er février",
        "summary": "De nouvelles mesures s'appliquent à partir de samedi, certaines positives pour le portefeuille, d'autres moins. A la fin du mois de février, les chaînes C8 et NRJ12 vont disparaître de la TNT.",
        "link": "https://www.francetvinfo.fr/economie/automobile/livret-a-tarif-de-l-electricite-prix-des-peages-et-des-cigarettes-ce-qui-change-au-1er-fevrier_7045190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : sens du jeu, capacités physiques, leadership... Antoine Dupont est-il le meilleur demi de mêlée de l'histoire du rugby ?",
        "summary": "Absent de la dernière édition pour cause de JO avec le rugby à sept, le numéro 9 tricolore retrouve le Tournoi à l'occasion du match d'ouverture face au pays de Galles, vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/rugby/antoine-dupont/six-nations-2025-sens-du-jeu-capacites-physiques-leadership-antoine-dupont-est-il-le-meilleur-demi-de-melee-de-l-histoire-du-rugby_7043018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vigilance pour crues : une partie de la Bretagne toujours en alerte rouge, cinq départements du Nord-Ouest en orange",
        "summary": "Météo-France maintient sa vigilance rouge pour le Morbihan, l'Ille-et-Vilaine et la Loire-Atlantique vendredi, alors que le pic de crue est attendu dans la journée. Le trafic ferroviaire est très perturbé dans l'Ouest.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/direct-vigilance-pour-crues-une-partie-de-la-bretagne-toujours-en-alerte-rouge-cinq-departements-du-nord-ouest-en-orange_7047023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dominique Pelicot accusé de viol et de meurtre : dans les coulisses de l’enquête du pôle \"cold cases\"",
        "summary": "Dominique Pelicot a été extrait de sa cellule jeudi pour répondre aux questions de la juge Nathalie Turquey, à Nanterre. Le “violeur de Mazan” est aussi accusé de tentative de viol et de viol suivi de meurtre sur deux jeunes agentes immobilières dans les années 90.",
        "link": "https://www.francetvinfo.fr/societe/justice/enquete-dominique-pelicot-accuse-de-viol-et-de-meurtre-dans-les-coulisses-de-l-enquete_7046060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Collision entre un avion et un hélicoptère à Washington : les boîtes noires en cours d'analyse",
        "summary": "Les deux boîtes noires de l'avion qui s'est écrasé à Washington, tuant 67 personnes, ont été retrouvées jeudi soir par les enquêteurs.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/collision-entre-un-avion-et-un-helicoptere-a-washington-les-boites-noires-en-cours-d-analyse_7047095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pas besoin de payer un huissier de justice, ni de se présenter auprès des tribunaux\" : comment le service public des pensions alimentaires a drastiquement diminué les impayés",
        "summary": "L'Agence de recouvrement et d'intermédiation des pensions alimentaires a été lancée en 2017.",
        "link": "https://www.francetvinfo.fr/societe/reportage-pas-besoin-de-payer-un-huissier-de-justice-ni-de-se-presenter-aupres-des-tribunaux-comment-le-service-public-des-pensions-alimentaires-a-drastiquement-diminue-les-impayes_7045667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Représenter la violence de manière équitable\" : Makoto Yukimura dévoile les coulisses de Vinland Saga au Festival de BD d’Angoulême",
        "summary": "\"Vinland Saga\", le manga culte de Makoto Yukimura, est mis à l’honneur au 52e Festival de BD d'Angoulême dans une grande exposition. Rencontre avec son auteur et le commissaire de l’exposition.",
        "link": "https://www.francetvinfo.fr/culture/bd/mangas/representer-la-violence-de-maniere-equitable-makoto-yukimura-devoile-les-coulisses-de-vinland-saga-au-festival-de-bd-d-angouleme_7045856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le budget alloué à la part collective du pass Culture est gelé à 50 millions d'euros pour 2025",
        "summary": "La part collective du pass est attribuée aux collèges et aux lycées pour les élèves de la 6e à la terminale. Elle est destinée à financer des activités d'éducation artistique et culturelle (EAC) dans le cadre scolaire.",
        "link": "https://www.francetvinfo.fr/culture/politique-culturelle/le-budget-alloue-a-la-part-collective-du-pass-culture-est-gele-a-50-millions-d-euros-pour-2025_7045940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : pourquoi il faut suivre le match d'ouverture entre le XV de France et le pays de Galles",
        "summary": "Les Bleus entament leur Tournoi 2025 par la réception des Gallois, vendredi, au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2025-pourquoi-il-faut-suivre-le-match-d-ouverture-entre-le-xv-de-france-et-le-pays-de-galles_7045583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : Victor Wembanyama sélectionné pour son premier All-Star Game",
        "summary": "A 21 ans, le phénomène Victor Wembanyama, des San Antonio Spurs, sera le quatrième Français à jouer le match des étoiles, après Tony Parker, Joakim Noah et Rudy Gobert.",
        "link": "https://www.francetvinfo.fr/sports/basket/victor-wembanyama/basket-victor-wembanyama-selectionne-pour-son-premier-all-star-game_7047131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Notre terre, notre maison, ça m'avait beaucoup manqué\" : ce prisonnier palestinien libéré raconte ses années de détention",
        "summary": "Mohammed Al-Arda a revenu chez lui, en Cisjordanie, après 23 ans passés en détention. Tout juste libéré, l'ancien prisonnier reste toutefois très surveillé.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/temoignage-notre-terre-notre-maison-ca-m-avait-beaucoup-manque-ce-prisonnier-palestinien-libere-raconte-ses-annees-de-detention_7047212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne dit avoir frappé plusieurs cibles du Hezbollah au Liban",
        "summary": "Plusieurs cibles du mouvement islamiste Hezbollah, dans l'est du Liban, ont été visées, malgré un cessez-le-feu en vigueur depuis fin novembre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-l-armee-israelienne-dit-avoir-frappe-plusieurs-cibles-du-hezbollah-au-liban_7047158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Est-ce que je vais arriver au lycée ?\" : après l'accident de bus scolaire en Eure-et-Loir, ces élèves de Châteaudun confient leurs inquiétudes",
        "summary": "Un accident de car scolaire a eu lieu jeudi un peu avant 8h sur la D927, à proximité de Châteaudun (Eure-et-Loir). La victime est une lycéenne de 15 ans, scolarisée au lycée Émile Zola de Châteaudun.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/est-ce-que-je-vais-arriver-au-lycee-apres-l-accident-de-bus-scolaire-en-eure-et-loir-ces-eleves-de-chateaudun-confient-leurs-inquietudes_7047134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise du logement : \"Des plans sociaux vont arriver\", alerte l’Association française des industries des produits de construction",
        "summary": "Les mesures annoncées par le gouvernement \"auraient dû être prises il y a deux ou trois ans\", reproche Philippe Gruat, président de l’AIMCC.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/crise-du-logement-des-plans-sociaux-vont-arriver-alerte-l-association-francaise-des-industries-des-produits-de-construction_7047167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à l'inflation, des consommateurs boycottent désormais les supermarchés le vendredi en Croatie",
        "summary": "En colère face à la hausse des prix, les Croates vont reconduire pour la deuxième semaine un mouvement de boycott des magasins qui a surpris par son ampleur, et commence à dépasser les frontières.",
        "link": "https://www.francetvinfo.fr/economie/inflation/face-a-l-inflation-des-consommateurs-boycottent-desormais-les-supermarches-le-vendredi-en-croatie_7047185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de hand 2025 : éliminée en demi-finales face à la Croatie, l'équipe de France encore en convalescence",
        "summary": "Cinq mois après l'échec des Jeux, les Bleus se sont inclinés en demi-finales du championnat du monde, contre la Croatie, jeudi 30 janvier 2025 (31-28).",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/mondial-de-hand-2025-eliminee-en-demi-finales-face-a-la-croatie-l-equipe-de-france-encore-en-convalescence_7046195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La police de l'environnement en grève :\"Il y a une totale méconnaissance de ce que font les agents de l'OFB\", déplore le SNE-FSU",
        "summary": "François Bayrou a heurté les agents de l'environnement en les accusant d'\"humilier\" les agriculteurs en venant armés lors des contrôles. \"Nous ne sommes pas contre les agriculteurs qui nous nourrissent\", lance la secrétaire générale du syndicat. Le contrôle des exploitations ne représente que \"4%\" de l'activité de l'OFB, rappelle-t-elle.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/la-police-de-l-environnement-en-greve-il-y-a-une-totale-meconnaissance-de-ce-que-font-les-agents-de-l-ofb-deplore-le-sne-fsu_7047155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sentiment de submersion\" migratoire : pourquoi François Bayrou est-il accusé de faire le jeu de l'extrême droite en reprenant ce terme ?",
        "summary": "L'utilisation de cette expression d'extrême droite par le Premier ministre est dénoncée par une partie de la classe politique, jusqu'au camp présidentiel.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/sentiment-de-submersion-migratoire-pourquoi-francois-bayrou-est-il-accuse-de-faire-le-jeu-de-l-extreme-droite-en-reprenant-ce-terme_7043396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : députés et sénateurs reprennent leur recherche de compromis",
        "summary": "La commission mixte paritaire réunissant sept députés et sept sénateurs a repris ses travaux vendredi à 8h30, en quête de compromis sur le budget de l'État.",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-deputes-et-senateurs-reprennent-leur-recherche-de-compromis_7047272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rapport sur la colonisation française au Cameroun pointe des \"violences extrêmes\" entre 1945 et 1971",
        "summary": "Une commission de chercheurs français et camerounais publie un rapport sur le rôle de la France pendant la colonisation et après l'indépendance du Cameroun de 1945 à 1971.",
        "link": "https://www.francetvinfo.fr/monde/afrique/cameroun/un-rapport-sur-la-colonisation-francaise-au-cameroun-pointe-des-violences-extremes-entre-1945-et-1971_7043363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'inflation augmente de 1,4% sur un an en janvier",
        "summary": "Sur un mois, les prix ont en revanche diminué de 0,1%, après une hausse de 0,2% en décembre.",
        "link": "https://www.francetvinfo.fr/economie/inflation/l-inflation-augmente-de-1-4-sur-un-an-en-janvier-selon-l-insee_7047254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis de l'IGPN, c'est un contrôle inopiné\" : comment la \"police des polices\" vérifie l'accueil des victimes dans les commissariats",
        "summary": "C’est une facette méconnue de la police des polices : dans la plus grande discrétion, les \"bœuf-carottes\" envoient certains de ses membres faire du \"testing\" sur l’accueil des victimes dans les commissariats. Exceptionnellement, franceinfo a pu assister à deux d’entre eux.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-je-suis-de-l-igpn-c-est-un-controle-inopine-comment-la-police-des-polices-verifie-l-accueil-des-victimes-dans-les-commissariats_7018721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : ce que l'on sait du drame qui a tué une lycéenne et blessé 20 élèves",
        "summary": "Une adolescente est morte, jeudi, et 20 autres élèves ont été blessés, tous en urgence relative. Le conducteur a été placé en garde à vue après un test salivaire aux stupéfiants positif.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident-de-car-scolaire-en-eure-et-loir-ce-que-l-on-sait-du-drame-qui-a-tue-une-lyceenne-et-blesse-20-eleves_7047125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Détenue depuis 1 000 jours en Iran, Cécile Kohler \"va de plus en plus mal\", alerte sa sœur",
        "summary": "Noémie Kohler était l'invitée du \"20 heures\" de France 2. Elle a détaillé les conditions de vie en prison de sa sœur et de son compagnon, détenus depuis mai 2022.",
        "link": "https://www.francetvinfo.fr/monde/iran/detention-de-cecile-kohler-en-iran-on-sent-qu-elle-va-de-plus-en-plus-mal-explique-sa-s-ur_7046135.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La déforestation s'est amplifiée en Indonésie au cours de l'année 2024",
        "summary": "L'Indonésie fait partie des pays qui abattent le plus de forêts au monde, au détriment de la biodiversité.",
        "link": "https://www.francetvinfo.fr/environnement/la-deforestation-s-est-amplifiee-en-indonesie-au-cours-de-l-annee-2024_7047221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Amazonie, les différentes espèces d'oiseaux disparaissent les unes après les autres",
        "summary": "Considérée comme une des zones de la planète parmi les plus diversifiées en matière de biodiversité, l'Amazonie enregistre un nombre de disparitions d'espèces spectaculaires ces dernières années.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/en-amazonie-les-differentes-especes-d-oiseaux-disparaissent-les-unes-apres-les-autres_7018667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCE INFO. Aide médicale d'État : la commission mixte paritaire vote contre la mise en place de nouveaux critères d'attribution pour les soins non urgents",
        "summary": "Elle a en revanche approuvé une baisse des crédits dédiés à l'Aide médicale d'Etat (AME) de 111 millions d'euros.",
        "link": "https://www.francetvinfo.fr/economie/budget/info-france-info-aide-medicale-d-etat-la-commission-mixte-paritaire-vote-contre-la-mise-en-place-de-nouveaux-criteres-d-attribution-pour-les-soins-non-urgents_7047467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags défectueux : une nouvelle victime à La Réunion après un accident de voiture",
        "summary": "La victime conduisait une Honda Jazz de 2003 qui faisait l'objet d’un rappel.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/info-franceinfo-airbags-defectueux-une-nouvelle-victime-a-la-reunion-apres-un-accident-de-voiture_7047425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Délinquance en France : les violences sexuelles en hausse, les vols en baisse en 2024",
        "summary": "Les viols et tentatives de viol enregistrés s'accroissent encore fortement, bien que les dépôts de plainte pour violences sexuelles restent faibles.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/delinquance-en-france-les-violences-sexuelles-en-hausse-les-vols-en-baisse-en-2024_7047443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Mayotte, Manuel Valls estime le coût de la reconstruction \"au-dessus du milliard d'euros\"",
        "summary": "En visite à Mayotte après le passage du dévastateur cyclone Chido, le ministre des Outre-mer a évoqué dans un entretien à l'AFP un chiffre \"sans doute au-dessus\" du milliard d'euros.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-chido-a-mayotte/a-mayotte-manuel-valls-estime-le-cout-de-la-reconstruction-au-dessus-du-milliard-d-euros_7047368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé mentale : une première \"Nuit de la Psychiatrie\" pour attirer les étudiants vers cette spécialité \"mal connue\"",
        "summary": "Plus d'un Français sur cinq souffrent de maladie mentale ou de troubles psychiatriques. Or la spécialité souffre d'un manque de vocations. L’an dernier, plus de cent places sont restées vacantes.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/sante-mentale-une-premiere-nuit-de-la-psychiatrie-pour-attirer-les-etudiants-vers-cette-specialite-mal-connue_7047371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les cinq titres cultes de la chanteuse Marianne Faithfull, décédée à l'âge de 78 ans",
        "summary": "Marianne Faithfull, décédée jeudi, aura marqué les années 1960-1970 avec ses tubes, notamment \"As Tears Go By\" qui a lancé sa carrière, à 17 ans.",
        "link": "https://www.francetvinfo.fr/culture/musique/les-cinq-titres-cultes-de-la-chanteuse-marianne-faithfull-decedee-a-l-age-de-78-ans_7047257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident de car scolaire à Châteaudun : le chauffeur avait bien consommé de la résine de cannabis, confirme une analyse sanguine",
        "summary": "La présence du produit dépassait le seuil de 0,5 nanogramme, ce qui ne correspond pas à une consommation passive, comme l'affirmait le conducteur.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident-de-car-scolaire-a-chateaudun-le-chauffeur-avait-consomme-de-la-resine-de-cannabis_7047611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La tombe de Jean-Marie Le Pen a été vandalisée dans le cimetière de La Trinité-sur-Mer",
        "summary": "Elle a subi une \"dégradation importante\", a appris \"ici Bretagne\" auprès de l'eurodéputé Gilles Pennelle.",
        "link": "https://www.francetvinfo.fr/politique/jean-marie-le-pen/la-tombe-de-jean-marie-le-pen-a-ete-vandalisee-dans-le-cimetiere-de-la-trinite-sur-mer_7047503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : le PSG retrouve Brest, Monaco tombe sur le Benfica, choc City-Real... Découvrez les affiches des barrages",
        "summary": "Le tirage au sort des barrages de la Ligue des champions a eu lieu à Nyon, en Suisse, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-le-psg-retrouve-brest-monaco-tombe-sur-le-benfica-decouvrez-les-affiches-des-barrages_7047380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la vasque olympique sera de retour aux Tuileries tous les étés jusqu'aux JO de Los Angeles",
        "summary": "La vasque, symbole des Jeux de Paris, sera réinstallée du 23 juin au 14 septembre. Ce sera le cas tous les ans au jardin des Tuileries jusqu'aux Jeux de Los Angeles, en 2028.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/info-franceinfo-jeux-olympiques-la-vasque-sera-de-retour-a-paris-tous-les-etes-jusqu-aux-jo-de-los-angeles_7047494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surtaxe d'impôt sur les sociétés : Michel-Edouard Leclerc dénonce un \"chantage\" de Bernard Arnault",
        "summary": "Le président du comité stratégique des centres E.Leclerc a commenté les déclarations du PDG de LVMH, qui avait dénoncé une \"taxation du made in France\".",
        "link": "https://www.francetvinfo.fr/economie/budget/surtaxe-d-impot-sur-les-societes-michel-edouard-leclerc-denonce-un-chantage-de-bernard-arnault_7047581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le recours de Marie-Caroline Le Pen, battue dans la Sarthe, rejeté par le Conseil constitutionnel",
        "summary": "Six bulletins considérés comme nuls ont été finalement attribués à Marie-Caroline Le Pen, sans changer le résultat de l'élection.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-le-recours-de-marie-caroline-le-pen-battue-dans-la-sarthe-rejete-par-le-conseil-constitutionnel_7047500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment éviter de se faire piéger par des deepfakes ?",
        "summary": "Avec la multiplication des deepfakes et autres faux visages générés par l'intelligence artificielle, on commence à voir les premiers outils qui permettent d'éviter de tomber dans le panneau.",
        "link": "https://www.francetvinfo.fr/replay-radio/aujourd-hui-c-est-demain/comment-eviter-de-se-faire-pieger-par-des-deepfakes_7018706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Netflix veut pouvoir diffuser des films français 12 mois après leur sortie en salles",
        "summary": "La plateforme leader du streaming vidéo négocie une meilleure fenêtre d’exploitation des œuvres hexagonales, sans vouloir pour autant augmenter son financement de la création française, qui s’élève à 200 millions d’euros en 2025. Netflix proposera cette année une vingtaine de productions tricolores.",
        "link": "https://www.francetvinfo.fr/replay-radio/info-medias/netflix-veut-pouvoir-diffuser-des-films-francais-12-mois-apres-leur-sortie-en-salles_7018691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rentrée scolaire à Mayotte : pourquoi les syndicats enseignants sont en colère contre l'Education nationale",
        "summary": "Alors qu'Elisabeth Borne effectue une visite de deux jours sur l'archipel pour faire le point sur la situation des écoles, plus d'un millier de professeurs ont défilé jeudi à Mamoudzou.",
        "link": "https://www.francetvinfo.fr/societe/education/rentree-scolaire-a-mayotte-pourquoi-les-syndicats-enseignants-sont-en-colere-contre-l-education-nationale_7047362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'IA générative chinoise Deepseek propage de la désinformation, selon NewsGuard",
        "summary": "La rivale chinoise de ChatGPT, disponible depuis le 20 janvier, a relayé la position de Pékin dans 60% de ses réponses à des questions sur des fausses informations, selon l'entreprise américaine.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/l-ia-generative-chinoise-deepseek-propage-de-la-desinformation-selon-newsguard_7047590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les deux stars américaines Beyoncé et Taylor Swift s'affronteront de nouveau aux Grammy Awards dédiés aux incendies de Los Angeles",
        "summary": "Les Grammy Awards sont pensés cette année comme un symbole de résilience après les incendies dévastateurs qui viennent de ravager Los Angeles.",
        "link": "https://www.francetvinfo.fr/culture/musique/grammy-awards/les-deux-stars-americaines-beyonce-et-taylor-swift-s-affronteront-de-nouveau-aux-grammy-awards-dedies-aux-incendies-de-los-angeles_7047446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adolescent agressé en Seine-Maritime lors d'un rendez-vous pris sur un site de rencontres",
        "summary": "Quatre personnes attendaient le garçon de 14 ans dans un guet-apens. Il a été sexuellement agressé et roué de coups.",
        "link": "https://www.francetvinfo.fr/faits-divers/il-s-agissait-d-un-guet-apens-un-adolescent-agresse-en-seine-maritime-lors-d-un-rendez-vous-pris-sur-un-site-de-rencontres_7047578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival d'Angoulême : des salariés et des prestataires dénoncent le management toxique du directeur général",
        "summary": "Mercredi, le syndicat national des éditeurs avait réclamé \"un appel d'offres en bonne et due forme\", en raison des lourdes pertes et de problèmes de management.",
        "link": "https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-d-angouleme-des-salaries-et-des-prestataires-denoncent-le-management-toxique-du-directeur-general_7047638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre déléguée Aurore Bergé visée par une information judiciaire pour \"faux témoignage\" en commission d'enquête parlementaire",
        "summary": "Elle avait récusé tout lien avec une lobbyiste des crèches privées, mais un livre d'enquête avait ensuite dénoncé un \"pacte de non agression\" entre l'ex-ministre de la Famille et cette femme.",
        "link": "https://www.francetvinfo.fr/politique/la-ministre-deleguee-aurore-berge-visee-par-une-information-judiciaire-pour-faux-temoignage-en-commission-d-enquete-parlementaire_7047671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le corps d'un homme tué à l'arme blanche retrouvé dans un parking à Avignon",
        "summary": "La division de la criminalité organisée et spécialisée a été saisie de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-corps-d-un-homme-tue-a-l-arme-blanche-retrouve-dans-un-parking-a-avignon_7047701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme empoisonnée à la soude caustique en buvant de l'eau minérale au restaurant dans les Bouches-du-Rhône",
        "summary": "La cliente avait commandé de l'eau minérale dans un restaurant de Plan-de-Campagne. La femme, gravement brûlée et choquée, a été admise à l'hôpital Nord de Marseille jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-femme-empoisonnee-a-la-soude-caustique-en-buvant-de-l-eau-minerale-au-restaurant-dans-les-bouches-du-rhone_7047683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est dans le sur-meurtre\" : 30 ans de prison requis contre l'ex-compagnon de Sandra Pla, tuée à Bordeaux en 2021",
        "summary": "À la Cour d’assises de la Gironde, ce vendredi 31 janvier, s’achève le procès de Mickaël Falou, accusé de l’assassinat de Sandra Pla, son ex-compagne tuée d’une cinquantaine de coups de couteau. Jusqu’au dernier moment, le quadragénaire n’a jamais expliqué ni détaillé son geste.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/on-est-dans-le-sur-meurtre-30-ans-de-prison-requis-contre-l-ex-compagnon-de-sandra-pla_7047605.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"God Save the Tuche\" : la célèbre famille déjantée est de retour dans un cinquième volet \"so British\" signé Jean-Paul Rouve",
        "summary": "La série de films \"Les Tuche\" a déjà attiré 14 millions de spectateurs. Cette drôle de famille a gagné les cœurs d'un public multigénérationnel depuis 2011.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/god-save-the-tuche-la-celebre-famille-dejantee-est-de-retour-dans-un-cinquieme-volet-so-british-signe-jean-paul-rouve_7047656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne voit pas comment s'en sortir\" : en Pays de la Loire, le secteur culturel très inquiet des multiples coupes budgétaires",
        "summary": "Le ministère de la Culture pourrait perdre au moins 50 millions d’euros en 2025. Ces coupes sont encore plus radicales en Pays de la Loire, ce qui remet en cause la poursuite d'activités, notamment à Saint-Florent-le-Vieil, dans le Maine-et-Loire.",
        "link": "https://www.francetvinfo.fr/culture/reportage-on-ne-voit-pas-comment-s-en-sortir-en-pays-de-la-loire-le-secteur-culturel-tres-inquiet-des-multiples-coupes-budgetaires_7047452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Portugal souhaite interdire l'exploitation minière de ses fonds marins jusqu'en 2050",
        "summary": "Le Parlement a adopté plusieurs textes qui vont servir de base à une loi, alors que les ressources des Açores suscitent des convoitises.",
        "link": "https://www.francetvinfo.fr/environnement/le-portugal-souhaite-interdire-l-exploitation-miniere-de-ses-fonds-marins-jusqu-en-2050_7047728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dégradation d'une nécropole de tirailleurs sénégalais dans le Rhône : la ministre chargée des Anciens combattants dénonce un \"acte raciste\"",
        "summary": "\"Pourquoi on cache le nom de ces tirailleurs sénégalais morts pour la France ? Pourquoi on enlève le drapeau français ? Pour moi c'est un acte raciste\", fustige Patricia Mirallès jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/degradation-d-une-necropole-de-tirailleurs-senegalais-dans-le-rhone-la-ministre-chargee-des-anciens-combattants-denonce-un-acte-raciste_7046009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de l'Aide médicale d'Etat : \"Il nous est absolument inenvisageable de trier des patients\", prévient l'Union syndicale des médecins des centres de santé",
        "summary": "La commission mixte paritaire a approuvé vendredi une baisse des crédits de 111 millions d'euros par rapport au projet de budget initial. Dans une tribune publiée dans \"Libération\", un collectif de professionnels de la santé dénonce toute restriction aux crédits alloués à l'AME.",
        "link": "https://www.francetvinfo.fr/sante/politique-de-sante/budget-de-l-aide-medicale-d-etat-il-nous-est-absolument-inenvisageable-de-trier-des-patients-previent-l-union-syndicale-des-medecins-des-centres-de-sante_7047827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rapport défend l'action des agents de l'Office français de la biodiversité, \"boucs émissaires\" de la crise agricole",
        "summary": "Les agents de l'OFB, dont l'action est critiquée par des responsables politiques et syndicats agricoles, manifestent vendredi lors d'un mouvement de protestation inédit. Un rapport d'inspection interministériel, dévoilé par le média Contexte, remet en cause la mauvaise image des inspecteurs de l’OFB.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/un-rapport-defend-l-action-des-agents-de-l-office-francais-de-la-biodiversite-boucs-emissaires-de-la-crise-agricole_7047776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Câble endommagé dans la Baltique : un navire à l'équipage russe arraisonné en Norvège",
        "summary": "La police a mené une perquisition à bord, afin de vérifier ou d'infirmer l'implication du navire dans des actes de dégradation d'un câble à fibre optique en mer Baltique.",
        "link": "https://www.francetvinfo.fr/monde/europe/cable-endommage-dans-la-baltique-un-navire-a-l-equipage-russe-arraisonne-en-norvege_7047752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le plus long cargo à voile du monde, conçu à Nantes, a été mis à l'eau dans un chantier naval en Turquie",
        "summary": "Le Neoliner Origin partira les cales pleines au cours de l'été pour rejoindre le port français de Saint-Nazaire",
        "link": "https://www.francetvinfo.fr/economie/transports/le-plus-long-cargo-a-voile-du-monde-concu-a-nantes-a-ete-mis-a-l-eau-dans-un-chantier-naval-en-turquie_7047851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de la BD d'Angoulême : un an après son sacre, Posy Simmonds dévoile \"Herself\" dans une exposition inédite",
        "summary": "Pionnière du roman graphique, Posy Simmonds a reçu le Grand Prix du Festival d'Angoulême en 2024. Elle est au cœur d'une exposition au musée des Beaux-Arts pour cette 52e édition.",
        "link": "https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-de-la-bd-d-angouleme-un-an-apres-son-sacre-posy-simmonds-devoile-herself-dans-une-exposition-inedite_7044008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une \"marche contre l'empire Bolloré\" interdite par la préfecture de la Vienne",
        "summary": "Le rassemblement, prévu samedi, et organisé par les militants d'Extinction Rebellion Poitiers et des Soulèvements de la Terre se définit comme \"une riposte antifasciste contre Bolloré et son empire\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-marche-contre-l-empire-bollore-interdite-par-la-prefecture-de-la-vienne_7047773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Vincent Elbaz refuse que les réalisateurs touchent à son image avec l'intelligence artificielle",
        "summary": "Vincent Elbaz fait partie des témoins appelés au \"contre-sommet\" de l'intelligence artificielle qui partageront leur expérience de l'incidence de l'IA sur leur profession. Brigitte Lecordier, comédienne de doublage, alerte également sur la menace planant sur son métier.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-vincent-elbaz-refuse-que-les-realisateurs-touchent-a-son-image-avec-l-intelligence-artificielle_7047707.html#xtor=RSS-3-[lestitres]"
    }
]