[
    {
        "title": "\"Corridor humanitaire\" à Gaza : trois questions sur ces \"couloirs\" utilisés en temps de guerre",
        "summary": "L'Union européenne et les États-Unis ont annoncé vendredi l'ouverture prochaine d'un corridor maritime entre Chypre et Gaza, pour acheminer de l'aide humanitaire. Franceinfo vous explique en quoi cela consiste.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/corridor-humanitaire-a-gaza-trois-questions-sur-ces-couloirs-utilises-en-temps-de-guerre_6412138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Il y a encore vachement de travail\" : à Paris, la détermination des manifestantes lors de la journée internationale des droits des femmes",
        "summary": "À l'occasion du 8-Mars, des milliers de personnes ont défilé à Paris, vendredi, pour exiger plus d'égalités entre femmes et hommes.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/reportage-il-y-a-encore-vachement-de-travail-a-paris-la-determination-des-manifestantes-lors-de-la-journee-internationale-des-droits-des-femmes_6412270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vol MH370 : où en sont les recherches, dix ans après la disparition de l'avion de la Malaysia Airlines ?",
        "summary": "Ce vendredi marque les dix ans de la catastrophe aérienne qui a fait 239 disparus lors d'un vol reliant Kuala Lumpur à Pékin, le 8 mars 2014. Franceinfo fait le point sur les investigations.",
        "link": "https://www.francetvinfo.fr/monde/asie/boeing-disparu/vol-mh370-ou-en-sont-les-recherches-dix-ans-apres-la-disparition-de-l-avion-de-la-malaysia-airlines_6409480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie : les élections municipales du 31 mars \"seront pour moi les dernières\", annonce Recep Tayyip Erdogan",
        "summary": "Erdogan est au pouvoir depuis 2003, comme Premier ministre puis président.",
        "link": "https://www.francetvinfo.fr/monde/turquie/turquie-les-elections-municipales-du-31-mars-seront-pour-moi-les-dernieres-annonce-recep-tayyip-erdogan_6412411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Akira Toriyama : cinq chiffres sur l'impressionnante carrière du créateur de \"Dragon Ball\", disparu à l'âge de 68 ans",
        "summary": "Le parcours de cet auteur majeur de la bande dessinée japonaise va bien au-delà de ses vertigineux chiffres de vente.",
        "link": "https://www.francetvinfo.fr/culture/bd/mangas/mort-d-akira-toriyama-cinq-chiffres-sur-l-impressionnante-carriere-du-createur-de-dragon-ball-disparu-a-l-age-de-68-ans_6411748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du vendredi 8 mars",
        "summary": "La Turquie s'est dit prête à accueillir un sommet Russie-Ukraine, alors que le président turc recevait Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-vendredi-8-mars_6412579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MaPrimeRénov' : le recentrage sur les rénovations lourdes reporté à 2025",
        "summary": "Le gouvernement répond ainsi à une demande des organisations professionnelles du bâtiment qui l'accusaient d'avoir porté un coup d'arrêt aux chantiers de rénovation.",
        "link": "https://www.francetvinfo.fr/economie/energie/maprimerenov-le-recentrage-sur-les-renovations-lourdes-reporte-a-2025_6412435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : Sam Altman réintègre le conseil d'administration d'OpenAI",
        "summary": "Le cofondateur d'OpenAI avait été licencié et réembauché en l'espace de quelques jours en novembre dernier.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-sam-altman-reintegre-le-conseil-d-administration-d-openai_6413401.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est travaillé, il n'improvise pas\" : dans les coulisses de \"l'hypercommunication\" de Gabriel Attal",
        "summary": "Depuis son arrivée à Matignon il y a deux mois, le Premier ministre reprend les recettes qui ont fait son succès lors de ses diverses expériences ministérielles. Mais le jeune chef du gouvernement devra faire ses preuves avec des résultats rapides.",
        "link": "https://www.francetvinfo.fr/politique/gabriel-attal/c-est-travaille-il-n-improvise-pas-dans-les-coulisses-de-l-hypercommunication-de-gabriel-attal_6407767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Pas question d'envisager des sanctions\" contre Israël, assure le CIO",
        "summary": "Une trentaine de députés de La France insoumise et écologistes réclamaient que soient appliquées à Israël lors des JO \"les mêmes sanctions qu'à la Russie\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jeux-olympiques-2024-pas-question-d-envisager-des-sanctions-contre-israel-assure-le-cio_6412357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Constitutionnalisation de l'IVG : deux signataires du manifeste des 343 témoignent",
        "summary": "Les militantes Claudine Monteil et Anne Zelensky ont accepté de revenir, dans le 20 Heures du vendredi 8 mars, sur le chemin parcouru depuis le manifeste des 343, qu'elles ont signé en 1971, jusqu'à l'inscription de l'IVG dans la Constitution.",
        "link": "https://www.francetvinfo.fr/societe/ivg/constitutionnalisation-de-l-ivg-deux-signataires-du-manifeste-des-343-temoignent_6412549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sarthe : un homme condamné à un an de prison ferme pour avoir jeté des pétards dans une mairie",
        "summary": "Les faits remontent au 29 février dernier sur la commune de Challes. Le jeune homme a expliqué que \"tout seul chez lui, il s'ennuyait.\"",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/sarthe-un-homme-condamne-a-un-an-de-prison-ferme-pour-avoir-jete-des-petards-dans-une-mairie_6412342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Formule 1 : Max Verstappen en pole position au Grand Prix d'Arabie saoudite, Charles Leclerc deuxième",
        "summary": "Le Néerlandais est arrivé en tête des essais qualificatifs du Grand Prix d’Arabie saoudite au volant de sa Red Bull, vendredi à Djeddah. Il partira en pole samedi devant Charles Leclerc (Ferrari) et son coéquipier Sergio Pérez.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/formule-1-max-verstappen-en-pole-position-au-grand-prix-d-arabie-saoudite-charles-leclerc-deuxieme_6412258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : le ministre Frédéric Valletoux souhaite ouvrir une discussion sur la liste des affections longue durée, qui \"date des années 1980\"",
        "summary": "Invité vendredi sur franceinfo, le ministre de la Santé, Frédéric Valletoux, précise ses propos polémiques au sujet de l'actuel dispositif de prise en charge des affections longue durée.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/sante-le-ministre-frederic-valletoux-souhaite-ouvrir-une-discussion-sur-la-liste-des-affections-longue-duree-qui-date-des-annees-1980_6381733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Akira Toriyama : quand la génération des \"boomers\" s'opposait à la diffusion de \"Dragon Ball\"",
        "summary": "Dès la fin des années 1980, la jeunesse française se prend de passion pour le manga \"Dragon Ball\". Un enthousiasme qu'était loin de partager la génération des \"boomers\" de l'époque.",
        "link": "https://www.francetvinfo.fr/culture/bd/mangas/mort-d-akira-toriyama-quand-la-generation-des-boomers-s-opposait-a-la-diffusion-de-dragon-ball_6412054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEOS. \"Marseillaise\" de Catherine Ringer, discours d'Emmanuel Macron... Quatre moments à retenir de la cérémonie d'inscription de l'IVG dans la Constitution",
        "summary": "Pour la première fois, cette cérémonie a été ouverte au public.",
        "link": "https://www.francetvinfo.fr/societe/ivg/videos-ivg-dans-la-constitution-quatre-moments-a-retenir-de-la-ceremonie-de-scellement-organisee-a-paris_6411871.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bitcoin : comment expliquer l'envolée récente du prix de la cryptomonnaie, qui a atteint un nouveau record à plus de 70 000 dollars ?",
        "summary": "La valeur de cet actif numérique avait dégringolé en 2022 après plusieurs scandales financiers. Elle a depuis remonté la pente, notamment grâce à de nouveaux moyens de parier sur son cours.",
        "link": "https://www.francetvinfo.fr/economie/bitcoin/bitcoin-comment-expliquer-l-envolee-recente-du-prix-de-la-cryptomonnaie-qui-a-atteint-un-nouveau-record-a-plus-de-69-000-dollars_6407560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAND ENTRETIEN. Journée internationale des droits des femmes : \"Nous ne sommes encore qu'au début de la révolution féministe\", estime l'historienne Christine Bard",
        "summary": "L'ONU invite à célébrer vendredi la Journée internationale des droits des femmes. Christine Bard, spécialiste de l'histoire des féminismes, revient sur l'histoire des droits des femmes en France et les combats portés par les nouvelles générations.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/grand-entretien-journee-internationale-des-droits-des-femmes-nous-ne-sommes-encore-qu-au-debut-de-la-revolution-feministe-estime-l-historienne-christine-bard_6405724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement de rue : des associations féministes accueillent \"avec beaucoup de précaution\" la décision de faire des bars-tabacs des \"lieux refuges\"",
        "summary": "La Française des jeux souhaite pouvoir accueillir les victimes de comportements sexistes dans ses bars-tabacs-presse. Militantes et internautes se montrent sceptiques.",
        "link": "https://www.francetvinfo.fr/societe/harcelement/harcelement-de-rue-des-associations-feministes-accueillent-avec-beaucoup-de-precaution-la-decision-de-faire-des-bars-tabacs-des-lieux-surs_6411685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président du Honduras reconnu coupable de trafic de drogue international par la justice américaine",
        "summary": "Selon les procureurs fédéraux, Juan Orlando Hernandez a créé un narco-Etat pendant ses huit années de présidence entre 2014 et 2022.",
        "link": "https://www.francetvinfo.fr/societe/drogue/l-ex-president-du-honduras-reconnu-coupable-de-trafic-de-drogue-international-par-la-justice-americaine_6412381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"En 30 ans de métier, c'est la pire période\" : avec la crise de l'immobilier, les déménageurs en souffrance",
        "summary": "Depuis plusieurs mois, le secteur de l'immobilier français traverse une passe difficile. Taux d'intérêt élevés, prix des logements en hausse... Le marché est en stagnation, voire en crise. Devant cette situation, plusieurs professions se retrouvent en difficulté. En bout de chaîne, c'est notamment le cas des déménageurs. Exemple en Franche-Comté.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/besancon/temoignages-en-30-ans-de-metier-c-est-la-pire-periode-avec-la-crise-de-l-immobilier-les-demenageurs-en-souffrance-2936547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : les Alpes-Maritimes, l'Ardèche et le Var placés en vigilance orange \"pluie-inondations\" à partir de samedi après-midi",
        "summary": "La Charente-Maritime est maintenue en alerte orange pour des risques de crues.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-les-alpes-maritimes-l-ardeche-et-le-var-places-en-vigilance-orange-pour-des-risques-de-pluie-et-d-inondations-a-partir-de-samedi-apres-midi_6411979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Gilets jaunes\" : le commissaire qui a ordonné la charge ayant gravement blessé Geneviève Legay condamné à six mois de prison avec sursis",
        "summary": "La septuagénaire, militante d'Attac, avait été gravement blessée lors d'une manifestation de \"gilets jaunes\", le 23 mars 2019 à Nice.",
        "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-le-commissaire-qui-a-ordonne-la-charge-ayant-gravement-blesse-genevieve-legay-condamne-a-six-mois-de-prison-avec-sursis_6411922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De Barbara Hendricks à Catherine Ringer, elles ont chanté des \"Marseillaises\" revisitées",
        "summary": "La chanteuse Catherine Ringer a interprété, le 8 mars, une version différente de \"La Marseillaise\" lors de la cérémonie de scellement inscrivant l'interruption volontaire de grossesse dans la Constitution. Le chant révolutionnaire de Rouget de Lisle a souvent été revisité depuis sa création.",
        "link": "https://www.francetvinfo.fr/culture/musique/de-barbara-hendricks-a-catherine-ringer-ou-jessye-norman-elles-ont-chante-des-marseillaises-revisitees_6411955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les fabricants obligés de détailler la composition des protections hygiéniques à partir du mois d'avril",
        "summary": "La Répression des fraudes estime que \"l'information sur la composition et les bonnes pratiques d'utilisation\" sont essentielles pour \"la prévention du risque de syndrome de choc toxique\", une maladie rare mais potentiellement mortelle.",
        "link": "https://www.francetvinfo.fr/sante/hygiene/tampons-serviettes-coupes-menstruelles-les-fabricants-obliges-de-detailler-la-composition-des-protections-hygieniques-a-partir-du-mois-d-avril_6412003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loire-Atlantique : Le Croisic se prépare aux grandes marées",
        "summary": "Des coefficients très élevés de marée sont annoncés, dès dimanche 10 mars, en Loire-Atlantique. Au Croisic, les riverains se préparent face au risque de crues.",
        "link": "https://www.francetvinfo.fr/meteo/grandes-marees/loire-atlantique-le-croisic-se-prepare-aux-grandes-marees_6411901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"On porte la possibilité d'un autre modèle de société\" : ces femmes font la grève du travail domestique pour le 8-Mars",
        "summary": "À l’occasion de la journée internationale de lutte pour les droits des femmes, une cinquantaine d’organisations, associations et syndicats appellent à la grève du travail et des tâches domestiques, vendredi. Franceinfo a recueilli les témoignages de trois femmes qui disent \"stop\".",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/temoignages-franchement-qui-aime-faire-le-menage-les-femmes-appelees-a-une-greve-du-travail-domestique-pour-le-8-mars_6410131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est à Blaise Cendrars, évidemment que...\" : des élèves dénoncent la vétusté de leur lycée dans une vidéo TikTok",
        "summary": "La vidéo est virale. Publiée mercredi sur le réseau social Tiktok, elle a déjà été vue près de 2 millions de fois. Sur un ton ironique, les élèves et leurs professeurs pointent les dysfonctionnements du lycée Blaise Cendrars à Sevran.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/seine-saint-denis/on-est-a-blaise-cendrars-bien-evidemment-que-des-eleves-denoncent-la-vetuste-et-les-dysfonctionnements-de-leur-lycee-dans-une-video-tiktok-2936766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"The Regime\", \"La Peste\", \"Palm Royale\", \"Furies\" : on regarde quoi comme séries en mars ?",
        "summary": "Franceinfo Culture vous propose sa sélection mensuelle de séries à découvrir sur les plateformes de streaming. Des mystères, des intrigues policières ou politiques, de la comédie et un biopic sulfureux, tous les genres sont au programme ce mois-ci.",
        "link": "https://www.francetvinfo.fr/culture/series/the-regime-la-peste-palm-royale-furies-on-regarde-quoi-comme-series-en-mars_6405496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Boys club\", ministères régaliens confiés aux hommes... Quatre ministres se confient sur le sexisme qui perdure en politique",
        "summary": "Alors que les femmes sont appelées à faire grève pour la journée des droits des femmes le 8 mars, plusieurs ministres se sont confiées à franceinfo sur leur vision du sexisme au pouvoir.",
        "link": "https://www.francetvinfo.fr/politique/boys-club-ministeres-regaliens-confies-aux-hommes-quatre-ministres-se-confient-sur-le-sexisme-qui-perdure-en-politique_6411775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Climat : la neige a recouvert moins de 40% de la surface des Alpes au mois de février, un record",
        "summary": "Avant de revenir ces derniers jours, la neige avait disparu d'une grande partie des massifs alpins et pyrénéens pendant la quasi-totalité du mois de février. Du jamais-vu ces dernières décennies, à une telle période.",
        "link": "https://www.francetvinfo.fr/meteo/neige/infographies-climat-la-neige-a-recouvert-moins-de-40-de-la-surface-des-alpes-au-mois-de-fevrier-un-record_6411688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je vais te péter toutes tes dents\" : on vous explique pourquoi Mathieu Kassovitz a la haine envers Saïd Taghmaoui",
        "summary": "Depuis une semaine, le réalisateur s'en prend sur les réseaux sociaux et dans les médias à l'un des acteurs principaux de son film culte, \"La Haine\". Au point de le défier sur un ring, car la brouille entre les deux hommes ne date pas d'hier.",
        "link": "https://www.francetvinfo.fr/culture/cinema/je-vais-te-peter-toutes-tes-dents-on-vous-explique-pourquoi-mathieu-kassovitz-a-la-haine-envers-said-taghmaoui_6411706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : on a testé \"Anticiper les Jeux\", le site qui promet d'éviter la \"grande galère\" des transports en Île-de-France",
        "summary": "Le gouvernement continue de peaufiner son plan de circulation pendant les Jeux olympiques et paralympiques à venir. Avec cette demande faite aux habitants et professionnels : planifier ses déplacements pour désengorger les axes de la capitale.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-on-a-teste-anticiper-les-jeux-le-site-qui-promet-d-eviter-la-grande-galere-des-transports-en-ile-de-france_6407743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : retrouver de l’allant et du jeu, gagner un Crunch à domicile… Que reste-t-il à jouer pour les Bleus ?",
        "summary": "Le XV de France lance la dernière partie de son Tournoi des six nations dimanche au pays de Galles, sans avoir le moindre espoir de remporter la compétition.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-retrouver-de-l-allant-et-du-jeu-gagner-un-crunch-a-domicile-que-reste-t-il-a-jouer-pour-les-bleus_6407827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscars 2024 : les dix candidats à la récompense suprême du meilleur film",
        "summary": "C'est le Graal de Hollywood et il faut le mériter : dix longs métrages sont en lice pour l'Oscar du meilleur film contre cinq pour les autres catégories. C'est dire si la concurrence est rude. Voici un rappel des candidats en présence, parmi lesquels figurent les œuvres de Martin Scorsese, Christopher Nolan, Jonathan Glazer, Alexander Payne ou Justine Triet.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscars-2024-les-dix-candidats-a-la-recompense-supreme-du-meilleur-film_6405244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Pierre Lees-Melou, un homme discret devenu tête d'affiche de Brest, surprenant dauphin du PSG",
        "summary": "Brillant avec le Stade brestois, le milieu de terrain est la plaque tournante du jeu des deuxièmes de Ligue 1. Un destin atypique, pour un joueur qui n'envisageait pas une carrière professionnelle.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-pierre-lees-melou-un-homme-discret-devenu-tete-d-affiche-de-brest-surprenant-dauphin-du-psg_6412015.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ramadan : la mort, les destructions et la famine éclipsent les célébrations des Gazaouis",
        "summary": "Le mois du Ramadan, sacré pour les musulmans, doit débuter avec l'apparition du premier croissant de lune dimanche ou lundi. Témoignages de Gazaouis réfugiés dans la ville de Ramallah alors que le conflit entre Israël et le Hamas a débuté depuis six mois.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/ramadan-la-mort-les-destructions-et-la-famine-eclipsent-les-celebrations-des-gazaouis_6413521.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Politique : la majorité présidentielle lance officiellement sa campagne des élections européennes à Lille",
        "summary": "Le gouvernement, quasiment au complet, sera aux côtés de la candidate Valérie Hayer, alors que la liste du camp d'Emmanuel Macron et de ses trois partis Renaissance, Horizons et MoDem, est largement distancée dans les intentions de vote par celle du président du Rassemblement national Jordan Bardella.",
        "link": "https://www.francetvinfo.fr/politique/direct-politique-la-majorite-presidentielle-lance-officiellement-sa-campagne-des-elections-europeennes-a-lille_6413641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Stanislas Guerini annonce \"des primes de 500, de 1000, de 1500 euros pour tous les agents de la fonction publique mobilisés\"",
        "summary": "Le ministre de la Transformation et de la Fonction publiques Stanislas Guerini annonce samedi sur franceinfo des primes spéciales aux agents de la fonction publique mobilisés lors des Jeux olympiques et paralympiques cet été.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-stanislas-guerini-annonce-des-primes-de-500-de-1000-de-1500-euros-pour-tous-les-agents-de-la-fonction-publique-mobilises_6413695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IVG dans la Constitution : le texte de loi a été promulgué samedi",
        "summary": "Le président de la République Emmanuel Macron a promulgué la loi constitutionnelle relative à la liberté de recourir à l'interruption volontaire de grossesse (IVG), selon le Journal officiel de samedi.",
        "link": "https://www.francetvinfo.fr/societe/ivg/ivg-dans-la-constitution-le-texte-de-loi-a-ete-promulgue-samedi_6413683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boxe : Anthony Joshua met KO Francis Ngannou dès le deuxième round",
        "summary": "Le poids lourd Anthony Joshua n'a eu besoin que de deux rounds pour mettre KO la star du MMA Francis Ngannou, samedi.",
        "link": "https://www.francetvinfo.fr/sports/boxe/boxe-anthony-joshua-met-ko-francis-ngannou-des-le-deuxieme-round_6413671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Immeuble effondré à Toulouse : des recherches en cours dans un bâtiment déjà évacué",
        "summary": "Une cinquantaine de sapeurs-pompiers sont sur place, accompagnés d'équipes cynophiles, pour s'assurer qu'aucune victime n'est piégée dans les décombres d'un bâtiment, qui avait été préalablement vidé de ses occupants.",
        "link": "https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/video-immeuble-effondre-a-toulouse-des-recherches-en-cours-dans-un-batiment-deja-evacue_6413725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : le Sénat valide in extremis un accord et évite une paralysie budgétaire",
        "summary": "L'enveloppe budgétaire américaine de 467,5 milliards de dollars a été approuvée par les républicains et les démocrates. Le vote des sénateurs était la dernière étape de la ratification du projet de loi, qui avait déjà été adopté mercredi par la Chambre des représentants.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-le-senat-valide-in-extremis-un-accord-et-evite-une-paralysie-budgetaire_6413707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir détruit 47 drones ukrainiens",
        "summary": "La région de Rostov, importante pour la planification des opérations russes contre l'Ukraine, a été majoritairement visée. Aucune victime n'est à déplorer, ont assuré les autorités de la région.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-affirme-avoir-detruit-47-drones-ukrainiens_6413794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pluie, vent, crues... neuf départements de la moitié sud désormais concernés par une vigilance orange",
        "summary": "Il s'agit de la Charente-Maritime, de la Gironde, de la Loire, de la Haute-Loire, de l'Ardèche, de la Lozère, du Gard, du Var et des Alpes-Maritimes.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/pluie-vent-crues-neuf-departements-de-la-moitie-sud-desormais-concernes-par-une-vigilance-orange_6413746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : une fugitive recherchée depuis plus de 30 ans a été arrêtée",
        "summary": "Daniela Klette, membre présumée de l'ex-organisation Fraction armée rouge, a été arrêtée en Allemagne, mardi 27 février, après des décennies de cavale.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-une-fugitive-recherchee-depuis-plus-de-30-ans-a-ete-arretee_6394030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Pontarlier, dans le Doubs, hommage à Jean-Paul Belmondo en affiches et en photos pour se replonger dans son immense filmographie",
        "summary": "Plus de deux ans après sa disparition, cette exposition unique retrace la totalité de la filmographie de Jean-Paul Belmondo, monstre sacré du cinéma. Près de 200 documents sont à découvrir jusqu’au 24 mars dans l’enceinte de la chapelle des Annonciades.",
        "link": "https://www.francetvinfo.fr/culture/cinema/jean-paul-belmondo/a-pontarlier-dans-le-doubs-hommage-a-jean-paul-belmondo-en-affiches-et-en-photos-pour-se-replonger-dans-son-immense-filmographie_6411913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Problème à 3 corps\" : ce que l'on sait de la nouvelle série, très attendue, des créateurs de \"Game of Thrones\"",
        "summary": "La série \"Le Problème à 3 corps\" inspirée du roman de science-fiction de Liu Cixin, véritable succès de librairie en Chine, sera disponible dès le 21 mars 2024 sur Netflix.",
        "link": "https://www.francetvinfo.fr/culture/series/le-probleme-a-3-corps-ce-que-l-on-sait-de-la-nouvelle-serie-tres-attendue-des-createurs-de-game-of-thrones_6413806.html#xtor=RSS-3-[lestitres]"
    }
]