[
    {
        "title": "Immigration, économie, retraites… Ce que préconisait Michel Barnier lorsqu'il briguait l'Elysée en 2021",
        "summary": "Candidat malheureux à la primaire interne du parti Les Républicains remportée par Valérie Pécresse, Michel Barnier avait défendu notamment un \"moratoire\" sur les régularisations de sans-papiers et le report de l'âge de la retraite à 65 ans.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/immigration-economie-retraites-ce-que-preconisait-michel-barnier-lorsqu-il-briguait-l-elysee-en-2021_6764719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : ce qu'il faut retenir de sa passation de pouvoir avec Gabriel Attal à Matignon",
        "summary": "Au cours de son premier discours depuis sa nomination, le nouveau Premier ministre a notamment promis jeudi de l'\"écoute\" et du \"respect à l'égard de toutes les forces politiques\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-premier-ministre-ce-qu-il-faut-retenir-de-sa-passation-de-pouvoir-avec-gabriel-attal-a-matignon_6765043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau Premier ministre, Michel Barnier, a-t-il voté contre la dépénalisation de l'homosexualité en 1981 ?",
        "summary": "Alors jeune député de droite, le chef du gouvernement s'est bel et bien opposé à la proposition de loi adoptée il y a 43 ans. L'Inter-LGBT dit désormais redouter un gouvernement \"hostile\" à sa cause.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/vrai-ou-faux-le-nouveau-premier-ministre-michel-barnier-a-t-il-vote-contre-la-depenalisation-de-l-homosexualite-en-1981_6764617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : pourquoi Emmanuel Macron l'a-t-il finalement choisi pour former un gouvernement ?",
        "summary": "Ancien ministre et commissaire européen, cet homme de droite de 73 ans dispose d'une longue carrière en politique. Il a aussi été remarqué pour ses capacités de consensus, en menant les négociations du Brexit pour l'Union européenne.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier-nomme-premier-ministre-pourquoi-emmanuel-macron-l-a-t-il-finalement-choisi-pour-former-un-gouvernement_6764569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que pensez-vous de la nomination de Michel Barnier au poste de Premier ministre ?",
        "summary": "Près de deux mois après les élections législatives, Emmanuel Macron a choisi l'ancien ministre et commissaire européen Michel Barnier, figure de la droite, pour Matignon.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/appel-a-temoignages-que-pensez-vous-de-la-nomination-de-michel-barnier-au-poste-de-premier-ministre_6764689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : deux nouveaux titres français en cyclisme, des médailles en athlétisme et en natation... Le récap de la journée de jeudi",
        "summary": "Florian Jouanny et Mathieu Bosredon sont les deux champions paralympiques français de jeudi, après une journée où la France a remporté 11 nouvelles médailles.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/focus/paralympiques-2024-deux-nouveaux-titres-francais-en-cyclisme-des-medailles-en-athletisme-et-en-natation-le-recap-de-la-journee-de-jeudi_6764656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mise en examen du patron de Telegram : Pavel Dourov sort du silence et dénonce une procédure \"surprenante\" et \"erronée\"",
        "summary": "\"Les affirmations (...) selon lesquelles Telegram serait une sorte de paradis anarchique sont absolument fausses\", assure le fondateur de la messagerie dans une publication sur sa plateforme.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/mise-en-examen-du-patron-de-telegram-pavel-dourov-sort-du-silence-et-denonce-une-procedure-surprenante-et-erronee_6765751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : \"J'ai été sacrifiée sur l'autel du vice\", témoigne Gisèle Pélicot, droguée par son mari et livrée à des inconnus",
        "summary": "La principale victime du procès qui s'est ouvert lundi à Avignon est revenue sur ce jour de novembre 2020, lorsque sa vie a basculé en apprenant l'impensable. Son mari la droguait depuis neuf ans et la faisait violer dans son sommeil par des dizaines d'hommes.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-j-ai-ete-sacrifiee-sur-l-autel-du-vice-temoigne-gisele-pelicot-droguee-par-son-mari-et-livree-a-des-inconnus_6764461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election américaine 2024 : Donald Trump veut charger Elon Musk d'un \"audit\" du gouvernement pour le \"réformer\" en profondeur",
        "summary": "Le candidat républicain à la présidentielle américaine a également déclaré qu'il souhaitait faire des Etats-Unis \"la capitale mondiale du bitcoin et des cryptomonnaies\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-americaine-2024-donald-trump-veut-charger-elon-musk-d-un-audit-du-gouvernement-americain-pour-le-reformer-en-profondeur_6765127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement octroie à l'association Anticor un nouvel agrément pour se porter partie civile dans des affaires politico-financières",
        "summary": "Le tribunal administratif avait imposé au gouvernement de se prononcer dans les 24 heures, sous peine d'une astreinte financière.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-gouvernement-octroie-a-l-association-anticor-un-nouvel-agrement-pour-se-porter-partie-civile-dans-des-affaires-politico-financieres_6764968.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les Etats-Unis poursuivent cinq agents du renseignement militaire russe pour des cyberattaques contre l'Ukraine",
        "summary": "Ces agents sont accusés d'avoir mené des \"cyberattaques destructrices\" contre des infrastructures civiles ukrainiennes\" peu avant l'invasion du pays par la Russie, en février 2022.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-la-conquete-du-donbass-est-la-priorite-numero-un-pour-moscou-affirme-vladimir-poutine_6764356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France déconseille à ses ressortissants de se rendre en Azerbaïdjan, à cause d'un \"risque d'arrestation\" et \"de détention arbitraire\"",
        "summary": "Tout Français arrêté s'expose \"à un placement en détention provisoire, ou une interdiction de sortie du territoire, dont la durée peut s'étendre sur plusieurs mois\", selon le quai d'Orsay.",
        "link": "https://www.francetvinfo.fr/monde/europe/la-france-deconseille-a-ses-ressortissants-de-se-rendre-en-azerbaidjan-a-cause-d-un-risque-d-arrestation-et-de-detention-arbitraire_6765076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vladimir Poutine affirme \"soutenir\" la candidate démocrate Kamala Harris à la présidentielle américaine",
        "summary": "Le président russe a estimé que l'ex-chef d'Etat américain et candidat républicain Donald Trump avait imposé \"plus de sanctions à la Russie qu'aucun président\" avant lui.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/vladimir-poutine-affirme-soutenir-la-candidate-democrate-kamala-harris-a-la-presidentielle-americaine_6764518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le système éducatif a failli à ses missions\" : la mère du jeune Nicolas, qui s'est suicidé après du harcèlement scolaire, pointe les manquements de l'Education nationale",
        "summary": "A l'issue d'une marche blanche en mémoire de son fils, Béatrice Le Blay a annoncé le dépôt d'une plainte contre X avec constitution de partie civile pour homicide involontaire.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/le-systeme-educatif-a-failli-a-ses-missions-la-mere-du-jeune-nicolas-qui-s-est-suicide-apres-du-harcelement-scolaire-pointe-les-manquements-de-l-education-nationale_6765145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : une nouvelle médaille d'argent en judo qui donne à Sandrine Martinet des envies d'encore",
        "summary": "La judoka française a décroché la médaille d'argent chez les moins de 48 kg, jeudi. Il s'agit de sa cinquième médaille aux Jeux paralympiques, la première dans cette catégorie de poids.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/judo/paralympiques-2024-une-nouvelle-medaille-d-argent-en-judo-qui-donne-a-sandrine-martinet-des-envies-d-encore_6765046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : acteur majeur des JO d'Albertville en 1992, décisionnaire pour ceux de 2030 dans les Alpes françaises",
        "summary": "Coprésident du comité d'organisation des Jeux olympiques et paralympiques d'Albertville 1992 avec Jean-Claude Killy, le nouveau Premier ministre, Michel Barnier, avait joué un rôle décisif dans l'organisation de ces Jeux en France.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-nomme-premier-ministre-acteur-majeur-des-jo-d-albertville-en-1992-decisionnaire-pour-ceux-de-2030-dans-les-alpes-francaises_6764629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix Renaudot : \"Jacaranda\" de Gaël Faye, \"Houris\" de Kamel Daoud et \"Les guerriers de l'hiver\" d'Olivier Norek dans la première sélection",
        "summary": "Une trentaine d'œuvres, romans et essais, font partie de la première sélection annoncée le 4 septembre.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-renaudot-jaracanda-de-gael-faye-houris-de-kamel-daoud-et-les-guerriers-de-l-hiver-d-olivier-norek-dans-la-premiere-selection_6764986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme tué par la police allemande à Munich après avoir ouvert le feu près du consulat israélien",
        "summary": "La police allemande évoque \"un attentat terroriste en lien avec le consulat général de l'État d'Israël\", fomenté par un Autrichien de 18 ans.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/un-homme-tue-par-la-police-allemande-a-munich-apres-avoir-ouvert-le-feu-pres-du-consulat-israelien-et-d-un-centre-de-documentation-sur-le-nazisme_6764407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : ce que l'on sait de la tuerie qui a fait quatre morts dans un lycée de Géorgie",
        "summary": "Neuf personnes ont également été blessées. Le suspect, un élève de 14 ans, a été interpellé par la police.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-ce-que-l-on-sait-de-la-tuerie-qui-a-fait-quatre-morts-dans-un-lycee-de-georgie_6764335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : des ONG de défense de l'environnement inquiètes sur ses ambitions écologiques",
        "summary": "Greenpeace et le WWF France ont vite réagi jeudi à la nomination cet ancien ministre et figure de la droite. Les associations expriment des doutes sur la capacité de Michel Barnier à répondre à la crise environnementale.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-nomme-premier-ministre-des-ong-de-defense-de-l-environnement-inquietes-sur-ses-ambitions-ecologiques_6764710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale en Italie après la commercialisation d'une boite de conserve de pâtes à la carbonara",
        "summary": "Après le ketchup, le groupe alimentaire Heinz s'attaque à la carbonara. L'entreprise américaine vient de mettre en vente une conserve de cette recette, ce qui provoque un tollé en Italie.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/scandale-en-italie-apres-la-commercialisation-d-une-boite-de-conserve-de-pates-a-la-carbonara_6764662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : quand Tony Estanguet annonce à Teddy Riner et Marie-José Pérec qu'ils allumeront la vasque olympique lors de la cérémonie d'ouverture",
        "summary": "La séquence très forte de l'annonce aux deux derniers porteurs de la flamme olympique sera à retrouver dans la suite du documentaire \"Au cœur des Jeux\", diffusé sur France 2 mardi à partir de 21 heures.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/video-paris-2024-quand-tony-estanguet-annonce-a-teddy-riner-et-marie-jose-perec-qu-ils-allumeront-la-vasque-olympique-lors-de-la-ceremonie-d-ouverture_6764809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier Premier ministre : les messages les plus drôles sur X après sa nomination",
        "summary": "Les internautes s'en sont donné à cœur joie après l'annonce de la nomination de l'ancien commissaire européen à Matignon, ironisant tantôt sur son âge, son bilan ou sa quasi homonymie avec l'actrice Michèle Bernier.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-premier-ministre-les-messages-les-plus-droles-sur-x-apres-sa-nomination_6764725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le cinéma français est en pleine forme\" : après le Festival d'Angoulême, la promesse de films réalisés par des jeunes et des femmes dans les salles",
        "summary": "La fréquentation de la 17e édition du Festival du film d'Angoulême, qui vient de s'achever, confirme la bonne santé estivale du cinéma en France. Le public et les professionnels ont plébiscité jeunesse et émotion.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-cinema-francais-est-en-pleine-forme-apres-le-festival-d-angouleme-la-promesse-de-films-realises-par-des-jeunes-et-des-femmes-dans-les-salles_6760744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne demande des inspections sur des A350 après un incendie moteur chez Cathay Pacific",
        "summary": "L'Agence européenne pour la sécurité aérienne a promis la publication d'instructions destinées aux compagnies aériennes, encadrant la portée de ces inspections et la date limite avant leur réalisation.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/l-union-europeenne-demande-des-inspections-sur-des-a350-apres-un-incendie-moteur-chez-cathay-pacific_6764884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le Hamas appelle les Etats-Unis à faire pression sur Israël pour parvenir à un accord de trêve",
        "summary": "Les deux camps s'accusent mutuellement de l'échec des discussions pour obtenir une trêve durable, alors qu'Israël poursuit son offensive dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-un-raid-israelien-en-cisjordanie-occupee-a-fait-cinq-morts-selon-le-croissant-rouge-palestinien_6764137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à la colère des fans d'Oasis, le régulateur de la concurrence britannique lance une enquête sur Ticketmaster",
        "summary": "Les autorités britanniques avaient annoncé qu'elles se pencheraient sur la vente des places pour les concerts du groupe Oasis depuis le cafouillage du 31 août, jour de l'ouverture de la billetterie sur Ticketmaster UK.",
        "link": "https://www.francetvinfo.fr/culture/musique/billets-pour-oasis-le-regulateur-britannique-de-la-concurrence-lance-une-enquete-sur-ticketmaster_6764746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procès des policiers de la Brav-M pour des violences en marge d'une manifestation contre la réforme des retraites renvoyé au 3 avril 2025",
        "summary": "Au total, dix policiers sont cités à comparaître le 3 avril prochain. Un enregistrement sonore rendu public avait révélé des intimidations et des insultes de fonctionnaires de cette brigade motorisée à l'égard de manifestants, le 20 mars 2023, en marge d'une manifestation contre la réforme des retraites, à Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/violences-policieres/le-proces-des-policiers-de-la-brav-m-pour-des-violences-en-marge-d-une-manifestation-contre-la-reforme-des-retraites-renvoye-au-3-avril-2025_6764611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du financement libyen : Nicolas Sarkozy demande un supplément d'information",
        "summary": "À quatre mois de l'ouverture du procès de Nicolas Sarkozy portant sur l'affaire des soupçons de financement libyen de sa campagne présidentielle de 2007, ses avocats affirment avoir découvert des documents en mesure de le dédouaner.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/affaire-du-financement-libyen-nicolas-sarkozy-demande-un-supplement-d-information_6764539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"prédateur du bois de Vincennes\" arrêté et mis en examen pour \"viol\" et \"agressions sexuelles\"",
        "summary": "Cet homme de 46 ans est en détention provisoire depuis le 24 août après avoir été interpellé sur son lieu de travail. L'enquête se poursuit pour identifier d'autres potentielles victimes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-predateur-du-bois-de-vincennes-arrete-et-mis-en-examen-pour-viol-et-agressions-sexuelles_6764281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le cinéaste Laurent Tirard, réalisateur du \"Petit Nicolas\", est mort à 57 ans",
        "summary": "D'abord scénariste pour la télévision et le cinéma, il avait réalisé son premier film, \"Mensonges et trahisons et plus si affinités...\", en 2004.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-realisateur-laurent-tirard-auteur-du-petit-nicolas-est-mort-a-57-ans_6764566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les poursuites pour agressions sexuelles contre Harvey Weinstein abandonnées au Royaume-Uni",
        "summary": "Une femme accusait le producteur de cinéma déchu d'Hollywood de l'avoir agressée sexuellement en 1996.",
        "link": "https://www.francetvinfo.fr/culture/cinema/affaire-harvey-weinstein/les-poursuites-pour-agressions-sexuelles-contre-harvey-weinstein-abandonnees-au-royaume-uni_6764599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement scolaire : un an après le suicide de Nicolas, une marche blanche à Poissy en présence de Gabriel Attal",
        "summary": "Vêtues de blanc, plusieurs centaines de personnes se sont rassemblées ce jeudi à Poissy dans les Yvelines pour rendre hommage à Nicolas qui s'est donné la mort il y a tout juste un an, victime de harcèlement scolaire.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/stop-au-harcelement-scolaire-une-marche-blanche-un-an-apres-le-suicide-de-nicolas-un-lyceen_6764737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PSG se dit \"surpris\" par Pernod Ricard, qui renonce à devenir son partenaire officiel",
        "summary": "Face au tollé provoqué par l'annonce d'un partenariat entre Pernod Ricard et le PSG, le groupe de vins et spiritueux a fait machine arrière. De son côté, le club parisien assure que des collaborations qui existent déjà perdureront.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/le-psg-se-dit-surpris-par-pernod-ricard-qui-renonce-a-devenir-son-partenaire-officiel_6764686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : le Basque Urko Berrade Fernandez s'impose sur ses terres et remporte la 18e étape, Ben O'Connor toujours en rouge",
        "summary": "Le coureur de l'équipe Kern Pharma a remporté la première étape de sa carrière sur un Grand Tour, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/vuelta-2024-un-terrain-propice-aux-attaques-au-long-cours-suivez-la-18e-etape-du-tour-d-espagne_6763354.html#xtor=RSS-3-[lestitres]"
    }
]