[
    {
        "title": "Guerre en Ukraine : les personnes âgées sont prises au piège",
        "summary": "En Ukraine, les plus âgés paient un lourd tribut. Ceux qui n'ont pas été évacués se retrouvent seuls et terrifiés, quand d'autres, dans des centres d'accueil, sont dans le désespoir.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-personnes-agees-sont-prises-au-piege_6382435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salon de l'agriculture : Emmanuel Macron débattra avec des acteurs du secteur samedi, l'Elysée renonce à inviter les Soulèvements de la Terre",
        "summary": "L'édition 2024 de \"la plus grande ferme de France\" ouvre ses portes, alors que les agriculteurs montrent leur colère depuis plusieurs semaines.",
        "link": "https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-emmanuel-macron-va-debattre-avec-des-acteurs-du-secteur-lors-de-sa-visite-samedi_6382036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'UNRWA a atteint un \"point de rupture\", alerte son chef",
        "summary": "Philippe Lazzarini réclame dans une lettre le \"soutien politique\" de l'Assemblée générale de l'ONU pour permettre la survie de l'agence onusienne pour les réfugiés palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-unrwa-a-atteint-un-point-de-rupture-alerte-son-chef_6383020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Imam accusé d'\"appels à la haine\" dans le Gard : Mahjoub Mahjoubi a été expulsé vers la Tunisie, annonce Gérald Darmanin",
        "summary": "L'homme avait été arrêté jeudi midi à son domicile de Bagnols-sur-Cèze par des policiers venus lui notifier un arrêté d'expulsion émanant du ministère de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/societe/religion/imam-accuse-d-appels-a-la-haine-mahjoub-mahjoubi-expulse-vers-la-tunisie_6382393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle au Sénégal : Macky Sall va mener des consultations lundi et mardi pour décider de la nouvelle date du scrutin",
        "summary": "Face aux tensions actuelles, il a suspendu la décision sur la date du scrutin à un dialogue qu'il entend mener avec les candidats et d'autres acteurs politiques et sociaux.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/presidentielle-au-senegal-macky-sall-va-mener-des-consultations-lundi-et-mardi-pour-decider-de-la-nouvelle-date-du-scrutin_6382432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la tour Eiffel : \"Il y aura sans doute encore besoin de quelques heures\", mais \"les négociations ont bien avancé\", assure le premier adjoint à la mairie de Paris",
        "summary": "Les salariés de la Société d'exploitation de la tour Eiffel ont reconduit leur grève pour un quatrième jour consécutif. L'intersyndicale se réunit vendredi matin pour décider des suites du mouvement.",
        "link": "https://www.francetvinfo.fr/economie/greve/greve-a-la-tour-eiffel-il-y-aura-sans-doute-encore-besoin-de-quelques-heures-mais-les-negociations-ont-bien-avance-assure-le-premier-adjoint-a-la-mairie-de-paris_6382450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécheresse : la construction d'un golf dans les Pyrénées-Orientales divise",
        "summary": "Le département des Pyrénées-Orientales est frappé par la sécheresse. Alors, la construction d'un golf avec un hôtel et des logements divise les habitants de Villeneuve-de-la-Raho.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-construction-d-un-golf-dans-les-pyrenees-orientales-divise_6382456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : la Vendée rejoint la Seine-et-Marne et les Deux-Sèvres en vigilance orange pour risque de \"crues\"",
        "summary": "Les alertes aux \"vents violents\" ont été levées dans la soirée, alors que les rafales provoquées par le passage de la tempète Louis se sont affaiblies.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-24-departements-en-vigilance-orange-pour-vent-violent-les-deux-sevres-et-la-vendee-pour-pluie-inondation_6381172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Marseille renverse le Shakhtar et se qualifie en huitièmes de finale pour la première de Jean-Louis Gasset",
        "summary": "L'Olympique de Marseille est qualifié pour les huitièmes de finale de la Ligue Europa après sa victoire face au Shakhtar Donetsk (3-1). Le club phocéen est la dernière formation française engagée dans la compétition.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/marseille-renverse-le-shakhtar-et-se-qualifie-en-huitiemes-de-finale-pour-la-premiere-de-jean-louis-gasset_6382360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : de nouvelles frappes sur Rafah, l’inquiétude grandit sur place",
        "summary": "Près d’1,5 million de réfugiés palestiniens s’entassent à Rafah, où l'armée israélienne poursuit ses frappes. Benyamin Nétanyahou, Premier ministre israélien, a annoncé une prochaine offensive sur la ville.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-de-nouvelles-frappes-sur-rafah-l-inquietude-grandit-sur-place_6382315.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Cash Investigation\". Electricité : les consommateurs, \"des vaches à lait\" selon certains courtiers",
        "summary": "Une journaliste de \"Cash Investigation\" s’est fait embaucher chez Energies France, une entreprise qui se présente comme le leader mondial du courtage en énergie. Elle y a découvert de drôles de méthodes pour vendre toujours plus de contrats d’électricité. Extrait d'une enquête à voir le 22&nbsp;février à 21h10 sur France&nbsp;2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/cash-investigation/video-cash-investigation-electricite-les-consommateurs-des-vaches-a-lait-selon-certains-courtiers_6375745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce sont des libertés reniées et réduites\" : des voyageurs surpris voire agacés par l'évolution des règles de la SNCF sur le transport des bagages",
        "summary": "Mi-février, la compagnie ferroviaire a notamment fixé un nombre maximal de bagages par passager sur les TGV InOui et les Intercités.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/ce-sont-des-libertes-reniees-et-reduites-des-voyageurs-surpris-voire-agaces-par-l-evolution-des-regles-de-la-sncf-sur-le-transport-des-bagages_6382228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Énergie : des factures d'électricité qui s'envolent après avoir fait confiance à des courtiers",
        "summary": "Certains artisans regrettent d'avoir fait confiance à des courtiers qui leur avaient promis des économies sur leurs factures d'électricité. Une enquête à retrouver dans Cash Investigation sur France 2, dans la soirée du jeudi 22 février.",
        "link": "https://www.francetvinfo.fr/economie/energie/energie-des-factures-d-electricite-qui-s-envolent-apres-avoir-fait-confiance-a-des-courtiers_6382429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Marseille seul club tricolore qualifié pour les huitièmes de finale, après les éliminations de Lens, Rennes et Toulouse",
        "summary": "L'Olympique de Marseille a sauvé la soirée des clubs français en C3, jeudi, en éliminant le Shakhtar Donetsk (3-1) au stade Vélodrome pour la première de Jean-Louis Gasset.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-rennes-lens-et-toulouse-elimines-des-les-barrages-au-terme-de-scenarios-frustrants_6382339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la tour Eiffel : \"Le monument est en train de rouiller et c’est irréversible\"",
        "summary": "Alors que les salariés de la Société d'exploitation de la tour Eiffel (Sete) ont poursuivi leur grève ce jeudi, les syndicats continuent de dénoncer un manque d’entretien du monument lié à une mauvaise gestion financière. De son côté, la mairie de Paris assure que \"ce joyau est en très bon état\".",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/greve-a-la-tour-eiffel-le-monument-est-en-train-de-rouiller-et-c-est-irreversible-2929314.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupes budgétaires : quels sont les postes de dépenses affectés par le plan d'économies de 10 milliards d'euros ?",
        "summary": "L'écologie, l'emploi et l'enseignement supérieur sont les postes de dépenses les plus durement touchés par les mesures d'économies annoncées par Bruno Le Maire. Mais en proportion, l'aide internationale et la jeunesse souffrent également.",
        "link": "https://www.francetvinfo.fr/economie/budget/coupes-budgetaires-quels-sont-les-postes-de-depenses-affectes-par-le-plan-d-economies-de-10-milliards-d-euros_6381859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : un arbre tombe sur la voiture d'un couple en Dordogne, les deux sexagénaires s'en sortent indemnes",
        "summary": "L'arbre est tombé alors que le couple était dans leur véhicule, à l'arrêt à un feu rouge.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-louis-un-arbre-tombe-sur-la-voiture-d-un-couple-en-dordogne-les-deux-sexagenaires-s-en-sortent-indemnes_6382279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : un automobiliste meurt emporté par une rivière dans les Deux-Sèvres",
        "summary": "L'homme avait emprunté un pont interdit à la circulation, selon le sous-préfet. L'accident s'est produit sur la commune de Saint-Georges-de-Noisné.",
        "link": "https://www.francetvinfo.fr/faits-divers/tempete-louis-un-automobiliste-meurt-emporte-par-une-riviere-dans-les-deux-sevres_6382042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un camion \"transportant une matière dangereuse\" en feu : l'autoroute A84 coupée entre Caen et Rennes",
        "summary": "Une cabine de poids lourd transportant de l'engrais a pris feu sur l'autoroute A84, jeudi 22 février vers 16h. La circulation a été coupée sur l'A84 entre Caen et Rouen, au point kilométrique 205, dans les deux sens. Les pompiers sont intervenus pour éteindre l'incendie.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/manche/un-camion-transportant-une-matiere-dangereuse-en-feu-l-autoroute-a84-coupee-entre-caen-et-rennes-2929449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hommage aux époux Manouchian : \"L'émotion ne retombe pas de notre côté\", confie le chanteur du groupe Feu! Chatterton après sa reprise de \"L'Affiche Rouge\"",
        "summary": "\"Lorsqu'on s'efface derrière les mots du poète, derrière la mélodie, pour devenir le message, c'est ça qui nous bouleverse\", a déclaré Arthur Teboul, jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/missak-manouchian/hommage-aux-epoux-manouchian-l-emotion-ne-retombe-pas-de-notre-cote-confie-le-chanteur-du-groupe-feu-chatterton-apres-sa-reprise-de-l-affiche-rouge_6382336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Missak Manouchian au Panthéon : après la cérémonie, des ouvrages pour aller plus loin, pour tous les âges",
        "summary": "Au lendemain de l'entrée au Panthéon de Missak Manouchian et de son épouse Mélinée, rappelons que plusieurs ouvrages sont sortis pour accompagner les commémorations. Biographies, autobiographie, bandes dessinées, album pour enfants, ainsi qu'un essai critique sur le choix des \"panthéonisés\". Voici une petite sélection d'incontournables que vous avez peut-être ratés.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/missak-manouchian/missak-manouchian-au-pantheon-apres-la-ceremonie-des-ouvrages-pour-aller-plus-loin-pour-tous-les-ages_6355507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plan de \"remigration\" : le RN a demandé un \"engagement écrit\" à l'AfD pour que ce projet ne fasse jamais partie du programme du parti d'extrême droite allemand",
        "summary": "Les relations sont réputées tendues entre les deux partis d'extrême droite.",
        "link": "https://www.francetvinfo.fr/politique/front-national/plan-de-remigration-le-rn-a-demande-un-engagement-ecrit-a-l-afd-pour-que-ce-projet-ne-fasse-jamais-partie-du-programme-du-parti-d-extreme-droite-allemand_6381967.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euphytose : 16 000 boîtes du médicament anti-stress rappelées après la découverte d'un autre médicament dans un tube",
        "summary": "L'Agence nationale de sécurité du médicament alerte sur le risque de \"somnolence accrue\", voire d'apnée du sommeil chez les nouveaux-nés et les personnes épileptiques.",
        "link": "https://www.francetvinfo.fr/sante/medicament/euphytose-16-000-boites-du-medicament-anti-stress-rappelees-apres-la-decouverte-d-un-autre-medicament-dans-un-tube_6382198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne compagne d'Amélie Mauresmo fait appel de sa condamnation pour \"harcèlement moral\"",
        "summary": "Marie-Bénédicte Hurel est en procédure de divorce avec l'ancienne numéro un mondial du tennis. Un nouveau procès aura lieu devant la cour d'appel de Pau (Pyrénées-Atlantiques).",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-ancienne-compagne-d-amelie-mauresmo-fait-appel-de-sa-condamnation-pour-harcelement-moral_6382231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les discussions sur une libération des otages détenus à Gaza \"se passent bien\", selon la Maison Blanche",
        "summary": "L'émissaire des Etats-Unis s'est rendu au Caire, en Egypte, mercredi et se trouve jeudi en Israël, pour des rencontres avec le gouvernement ainsi qu'avec des familles d'otages américains.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-nouvelles-frappes-contre-rafah-des-pourparlers-en-cours-pour-une-treve_6381283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépassements d'honoraires : Paris se place en tête des départements où les soins sont les plus chers",
        "summary": "Plus d'un spécialiste libéral sur deux applique des dépassements d'honoraires. Face à ce constat, l'association UFC-Que Choisir dénonce la part croissante du reste à charge pour les patients. Les médecins libéraux, eux, se défendent et demandent une revalorisation du tarif des consultation, en temps d'inflation.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/depassements-d-honoraires-paris-se-place-en-tete-des-departements-ou-les-soins-sont-les-plus-chers-2929143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine :  les Etats-Unis annoncent des sanctions contre des oligarques russes",
        "summary": "Depuis l’invasion russe à l'hiver 2022, plus de 14 millions de personnes ont fui l'Ukraine, selon un rapport édifiant de l'Organisation internationale pour les migrations des Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-la-russie-revendique-la-conquete-du-village-de-pobeda-dans-l-est-ukrainien_6381577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : 14 millions de personnes ont fui leurs foyers depuis l'invasion russe",
        "summary": "L'invasion russe a déclenché la plus grande crise de réfugiés en Europe depuis la Seconde Guerre mondiale, détaille une nouveau rapport de l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-14-millions-de-personnes-ont-fui-leurs-foyers-depuis-l-invasion-russe_6382288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : quelle est la situation dans le nord de l'enclave, où l'aide alimentaire a dû être suspendue face au \"chaos total\" ?",
        "summary": "Le Programme alimentaire mondial a été contraint de stopper ses livraisons d'aide après que des camions ont été pillés par des Gazaouis affamés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-quelle-est-la-situation-dans-le-nord-de-l-enclave-ou-l-aide-alimentaire-a-du-etre-suspendue-face-au-chaos-total_6379402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a beaucoup parlé de la scène de viol\" : comment le cinéma tente de mieux protéger les mineurs sur les tournages",
        "summary": "A l'occasion de la 49e cérémonie des César, et après les accusations de Judith Godrèche, franceinfo se penche sur l'évolution des règles en vigueur sur les plateaux concernant les moins de 18 ans.",
        "link": "https://www.francetvinfo.fr/culture/cinema/on-a-beaucoup-parle-de-la-scene-de-viol-comment-le-cinema-tente-de-mieux-proteger-les-mineurs-sur-les-tournages_6367849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Moins de bœuf, davantage de poulet : visualisez l'évolution de la consommation de viande en France",
        "summary": "Depuis une dizaine d'années, la consommation de viande par les Français stagne. Une situation qui pourrait entraver la capacité du pays à atteindre ses objectifs climatiques.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/infographies-moins-de-b-uf-davantage-de-poulet-visualisez-l-evolution-de-la-consommation-de-viande-en-france_6381706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : Antoine Dupont, Damian Penaud, Grégory Alldritt… Ces cadres qui se sont révélés grâce aux doublons pendant le Tournoi",
        "summary": "Pendant le Tournoi des six nations, beaucoup de clubs sont obligés de faire appel à leurs jeunes en Top 14 pour compenser l'absence des internationaux. Des décisions qui ont parfois amené à la découverte de talents plus ou moins insoupçonnés.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-antoine-dupont-damian-penaud-gregory-alldritt-ces-cadres-qui-se-sont-reveles-grace-aux-doublons-pendant-le-tournoi_6353509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : Washington va sanctionner plus de 500 entités liées à la \"machine de guerre\" russe",
        "summary": "Une porte-parole du département du Trésor américain affirme qu'il s'agit de \"la tranche [de sanctions] la plus importante depuis le début de l'invasion de l'Ukraine\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-washington-va-sanctionner-plus-de-500-entites-liees-a-la-machine-de-guerre-russe_6383404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Education : Les signalements d'incidents graves dans les établissements scolaires en hausse en 2022-2023",
        "summary": "Les chefs d’établissements du second degré des secteurs public et privé sous contrat ont déclaré en moyenne 13,7 incidents graves pour 1 000 élèves, d'après un rapport de l'Education Nationale.",
        "link": "https://www.francetvinfo.fr/societe/education/les-signalements-d-incidents-graves-dans-les-etablissements-scolaires-en-hausse-en-2022-2023-par-rapport-a-l-annee-precedente-d-apres-le-ministere-de-l-education_6383407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby à 7 : les cinq questions sur le tournoi de Vancouver et les débuts d'Antoine Dupont",
        "summary": "Antoine Dupont va faire ses débuts en compétition avec l'équipe de France de rugby à 7, à partir de vendredi au SVNS de Vancouver, première étape de sa préparation en vue des Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/rugby-a-7/rugby-a-7-les-cinq-questions-sur-le-tournoi-de-vancouver-et-les-debuts-d-antoine-dupont_6377392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Guerre en Ukraine : les familles de soldats ukrainiens morts au front se battent pour un cimetière national",
        "summary": "En deux ans, le conflit avec la Russie a fait plusieurs dizaines de milliers de morts côté ukrainien. Et alors que le cimetière national promis par les autorités tarde à voir le jour, les proches des victimes doivent se contenter de sépultures provisoires.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-les-familles-de-soldats-ukrainiens-morts-au-front-se-battent-pour-un-cimetiere-national_6381742.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : une sonde américaine s'est posée sur la Lune, une première depuis la fin du programme Apollo",
        "summary": "La sonde de l'entreprise privée Intuitive Machines a aluni jeudi au terme d'une descente d'environ une heure.",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-une-sonde-americaine-s-est-posee-sur-la-lune-une-premiere-depuis-la-fin-du-programme-apollo_6383461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : \"De plus en plus de personnes impactées par les inondations démarrent un traitement antidépresseur\", constate une psychologue de Saint-Omer",
        "summary": "Les sinistrés qui consultent la psychologue Marie Dulaquais ressentent surtout \"beaucoup de colère et de lassitude\" en raison de la répétition des inondations et des conséquences sur leur vie.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/tempete-louis-de-plus-en-plus-de-personnes-impactees-par-les-inondations-demarrent-un-traitement-antidepresseur-constate-une-psychologue-de-saint-omer_6383455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : Eugénie Le Sommer, l’insubmersible attaquante des Bleues",
        "summary": "L'équipe de France affrontent vendredi au Groupama Stadium de Lyon, l'Allemagne, en demi-finales de la Ligue des nations. Les Bleues pourront compter sur Eugénie le Sommer, revenue au premier plan après une traversée du désert.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/ligue-des-nations-eugenie-le-sommer-l-insubmersible-attaquante-des-bleues_6378694.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : sans Wendie Renard, l'arrière-garde des Bleues face au défi Alexandra Popp",
        "summary": "Blessée, la capitaine de l’équipe de France ne pourra pas apporter son expérience à sa défense, vendredi contre l'Allemagne, au moment de disputer une place en finale de la Ligue des nations.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-sans-wendie-renard-l-arriere-garde-des-bleues-face-au-defi-alexandra-popp_6382024.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De Marilyn Monroe aux visages du Bronx, les clichés du photoreporter star Henri Dauman exposés à Nice",
        "summary": "Il a chroniqué l'Amérique pendant plus de 30 ans. Le photoreporter Henri Dauman fait l'objet d'une rétrospective au Musée de la photographie de Nice. De la lutte pour les droits civiques aux portraits d'Elvis Presley ou de Brigitte Bardot, près de 170 photographies emmènent le public dans un voyage à travers l’histoire récente des États-Unis.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/de-marilyn-monroe-aux-visages-du-bronx-les-cliches-du-photoreporter-star-henri-dauman-exposes-a-nice_6379492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Est-il possible pour France Télévisions de produire une information libre en Russie ?",
        "summary": "Le journaliste Luc Lacroix, qui couvre la Russie pour France Télévisions depuis plus de quatre ans, explique ses conditions de travail dans le pays de Vladimir Poutine.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/video-est-il-possible-pour-france-televisions-de-produire-une-information-libre-en-russie_6377929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grand débat au Salon de l'agriculture : la FNSEA refuse \"pour l'instant\" d'y participer et dénonce \"une provocation inacceptable\"",
        "summary": "L'invitation de l'association Les Soulèvements de la terre, au grand débat au Salon de l'Agriculture, a provoqué la colère des agriculteurs, même si l'Elysée a finalement retiré l'organisation de la liste des invités.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/grand-debat-au-salon-de-l-agriculture-la-fnsea-refuse-pour-l-instant-d-y-participer-et-denonce-une-provocation-inacceptable_6383548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Gérard Miller : le parquet de Paris ouvre une enquête après des accusations de viols et d'agressions sexuelles contre le psychanalyste",
        "summary": "Le parquet explique avoir reçu \"six signalements\" sur des gestes \"a minima sexués\" non consentis entre 1995 et 2005.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-gerard-miller-le-parquet-de-paris-ouvre-une-enquete-contre-le-psychanalyste-apres-des-accusations-de-viols-et-d-agressions-sexuelles_6383590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre au Proche-Orient : les Palestiniens \"souffrent aussi du terrorisme du Hamas\", selon Joe Biden",
        "summary": "\"L'écrasante majorité des Palestiniens ne font pas partie du Hamas\" et le mouvement islamiste \"ne représente pas le peuple palestinien\", a déclaré le président américain.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-les-palestiniens-souffrent-aussi-du-terrorisme-du-hamas-selon-joe-biden_6383500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : \"On se voyait mourir\", raconte un couple après la chute d'un arbre sur sa voiture",
        "summary": "L'arbre est tombé alors que le couple était dans leur véhicule à l'arrêt à un feu rouge. Ils parlent aujourd'hui d'un véritable \"miracle\".",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-louis-on-se-voyait-mourir-raconte-un-couple-apres-la-chute-d-un-arbre-sur-leur-voiture_6383512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Colère des agriculteurs : une cinquantaine de tracteurs et camions rassemblés à Paris",
        "summary": "A la veille de l'ouverture du Salon de l'agriculture à Paris, la Coordination rurale mène une action dans la capitale, à côté de la porte de Saint-Cloud.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/direct-colere-des-agriculteurs-une-cinquantaine-de-tracteurs-et-camions-rassembles-a-paris_6383578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour Eiffel : après quatre jours de grève, des négociations sur les salaires et sur l'entretien du monument",
        "summary": "Les salariés de la Société d'exploitation de la tour Eiffel (Sete) ont reconduit jeudi leur grève pour un quatrième jour consécutif. La journée a été marquée par les premières négociations sérieuses et une offre de la direction sur les rémunérations.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/tour-eiffel-apres-quatre-jours-de-greve-des-negociations-sur-les-salaires-et-sur-l-entretien-du-monument_6383623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espagne : quatre morts dans l'incendie d'un immeuble à Valence, au moins 14 personnes portées disparues",
        "summary": "Le feu, qui s'est déclaré jeudi après-midi au quatrième étage de l'immeuble, a également fait 14 blessés.",
        "link": "https://www.francetvinfo.fr/monde/espagne/espagne-quatre-morts-dans-l-incendie-d-un-immeuble-a-valence-au-moins-14-personnes-portees-disparues_6383620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "César 2024 : \"Le règne animal\" et \"Anatomie d'une chute\", deux succès en salles qui partent grands favoris",
        "summary": "Les films de Thomas Cailley et Justine Triet sont largement en tête du nombre de nominations pour la 49e édition des César, vendredi soir.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cesar/cesar-2024-le-regne-animal-et-anatomie-d-une-chute-deux-succes-en-salle-qui-partent-grands-favoris_6382462.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inde : institution dans le pays, la barbe à papa rose est en voie d'interdiction en raison de risques sanitaires",
        "summary": "Certains Etats Indiens ont dit stop à cette boule sucrée, cotonneuse, aérienne, qui colle et fond sur la langue. Dans les barbes à papa, qu’on appelle aussi là-bas \"cheveux de vieille dame\" , les autorités indiennes ont trouvé une substance cancérigène.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/inde-la-barbe-a-papa-rose-interdite-petit-a-petit-en-raison-de-risques-pour-la-sante_6349054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : la Loire-Atlantique et le Maine-et-Loire placés en vigilance orange pour \"crues\", quatre départements désormais concernés",
        "summary": "Météo-France maintient également l'alerte en vigueur dans les Deux-Sèvres et la Vendée.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/tempete-louis-la-loire-atlantique-et-le-maine-et-loire-places-en-vigilance-orange-pour-crues-quatre-departements-desormais-concernes_6383659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la France est-elle en économie de guerre ?",
        "summary": "Si toute notre économie n’est pas concentrée vers la guerre, on observe qu’avec le durcissement du conflit avec la Russie, notamment ces derniers jours, le gouvernement commence à réfléchir autrement.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/guerre-en-ukraine-la-france-est-elle-en-economie-de-guerre_6348961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. La tour Eiffel est-elle vraiment dans un état de délabrement avancé ?",
        "summary": "Si le monument le plus visité au monde présente bien des défauts de peinture et des traces de rouille, l'état de son revêtement ne menace pas la sécurité des visiteurs, selon plusieurs experts.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-la-tour-eiffel-est-elle-dans-un-etat-de-delabrement-avance_6381535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le sénateur Reconquête Stéphane Ravier condamné pour diffamation à l'encontre de SOS Méditerranée",
        "summary": "L'élu marseillais a été condamné par le tribunal correctionnel de Marseille pour diffamation envers l'association de sauvetage des migrants en Méditerranée.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/le-senateur-reconquete-stephane-ravier-condamne-pour-diffamation-a-l-encontre-de-sos-mediterranee-2929533.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Pour tous les métiers, il faut savoir écrire le français\" : les habitants des bidonvilles de Marseille font face à de nombreux freins malgré un plan d'insertion",
        "summary": "L'Etat a lancé il y a un an un grand programme d'insertion professionnelle à destination des populations des bidonvilles de Marseille. Un an après, la situation n'a pas tellement évolué.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/reportage-pour-tous-les-metiers-il-faut-savoir-ecrire-le-francais-les-habitants-des-bidonvilles-de-marseille-font-face-a-de-nombreux-freins-malgre-un-plan-d-insertion_6383494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est irréel\" : le duo Air reprend son premier album \"Moon Safari\" à l'occasion d'une tournée-événement",
        "summary": "Air, le duo emblématique de la French Touch, a lancé une série de concerts durant lesquels il joue dans l'ordre son premier album \"Moon Safari\", porté par le tube \"Sexy Boy\", qui a fêté ses 25 ans en 2023.",
        "link": "https://www.francetvinfo.fr/culture/musique/c-est-irreel-le-duo-air-reprend-son-premier-album-moon-safari-a-l-occasion-tournee-evenement_6383665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : que contient le plan de Benyamin Nétanyahou pour gérer l'après dans la bande de Gaza ?",
        "summary": "Dans une feuille de route révélée jeudi soir, le Premier ministre israélien prévoit notamment de démilitariser l'enclave et de remplacer l'agence de l'ONU en charge des Palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-que-contient-le-plan-de-benyamin-netanyahou-pour-gerer-l-apres-dans-la-bande-de-gaza_6383515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles dans le cinéma : l'acteur Aurélien Wiik révèle avoir été victime d'abus lorsqu'il était mineur",
        "summary": "Le comédien affirme avoir été \"abusé\", de ses 11 ans à ses 15 ans, \"par son agent et d'autres membres de son entourage\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-dans-le-cinema-l-acteur-aurelien-wiik-revele-avoir-ete-victime-d-abus-lorsqu-il-etait-mineur_6383722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Le 114, numéro d'appel d'urgence pour les personnes sourdes et malentendantes : \"Sans nous, elles ne peuvent pas appeler les secours\"",
        "summary": "Le 114, un numéro gratuit et accessible 24h/24, fait l'intermédiaire entre les secours et les personnes sourdes ou malentendantes. Franceinfo vous emmène au sein de cette plateforme téléphonique méconnue, basée dans l'hôpital de Grenoble.",
        "link": "https://www.francetvinfo.fr/sante/handicap/reportage-le-114-numero-d-appel-d-urgence-pour-les-personnes-sourdes-et-malentendantes-sans-nous-elles-ne-peuvent-pas-appeler-les-secours_6383491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : première titularisation pour Tuilagi, Boudehent remplace Alldritt... Découvrez la composition du XV de France face à l'Italie",
        "summary": "Pour leur troisième match du Tournoi, dimanche contre l'Italie, les Bleus présentent un XV similaire à celui victorieux en Ecosse le 10 février, à deux exceptions près.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-premiere-titularisation-pour-tuilagi-boudehent-remplace-alldritt-decouvrez-la-composition-du-xv-de-france-face-a-l-italie_6381559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'un des \"plus importants\" réseaux de passeurs de la Manche démantelé",
        "summary": "Europol, agence européenne de police criminelle, a annoncé jeudi 22 février avoir démantelé un des réseaux de passeurs les \"plus importants\" organisant des traversées de la Manche en bateaux. Résultat d'une opération internationale, 19 personnes ont été interpellées en Allemagne.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/l-un-des-plus-importants-reseaux-de-passeurs-de-la-manche-demantele-2929335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gard : expulsé vers la Tunisie, l'imam Mahjoub Mahjoubi va saisir la justice \"pour retourner en France\"",
        "summary": "L'imam, jusque-là basé à Bagnols-sur-Cèze, est arrivé en Tunisie peu avant minuit, jeudi soir, à bord d'un vol en provenance de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/gard-expulse-vers-la-tunisie-l-imam-mahjoub-mahjoubi-va-saisir-la-justice-pour-retourner-en-france_6383836.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : l'Olympique de Marseille affrontera Villarreal en huitièmes de finale de Ligue Europa",
        "summary": "L'OM affrontera le club espagnol en huitièmes de finale de la Ligue Europa, à l'issue du tirage au sort réalisé vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/l-olympique-de-marseille-affrontera-villarreal-en-huitiemes-de-finale_6383728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"L'anti-gaspi de la ferme\" : dans les Vosges, l'Inrae développe de nouvelles techniques d'élevage plus respectueuses de l'environnement",
        "summary": "Les scientifiques de l'Institut de recherche agronomique (Inrae) tentent de réinventer l'agriculture dans des fermes expérimentales. Exemple à Mirecourt, dans les Vosges.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/reportage-l-anti-gaspi-de-la-ferme-dans-les-vosges-l-inrae-developpe-de-nouvelles-techniques-d-elevage-plus-respectueuses-de-l-environnement_6383641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : le \"roi du poulet\" ukrainien répond à Emmanuel Macron, qui l'accuse de \"s'enrichir\"",
        "summary": "Emmanuel Macron estime que la suspension des droits de douanes pour les importations ukrainiennes en Europe a essentiellement profité à une entreprise de volaille, MHP. Son président exécutif répond sur franceinfo et assure que \"tout ça, ce n’est pas la faute de l’Ukraine\".",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-le-roi-du-poulet-ukrainien-repond-a-emmanuel-macron-qui-l-accuse-de-s-enrichir_6382054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Débat au Salon de l'agriculture : la Confédération paysanne dénonce \"une mascarade pour mettre en valeur le président de la République et la FNSEA\"",
        "summary": "\"Tout ce sketch détourne l'attention sur le sujet principal qui est celui du revenu des agriculteurs\", a dénoncé Laurence Marandola, la porte-parole de la Confédération paysanne.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/grand-debat-au-salon-de-l-agriculture-c-est-une-mascarade-pour-mettre-en-valeur-le-president-de-la-republique-et-la-fnsea-selon-la-confederation-paysanne_6383899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "César 2024 : \"Judith Godrèche sera présente et aura un rôle important\", assure le diffuseur de l'événement",
        "summary": "Vendredi soir, Canal + diffuse en direct la 49e cérémonie des Césars en clair et en direct de l’Olympia à partir de 20h45. Une soirée qui se déroulera dans un contexte particulier pour le cinéma français.",
        "link": "https://www.francetvinfo.fr/replay-radio/info-medias/ceremonie-des-cesar-judith-godreche-sera-presente-ce-soir-et-aura-un-role-important_6348856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Il n'y aura \"pas de suppressions d'emplois\" dans le secteur scolaire malgré le coup de rabot budgétaire, assure la ministre Nicole Belloubet",
        "summary": "La nouvelle ministre de l'Education nationale a fait cette promesse, vendredi, lors d'un déplacement dans une école de Mulhouse.",
        "link": "https://www.francetvinfo.fr/societe/education/il-n-y-aura-pas-de-suppressions-d-emplois-dans-le-secteur-scolaire-malgre-le-coup-de-rabot-budgetaire-assure-nicole-belloubet_6383884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour Eiffel : l'intersyndicale annonce un sixième jour de grève consécutif malgré l'ouverture des négociations",
        "summary": "La tour Eiffel restera fermée samedi, pour le sixième jour consécutif, a assuré vendredi le délégué syndical de la CGT, l'intersyndicale se réunissant en assemblée générale pour décider des suites du mouvement.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/tour-eiffel-un-cinquieme-jour-de-greve-consecutif-malgre-l-ouverture-des-negociations_6383725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loiret : un homme armé retranché chez lui, une école évacuée",
        "summary": "Ce vendredi 23 février, un homme se serait retranché chez lui avec des armes, à Vienne-en-Val, une localité située à une vingtaine de kilomètres à l'est d'Orléans. Les forces de l'ordre sont sur place et bloquent l'accès au centre-bourg.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/loiret/un-homme-arme-retranche-chez-lui-dans-le-loiret-une-ecole-evacuee-2929710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La DGSI alerte les forces de l'ordre quant aux \"ingérences\" russes en France",
        "summary": "Dans une note destinée aux forces de l'ordre, la Direction générale de la sécurité intérieure évoque des \"actions subversives\" menées notamment par des \"proxies\", des individus recrutés par un service de renseignement.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-dgsi-alerte-les-forces-de-l-ordre-quant-aux-ingerences-russes-en-france_6384028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : Rachida Dati dénonce un \"aveuglement qui a duré des années\" dans le milieu du cinéma",
        "summary": "La cérémonie des César, qui se tient ce vendredi, sera assurément marquée par les affaires Jacquot, Doillon et Depardieu. La ministre de la Culture salue dans la revue \"Le Film français\" les femmes qui ont récemment pris la parole et donnent un nouvel élan au #MeToo français.",
        "link": "https://www.francetvinfo.fr/culture/cinema/violences-sexuelles-rachida-dati-denonce-un-aveuglement-qui-a-dure-des-annees-dans-le-milieu-du-cinema_6383935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : un plan d'action sur la ligne Clermont-Paris face au ras-le-bol des usagers",
        "summary": "La ligne Paris-Clermont, qui accumule retards, annulations et matériel vétuste, est réputée comme l'une des pires de France. Un plan d'urgence va être mis en place.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-un-plan-d-action-sur-la-ligne-clermont-paris-face-au-ras-le-bol-des-usagers_6384049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les judokas Gaba, Ngayap Habou et Diesse sélectionnés, Malonga et Tcheuméo toujours en ballotage",
        "summary": "Les trois dernières places masculines pour les Jeux de Paris ont été attribuées vendredi, tandis que Madeleine Malonga et Audrey Tcheuméo sont toujours en concurrence chez les femmes.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/judo/paris-2024-les-judokas-gaba-ngayap-habou-et-diesse-selectionnes-malonga-et-tcheumeo-toujours-en-ballotage_6383950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"Gagner la Ligue des nations serait la meilleure préparation pour Paris 2024\", estime l'entraîneur adjoint des Bleues",
        "summary": "Avant d'affronter les Allemandes, David Ducci, entraîneur adjoint d'Hervé Renard, revient sur l'état d'esprit d'une équipe \"sans complexe\".",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/equipe-de-france-gagner-la-ligue-des-nations-serait-la-meilleure-preparation-pour-paris-2024-estime-l-entraineur-adjoint-des-bleues_6383938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ukraine, deux ans de guerre : pour cette députée d'opposition, \"la lutte contre la corruption est aussi nécessaire que la lutte contre les Russes\"",
        "summary": "Lesia Vasylenko, députée d'opposition, assume l'union sacrée derrière Volodymyr Zelenski, tout en revendiquant les discussions et la critique, dans le cadre du Parlement.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-deux-ans-de-guerre-pour-cette-deputee-d-opposition-la-lutte-contre-la-corruption-est-aussi-necessaire-que-la-lutte-contre-les-russes_6383971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Grenoble, au couvent Sainte-Cécile, découvrez les femmes qui ont inspiré Rembrandt dans une exposition de gravures",
        "summary": "\"Les femmes chez Rembrandt\" est la nouvelle exposition temporaire du couvent Sainte-Cécile qui abrite un musée consacré à l’œuvre graphique du maître néerlandais. Une dizaine de gravures sont à découvrir.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/a-grenoble-au-couvent-sainte-cecile-decouvrez-les-femmes-qui-ont-inspire-rembrandt-dans-une-exposition-de-gravures_6377563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stellantis : la rémunération de Carlos Tavares atteindra jusqu'à 36,5 millions d'euros pour 2023, un salaire jugé \"scandaleux\" par les syndicats",
        "summary": "Les revenus du patron du constructeur automobile Stellantis enregistrent une augmentation de 56% en un an.",
        "link": "https://www.francetvinfo.fr/economie/stellantis-la-remuneration-de-carlos-tavares-atteindra-jusqu-a-36-5-millions-d-euros-pour-2023-un-salaire-juge-scandaleux-par-les-syndicats_6384124.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"C'est un autre métier\" : sans neige, le quotidien des moniteurs de ski du Jura bouleversé",
        "summary": "Période noire pour les stations de ski du massif du Jura. Alors que la neige est aux abonnés absents en ce mois de février, les domaines de Franche-Comté sont dans l'obligation de s'adapter. Écoles et moniteurs de ski, entre déception, espoir et résignation, sont forcés de faire évoluer leur pratique.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/jura/temoignages-c-est-un-autre-metier-sans-neige-le-quotidien-des-moniteurs-de-ski-du-jura-bouleverse-2929368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement scolaire : après la lettre choc d'une élève de 13 ans, des mesures mises en place dans un collège des Pyrénées-Orientales",
        "summary": "La lettre d'adieu d'Océane 13 ans, scolarisée au Collège Pierre Fouché d'Ille-sur-Têt, dans les Pyrénées-Orientales a ému beaucoup d'internautes. Sa publication sur les réseaux sociaux et l'appel de sa maman \"pour que les institutions agissent et sanctionnent les harceleurs avant que les jeunes ne se suicident\" ont remis en lumière le harcèlement scolaire des adolescents.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/pyrenees-orientales/perpignan/harcelement-scolaire-apres-la-lettre-choc-d-une-eleve-de-13-ans-des-mesures-mises-en-place-dans-un-college-des-pyrenees-orientales-2929716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Gelsomina\" : une adaptation au théâtre de \"La Strada\" de Fellini qui respire la route",
        "summary": "Dans la vague actuelle d’adaptations de films au théâtre, \"Gelsomina\", du nom de l’héroïne de \"La Strada\" de Federico Fellini, est un défi bien relevé.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/gelsomina-une-adaptation-au-theatre-de-la-strada-de-fellini-qui-respire-la-route_6382282.html#xtor=RSS-3-[lestitres]"
    }
]