[
    {
        "title": "Tractations à gauche : au sein du PS, \"aucun nom ne fait consensus\" pour le poste de Premier ministre",
        "summary": "Le Parti socialiste a fini son conseil national samedi soir, sans avoir trouvé de nom à proposer pour Matignon.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/tractations-a-gauche-au-sein-du-ps-aucun-nom-ne-fait-consensus-pour-le-poste-de-premier-ministre_6664623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : le résumé du tour de force de Tadej Pogacar au Pla d'Adet sur la 14e étape",
        "summary": "Le maillot jaune s'est imposé au sommet de la station de Saint-Lary-Soulan, samedi, pour la première étape pyrénéenne de cette édition 2024.",
        "link": "https://www.francetvinfo.fr/tour-de-france/video-tour-de-france-2024-le-resume-du-tour-de-force-de-tadej-pogacar-au-pla-d-adet-sur-la-14e-etape_6664317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Célya : ce que l'on sait de l'affaire dans laquelle le beau-père de l'enfant a été interpellé, après la conférence de presse du procureur",
        "summary": "Peu après le déclenchement du dispositif Alerte enlèvement, vendredi soir, le corps de la fillette de 6 ans a été découvert dans un bois, en Seine-Maritime. L'unique suspect a été \"retrouvé et interpellé vers 6 heures\", a fait savoir la gendarmerie, samedi.",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-de-celya-ce-que-l-on-sait-de-l-affaire-dans-laquelle-le-beau-pere-de-l-enfant-a-ete-interpelle_6663975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Américain Bill Viola, pionnier de l'art vidéo connu pour ses installations monumentales, est mort à 73 ans",
        "summary": "Empreinte de mystère et de spiritualité, l'oeuvre de ce vidéaste est d'une grande puissance. Au Grand Palais, qui lui avait consacré sa toute première rétrospective en France en 2014, ses installations avaient impressionné durablement.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/l-americain-bill-viola-pionnier-de-l-art-video-connu-pour-ses-installations-monumentales-est-mort-a-73-ans_6664428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "14-Juillet : un mineur soupçonné de projeter une \"action violente\" à Angers a été interpellé, annonce Gérald Darmanin",
        "summary": "Joint par France 3, le procureur d'Angers affirme qu'\"à ce stade\", \"aucun élément ne laisse à penser qu'il y aurait la moindre menace sur le 14 juillet\" dans la ville.",
        "link": "https://www.francetvinfo.fr/france/14-juillet/14-juillet-un-mineur-soupconne-de-projeter-une-action-violente-a-angers-a-ete-interpelle-annonce-gerald-darmanin_6664527.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : où voir la flamme olympique dans les rues de Paris, dimanche 14 et lundi 15 juillet ?",
        "summary": "La flamme arrive à Paris dimanche, pour sa 57e étape dans l'Hexagone, et pour deux jours de déambulation et de festivités dans les rues de la capitale.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-ou-voir-la-flamme-olympique-dans-les-rues-de-paris-dimanche-14-et-lundi-15-juillet_6660021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball : les Bleus chutent face à l'Allemagne avant les Jeux olympiques",
        "summary": "Pour son premier match de préparation avant le début du tournoi olympique, l'équipe de France a perdu (30-35) face aux Allemands, samedi. La fin d'une série d'invincibilité de 19 matchs.",
        "link": "https://www.francetvinfo.fr/sports/handball/handball-les-bleus-chutent-face-a-l-allemagne-avant-les-jeux-olympiques_6664500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Wimbledon 2024 : la Tchèque Barbora Krejcikova s'impose en finale contre Jasmine Paolini et remporte un deuxième titre du Grand Chelem",
        "summary": "Titrée à Roland-Garros en 2021, Barbora Krejcikova a décroché un nouveau titre en Grand Chelem, samedi, grâce à son succès en trois sets contre l'Italienne (6-2, 2-6, 6-4).",
        "link": "https://www.francetvinfo.fr/sports/tennis/wimbledon/direct-wimbledon-2024-un-duel-inedit-entre-paolini-et-krejcikova-pour-le-titre-suivez-la-finale-femmes_6660675.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les femmes de chambre de l'hôtel Radisson Blu à Marseille en grève depuis plus de cinquante jours pour leurs conditions de travail",
        "summary": "Voilà 51 jours que les femmes de chambre de l'hôtel Radisson Blu de Marseille sur le Vieux-port sont en grève. Ce vendredi 12 juillet, Audrey Garino, l'adjointe aux affaires sociales de la ville les a reçues pour leur assurer tout son soutien et celui de la ville.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/greve-des-femmes-de-chambre-de-l-hotel-radisson-blu-a-marseille-plus-de-cinquante-jours-de-mobilisation_6662658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fêtes de Bayonne : l'homme grièvement blessé lors d'une bagarre est toujours dans un \"état gravissime\", selon le procureur",
        "summary": "Agé de 58 ans, la victime a été blessée jeudi soir à Bayonne par un homme au \"profil manifestement violent, avec de nombreux antécédents judiciaires\", a détaillé le procureur de Bayonne.",
        "link": "https://www.francetvinfo.fr/faits-divers/fetes-de-bayonne-l-homme-grievement-blesse-lors-d-une-bagarre-est-toujours-dans-un-etat-gravissime-selon-le-procureur_6664371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort d'Amar Slimani, un Algérien tué par un policier en dehors de son service à Bobigny, en Seine-Saint-Denis",
        "summary": "Le gardien de la paix, a tiré sept fois sur Amar Slimani, le 29 juin, alors que ce dernier occupait illégalement le \"garage\" de la grand-mère du fonctionnaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-de-la-mort-d-amar-slimani-un-algerien-tue-par-un-policier-en-dehors-de-son-service-a-bobigny-en-seine-saint-denis_6664338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un majeur et quatre mineurs, soupçonnés de projets terroristes, mis en examen",
        "summary": "Vivant dans les Hauts-de-France, un des individus interpellés projetait de \"commettre un attentat dans son lycée lors de la fête de fin d’année ou alternativement de faire le jihad au sein de l’organisation terroriste Etat islamique\", selon le Parquet national antiterroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/un-majeur-et-quatre-mineurs-soupconnes-de-projets-terroristes-mis-en-examen_6664395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron estime \"nécessaire\" un \"ajustement\" du budget de défense en 2025",
        "summary": "Le chef de l'Etat a expliqué cette nécessité en raison du \"rapprochement des menaces\", notamment à l'aune de la guerre en Ukraine, lors de sa traditionnelle allocution aux armées à la veille du 14 juillet.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-guerre-en-ukraine-emmanuel-macron-estime-necessaire-un-ajustement-du-budget-de-defense-en-2025_6664581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : le sénateur Bernie Sanders soutient la candidature de Joe Biden dans une tribune",
        "summary": "Dans les colonnes du \"New York Times\", la figure de gauche américaine affirme qu'il fera tout ce qui est en son pouvoir \"pour voir le président Biden réélu\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-bernie-sanders-appelle-a-garder-joe-biden-comme-candidat_6664473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépassement de soi, inventivité et technologie : l'exposition \"Histoires paralympiques\" relate l'épopée d'un mouvement sportif et militant au Panthéon à Paris",
        "summary": "La Seconde Guerre mondiale et son lot de blessés vont contribuer à l'émergence du paralympisme, devenu une vitrine pour l'inclusion sociale.",
        "link": "https://www.francetvinfo.fr/culture/depassement-de-soi-inventivite-et-technologie-l-exposition-histoires-paralympiques-relate-l-epopee-d-un-mouvement-sportif-et-militant-au-pantheon-a-paris_6660462.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le parti Renaissance porte plainte contre le \"JDD\", après la diffusion d'une fausse information sur la loi immigration",
        "summary": "Le \"Journal du dimanche\" avait mis en ligne, deux jours avant le second tour des législatives, un article affirmant que le gouvernement s'apprêtait \"à suspendre la loi immigration\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-le-groupe-renaissance-porte-plainte-contre-le-jdd-apres-la-diffusion-d-une-fausse-information-sur-la-loi-immigration_6664104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour prévenir les incendies, les massifs de la Clape, des Pinèdes Crémades et de Fontfroide, dans l'Aude, seront fermés jusqu'à la fin de l'été",
        "summary": "Réduire le nombre de départs de feux, c'est la volonté du préfet de l'Aude en interdisant l'accès aux trois grands massifs du département du 12 juillet au 31 août 2024.",
        "link": "https://www.francetvinfo.fr/france/occitanie/incendies-les-massifs-de-la-clape-des-pinedes-cremades-et-de-fontfroide-fermes-jusqu-a-la-fin-de-l-ete_6662031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Laurent Gnaedig exclu du groupe Rassemblement National de la Région Grand Est",
        "summary": "Le candidat RN de la première circonscription du Haut-Rhin vient d'être exclu du groupe Rassemblement National de la Région Grand Est. Le 3 juillet dernier, il avait été l'auteur d'un grave dérapage à propos de la Shoah.",
        "link": "https://www.francetvinfo.fr/france/grand-est/laurent-gnaedig-exclu-du-groupe-rassemblement-national-de-la-region-grand-est_6664401.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup : neuf lycéens sur dix ont reçu une proposition d'admission dans une formation de l'enseignement supérieur",
        "summary": "La phase d'amission principale a laissé place à celle complémentaire, qui court jusqu'au 12 septembre. Elle permet aux candidats de formuler jusqu'à dix nouveaux vœux dans les formations disposant encore de places.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-neuf-lyceens-sur-dix-ont-recu-une-proposition-d-admission-dans-une-formation-de-l-enseignement-superieur_6664026.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Francofolies de la Rochelle : Arthur Teboul et Baptiste Trotignon rendent hommage aux plus belles chansons françaises",
        "summary": "Le chanteur du groupe français Feu! Chatterton et le pianiste de jazz ont inauguré leur nouveau duo sur la scène des 40ᵉ Francofolies de La Rochelle. Un moment plein de grâce qu'ils vont poursuivre à travers la France jusqu'à l'automne.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/francofolies-de-la-rochelle-arthur-teboul-et-baptiste-trotignon-rendent-hommage-aux-plus-belles-chansons-francaises_6664062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois personnes en garde à vue dans l'Orne après la mort d'un bébé jeudi",
        "summary": "Un bébé a été retrouvé mort au domicile du compagnon de sa mère, jeudi, à La Ferté-Macé, dans l'Orne. Les causes du décès n'ont pas encore été déterminées.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/trois-personnes-en-garde-a-vue-dans-l-orne-apres-la-mort-d-un-bebe-jeudi_6664218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le centre Pompidou Metz propose \"une grande promenade\" dans l'histoire de la photo",
        "summary": "L'exposition \"Voir le temps en couleurs ou les défis de la photographie\" retrace 150 ans d’histoire de la photographie avec plus de 250 clichés. Une exposition inédite à voir à Metz jusqu'au 18 novembre 2024.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/le-centre-pompidou-metz-propose-une-une-grande-promenade-dans-l-histoire-de-la-photo_6664251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la ministre des Sports et des Jeux olympiques et paralympiques Amélie Oudéa-Castera s'est baignée dans la Seine",
        "summary": "Amélie Oudéa-Castera s'est baignée samedi matin dans la Seine en compagnie d'Alexis Hanquinquant, l'un des porte-drapeaux de la délégation française.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-ministre-des-sports-et-des-jeux-olympiques-et-paralympiques-amelie-oudea-castera-s-est-baignee-dans-la-seine_6664002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : au moins 90 personnes sont mortes dans une frappe sur un camp de déplacés, selon le Hamas",
        "summary": "La zone touchée avait été déclarée \"zone humanitaire\" par Israël, en théorie sûre pour les déplacés. L'armée israélienne a dit examiner ces informations.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-au-moins-71-personnes-sont-mortes-dans-une-frappe-sur-un-camp-de-deplaces-selon-le-hamas_6664182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pour Abel Gance, le cinéma était une arme d'élévation massive\", raconte Georges Mourier, l'artisan de la restauration du \"Napoléon\"",
        "summary": "Près d'un siècle après son tournage, le film reste un ovni précurseur et un objet unique dans l'histoire du cinéma mondial. Le réalisateur et chercheur Georges Mourier nous explique pourquoi.",
        "link": "https://www.francetvinfo.fr/culture/cinema/pour-abel-gance-le-cinema-etait-une-arme-d-elevation-massive-georges-mourier-est-l-artisan-de-la-restauration-du-napoleon_6656469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les capitales européennes pourraient devenir des cibles, prévient Moscou en réaction au déploiement de missiles américains en Allemagne",
        "summary": "Au sommet de l'Otan, Washington et Berlin ont annoncé mercredi que les Etats-Unis allaient \"débuter des déploiements épisodiques de capacités de feu à longue portée\" en Allemagne, en 2026.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-capitales-europeennes-pourraient-devenir-des-cibles-previent-moscou-en-reaction-au-deploiement-de-missiles-americains-en-allemagne_6664320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"chef d'orchestre\", \"grand frère\", \"partage d'expérience\" : comment les porte-drapeaux français envisagent-ils leur rôle ?",
        "summary": "Florent Manaudou, Mélina Robert-Michon, Alexis Hanquinquant et Nantenin Keïta étaient pour la première fois réunis depuis leur élection, à France Télévisions, vendredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-chef-d-orchestre-grand-frere-partage-d-experience-comment-les-porte-drapeaux-francais-envisagent-ils-leur-role_6662817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'Argentine qualifie le Hamas d'\"organisation terroriste internationale\"",
        "summary": "Les Etats-Unis, l'Union européenne, le Canada ou encore le Royaume-Uni considèrent déjà le Hamas comme une organisation \"terroriste\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-l-argentine-qualifie-le-hamas-d-organisation-terroriste-internationale_6664203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Donald Trump blessé à l'oreille dans une tentative d'assassinat pendant un meeting samedi soir, le suspect et un spectateur sont morts",
        "summary": "Le candidat républicain a été évacué et \"est en sécurité\", a précisé le Secret service, chargé de la protection des présidents et ex-présidents.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/direct-presidentielle-americaine-donald-trump-blesse-a-l-oreille-dans-une-tentative-d-assassinat-pendant-un-meeting-samedi-soir-le-suspect-et-un-spectateur-sont-morts_6665658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie du 14-Juillet : suivez le défilé de la fête nationale sur l'avenue Foch",
        "summary": "A quelques jours de l'ouverture des Jeux olympiques de Paris, c'est en format réduit et sur une avenue inhabituelle que se déroule dimanche le traditionnel défilé militaire.",
        "link": "https://www.francetvinfo.fr/france/14-juillet/direct-ceremonie-du-14-juillet-suivez-le-defile-de-la-fete-nationale-sur-l-avenue-foch_6658146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une fusillade en marge d'une fête d'anniversaire dans l'Allier fait quatre morts",
        "summary": "Après avoir tué trois personnes, l'auteur des tirs est lui-même mort. \"L'hypothèse la plus probable\" est que l'assaillant ait \"retourné l'arme contre lui après avoir tiré\", a déclaré le procureur de Moulins.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-fusillade-en-marge-d-une-fete-d-anniversaire-dans-l-allier-fait-quatre-morts_6665694.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un drôle de 14-Juillet\" : comment le gouvernement en sursis se prépare à célébrer la fête nationale dans un contexte politique inédit après les législatives",
        "summary": "Les ministres vont assister dimanche au traditionnel défilé du 14-Juillet, depuis la tribune présidentielle, alors que tous les regards sont tournés vers la nouvelle Assemblée nationale, où les députés de tous bords négocient pour tenter de former un nouveau gouvernement.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/un-drole-de-14-juillet-comment-le-gouvernement-en-sursis-se-prepare-a-celebrer-la-fete-nationale-dans-un-contexte-politique-inedit-apres-les-legislatives_6659781.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la tentative d'assassinat contre Donald Trump en plein meeting",
        "summary": "L'ex-président américain a été blessé à l'oreille. L'auteur des tirs et un membre du public sont morts.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/ce-que-l-on-sait-de-la-tentative-d-assassinat-contre-donald-trump-en-plein-meeting_6665643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tentative d'assassinat contre Donald Trump : les \"images extrêmement fortes\" vont \"profiter\" à l'ex-président américain, analyse un spécialiste",
        "summary": "L'ancien président américain, en campagne pour l'élection présidentielle de novembre, a été blessé à l'oreille par des tirs lors d'un meeting en Pennsylvanie. Le tireur, un homme de 20 ans, a été abattu.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/tentative-d-assassinat-contre-donald-trump-les-images-extremement-fortes-vont-profiter-a-l-ex-president-americain-analyse-un-specialiste_6665745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Donald Trump blessé à l'oreille par des tirs lors d'un meeting en Pennsylvanie",
        "summary": "Le candidat républicain a été évacué et \"est en sécurité\", a précisé le Secret service, chargé de la protection des présidents et ex-présidents.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/video-presidentielle-americaine-donald-trump-blesse-a-l-oreille-par-des-tirs-lors-d-un-meeting-en-pennsylvanie_6665721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Thomas Matthew Crooks, l’homme de 20 ans suspecté d'avoir tiré sur l'ancien président Donald Trump ?",
        "summary": "L'ancien président des Etats-Unis a été victime d'une tentative d'assassinat pendant un meeting, samedi, en Pennsylvanie. Le FBI a identifié Thomas Matthew Crooks, 20 ans, comme le tireur. Celui-ci a été tué par le Secret Service.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/tentative-d-assassinat-contre-donald-trump/qui-est-thomas-matthew-crooks-l-homme-de-20-ans-suspecte-d-avoir-tire-sur-l-ancien-president-donald-trump_6665754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tentative d'assassinat contre Donald Trump : \"On retrouve le pire de l'Amérique\", estime le géopolitologue Dominique Moïsi",
        "summary": "L'ancien président américain, en campagne pour l'élection présidentielle de novembre, a été blessé à l'oreille par des tirs lors d'un meeting en Pennsylvanie. Le tireur, un homme de 20 ans, a été abattu.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/tentative-d-assassinat-contre-donald-trump-on-retrouve-le-pire-de-l-amerique-estime-le-geopolitologue-dominique-moisi_6665763.html#xtor=RSS-3-[lestitres]"
    }
]