[
    {
        "title": "Guerre en Ukraine : ce que pourrait changer l'aide américaine de 61 milliards de dollars accordée à Kiev",
        "summary": "Le vote aux Etats-Unis d'une enveloppe importante d'aide pour l'Ukraine va permettre l'envoi de nouvelles munitions sur le front, mais va aussi apporter un avantage psychologique à l'armée ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-que-pourrait-changer-l-aide-americaine-de-61-milliards-accordee-a-kiev_6499583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'y suis confrontée tous les jours\" : dans le camp présidentiel, le \"sexisme insidieux\" derrière la \"parité de façade\"",
        "summary": "A l'occasion des 80 ans de l'ordonnance de 1944 octroyant le droit de vote aux femmes ainsi que la possibilité de se présenter à une élection, franceinfo a enquêté sur la persistance de comportements sexistes au cœur du pouvoir.",
        "link": "https://www.francetvinfo.fr/politique/j-y-suis-confrontee-tous-les-jours-dans-le-camp-presidentiel-le-sexisme-insidieux-derriere-la-parite-de-facade_6460697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TikTok : trois questions sur le nouveau projet de loi américain qui menace d'interdire le réseau social aux Etats-Unis",
        "summary": "S'il entre en vigueur, le texte voté samedi par la Chambre des représentants obligera ByteDance, la maison mère chinoise de TikTok, à vendre l'application dans un délai de quelques mois.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/tiktok-trois-questions-sur-le-nouveau-projet-de-loi-americain-qui-menace-d-interdire-le-reseau-social-aux-etats-unis_6499862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs milliers de manifestants défilent à Paris \"contre les racismes et l'islamophobie\"",
        "summary": "Le tribunal administratif avait suspendu vendredi l'interdiction de ce rassemblement, annoncé la veille par la préfecture. De nombreux participants ont également exprimé leur soutien avec la cause palestinienne.",
        "link": "https://www.francetvinfo.fr/societe/a-paris-plusieurs-milliers-de-manifestants-defilent-contre-les-racismes-et-l-islamophobie_6500018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A69 : entre 1 500 et 5 000 personnes ont manifesté à Toulouse contre le projet d'autoroute",
        "summary": "Plusieurs associations environnementales luttent depuis plusieurs mois contre le projet d'autoroute A69 entre Castres et Toulouse.",
        "link": "https://www.francetvinfo.fr/economie/transports/a69-les-opposants-au-projet-d-autoroute-manifestent-a-toulouse_6499952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : \"L'Iran présente un défi de sécurité aussi pour l'Europe\", déclare le ministre des Armées",
        "summary": "Dans un entretien au \"Parisien\", le ministre revient sur l'attaque iranienne en Israël et sur les conséquences dans la région.",
        "link": "https://www.francetvinfo.fr/monde/iran/proche-orient-l-iran-presente-un-defi-de-securite-aussi-pour-l-europe-declare-le-ministre-des-armees-sebastien-lecornu_6499712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Toulouse : un nouvel immeuble évacué dans le centre-ville à cause de fissures et d'affaissements de planchers",
        "summary": "De nombreux bâtiments ont été évacués ces derniers mois à Toulouse. Le 9 mars, un vieil immeuble dans le centre historique de la ville s'est effondré. Il avait été évacué préventivement quelques jours plus tôt par la municipalité.",
        "link": "https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/toulouse-un-nouvel-immeuble-evacue-dans-le-centre-ville-a-cause-de-fissures-et-d-affaissements-de-planchers_6500135.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Six nations 2024 : le résumé du large succès des Bleues, réalistes et rigoureuses, face aux Galloises",
        "summary": "Les Tricolores se sont imposées avec le bonus offensif (40-0), dimanche à Cardiff, lors de l'avant-dernière journée du Tournoi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/video-six-nations-2024-realistes-et-rigoureuses-les-bleues-deroulent-face-aux-galloises_6499925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-de-Marne : un maire fait un salut nazi durant le conseil municipal, la préfète saisit la justice",
        "summary": "L'édile de Villeneuve-Saint-Georges, Philippe Gaudin, a présenté ses excuses pour un \"geste malheureux\", après une séance agitée, consacrée au budget de la commune.",
        "link": "https://www.francetvinfo.fr/france/val-de-marne-un-maire-fait-un-salut-nazi-durant-le-conseil-municipal-la-prefete-saisit-la-justice_6500171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi sur la fin de vie : l'ancien garde des Sceaux \"Robert Badinter aurait soutenu ce texte\", écrit Elisabeth Badinter dans un courrier",
        "summary": "La philosophe estime que la parole de son défunt mari est \"instrumentalisée\" par des opposants au projet. Elle a adressé une lettre destinée au député Olivier Falorni, rapporteur général du texte.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/projet-de-loi-sur-la-fin-de-vie-l-ancien-garde-des-sceaux-robert-badinter-aurait-soutenu-ce-texte-ecrit-elisabeth-badinter-dans-un-courrier_6499892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Equitation : un jockey gagne le Prix du Président et en profite pour demander un titre de séjour à Emmanuel Macron",
        "summary": "Vainqueur à Auteuil, dimanche, James Reveley a interpellé le président de la République au sujet de son titre de séjour, qu'il attend depuis huit ans.",
        "link": "https://www.francetvinfo.fr/sports/equitation/equitation-un-jockey-gagne-le-prix-du-president-et-en-profite-pour-demander-un-titre-de-sejour-a-emmanuel-macron_6500360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A13 fermée : Valérie Pécresse \"demande à l'État de prendre en charge la gratuité de l'A14\"",
        "summary": "L'autoroute de Normandie est fermée à la circulation entre Paris et Vaucresson (Hauts-de-Seine) jusqu'à lundi inclus. Des fissures sur la chaussée ont été détectées entre le viaduc et le tunnel de Saint-Cloud.",
        "link": "https://www.francetvinfo.fr/economie/transports/a13-fermee-valerie-pecresse-demande-a-l-etat-de-prendre-en-charge-la-gratuite-de-l-a14_6500051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. L’évidence Tadej Pogacar, la belle surprise Romain Bardet... Le résumé de Liège-Bastogne-Liège 2024",
        "summary": "Le Slovène a remporté la Doyenne, dimanche, en solitaire. Deuxième, Romain Bardet a réussi le meilleur résultat de sa carrière dans un Monument.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/liege-bastogne-liege/video-l-evidence-tadej-pogacar-la-belle-surprise-romain-bardet-le-resume-de-liege-bastogne-liege-2024_6500024.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un syndicaliste brestois visé par une plainte du ministre de l’Intérieur, \"on cherche à nous faire taire\"",
        "summary": "Ce 19 avril 2024, Olivier Cuzon était convoqué pour une audition au commissariat de Police de Brest. Le syndicaliste brestois y a appris qu’une plainte avait été déposée contre lui pour diffamation et injure publique envers la Police et la Gendarmerie et que cette plainte émanait du ministre de l’Intérieur en personne, Gérald Darmanin. En cause, un article dans le journal de Sud éducation du Finistère.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/finistere/brest/un-syndicaliste-brestois-vise-par-une-plainte-du-ministre-de-l-interieur-on-cherche-a-nous-faire-taire-2958731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : vainqueur autoritaire à Brest, Monaco nouveau dauphin du PSG",
        "summary": "Battus (0-2) et doublés au classement par leurs rivaux, dimanche, les Brestois se retrouvent sous la menace de Lille.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-vainqueur-autoritaire-a-brest-monaco-nouveau-dauphin-du-psg_6500078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pièces jaunes : Emmanuel Macron participera mercredi à Plaisir à un match de gala avec le Variétés club de France",
        "summary": "Le match de gala aura lieu à 17 heures au Stade Bernard Giroux. La rencontre se déroulera au profit des Pièces Jaunes en présence de Brigitte Macron.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/pieces-jaunes-emmanuel-macron-participera-mercredi-a-plaisir-a-un-match-de-gala-avec-le-varietes-club-de-france_6500084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : l'ancien ministre Jean-Yves Le Drian va prendre la tête d'un comité de soutien de la liste macroniste",
        "summary": "L'ancien ministre de la Défense et des Affaires étrangères va tenter de rassembler des personnalités venues de divers horizons afin d'aider la liste européenne portée par Valérie Hayer.",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-l-ancien-ministre-jean-yves-le-drian-va-prendre-la-tete-d-un-comite-de-soutien-de-la-liste-macroniste_6500063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès en appel de l'attentat de Nice : \"Il faut bien avoir à l'esprit qu'on repart de zéro\", déclare l'avocat de l'Association française des victimes du terrorisme",
        "summary": "Le procès en appel de l'attentat de Nice, qui avait fait 86 morts le 14 juillet 2016, s'ouvre lundi.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-de-l-attentat-de-nice-du-14-juillet-2016/proces-en-appel-de-l-attentat-de-nice-il-faut-bien-avoir-a-l-esprit-qu-on-repart-de-zero-declare-l-avocat-de-l-association-francaise-des-victimes-du-terrorisme_6500123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"A peine sortie de chez moi, ce sont des insultes à tout va\", témoigne la mère d'un adolescent agressé à Grande-Synthe",
        "summary": "Un adolescent de 15 ans a été victime d'une agression à Grande-Synthe, dans la nuit de vendredi à samedi. Il s'agit du cousin d'un des deux mineurs mis en examen pour l'agression mortelle d'un jeune homme, quatre jours plus tôt.",
        "link": "https://www.francetvinfo.fr/faits-divers/video-a-peine-sortie-de-chez-moi-ce-sont-des-insultes-a-tout-va-temoigne-la-mere-d-un-adolescent-agresse-a-grande-synthe_6499940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ukraine affirme être parvenue à frapper un navire militaire russe dans les eaux de la Crimée annexée",
        "summary": "Le \"Kommouna\" n'est plus en mesure \"d'accomplir ses tâches\", a déclaré le ministère de la Défense ukrainien, tandis que les autorités locales installées par Moscou évoquent simplement un \"petit incendie\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-ukraine-affirme-etre-parvenue-a-frapper-un-navire-militaire-russe-dans-les-eaux-de-la-crimee-annexee_6500081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Italie : les députés ouvrent la voie à l'accès de militants anti-IVG dans les structures permettant l'avortement",
        "summary": "L'opposition italienne et des associations ont accusé le gouvernement de vouloir remettre en question la loi 194, qui encadre l'accès à l'avortement en Italie.",
        "link": "https://www.francetvinfo.fr/societe/ivg/italie-les-deputes-ouvrent-la-voie-a-l-acces-des-anti-ivg-dans-les-structures-permettant-l-avortement_6499757.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aides familiales : il faut désormais séjourner en France neuf mois sur douze, et non plus six, pour en bénéficier",
        "summary": "Un décret paru au Journal officiel a allongé le temps de résidence nécessaire pour toucher les prestations sociales et le minimum vieillesse.",
        "link": "https://www.francetvinfo.fr/france/aides-familiales-il-faut-desormais-sejourner-en-france-neuf-mois-sur-douze-et-non-plus-six-pour-en-beneficier_6499982.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : les Bleues poursuivent leur sans-faute en s’imposant au pays de Galles et s’offrent une finale face à l’Angleterre",
        "summary": "Le XV de France a signé une quatrième victoire de rang (40-0) en clôture de la quatrième journée du Tournoi des six nations, dimanche après-midi, à Cardiff.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/six-nations-2024-les-bleues-poursuivent-leur-sans-faute-en-s-imposant-au-pays-de-galles-et-s-offrent-une-finale-face-a-l-angleterre_6499931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'aide militaire américaine à Israël est une \"agression contre le peuple palestinien\", déplore l'Autorité palestinienne",
        "summary": "La Chambre américaine des représentants a voté, samedi, pour un paquet d'aides de plusieurs milliards de dollars pour Israël, afin de renforcer notamment le bouclier antimissile israélien \"Dôme de fer\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-proche-orient-l-aide-militaire-americaine-a-israel-est-une-agression-contre-le-peuple-palestinien-deplore-l-autorite-palestinienne_6499556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liège-Bastogne-Liège 2024 : Tadej Pogacar écœure la concurrence et remporte la Doyenne devant le Français Romain Bardet",
        "summary": "Le Slovène s'est envolé à plus de 30 kilomètres de l'arrivée dimanche, et égale le total de six Monuments remportés par Mathieu van der Poel, qui finit troisième de la course.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/liege-bastogne-liege/liege-bastogne-liege-2024-tadej-pogacar-ec-ure-la-concurrence-et-remporte-la-doyenne-devant-le-francais-romain-bardet_6499928.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Blois : une femme décède après être tombée d'une attraction à la fête foraine",
        "summary": "Une femme d'une trentaine d'années a trouvé la mort, dans la nuit de samedi 20 à dimanche 21 avril. Plus tôt dans la soirée, elle avait chuté d'une attraction à la fête foraine de Blois.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/loir-cher/blois/blois-une-femme-decede-apres-etre-tombee-d-une-attraction-a-la-fete-foraine-2958677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Voilà dans quel état la France nous laisse, c'est inadmissible !\" : des Mahorais désespérés et de plus en plus séduits par Marine Le Pen",
        "summary": "Après un déplacement à La Réunion mercredi, la cheffe des députés du Rassemblement national est à Mayotte ce week-end. Déçus par les promesses non tenues du gouvernement, beaucoup d'habitants sont prêts à soutenir le parti d'extrême droite aux prochaines élections.",
        "link": "https://www.francetvinfo.fr/france/mayotte/reportage-voila-dans-quel-etat-la-france-nous-laisse-c-est-inadmissible-des-mahorais-desesperes-et-de-plus-en-plus-seduits-par-marine-le-pen_6499466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la prise de la petite localité de Bogdanivka dans l'Est",
        "summary": "Ce village de moins de 100 habitants avant la guerre, se trouve à moins de 10 km de Tchassiv Iar, nouvelle ville cible de l'armée russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-l-aide-americaine-votee-tuera-encore-plus-d-ukrainiens-avertit-le-kremlin_6499601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Si je meurs maintenant, ce sera le destin\" : en Ukraine, le fatalisme des villageois proches de la ligne de front",
        "summary": "Les Ukrainiens vivent avec la guerre au quotidien et certains finissent par oublier le danger. Une forme de fatalisme visible notamment dans l’est du pays, comme avec ce pêcheur qui habite dans un village à six kilomètres de la frontière russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-si-je-meurs-maintenant-ce-sera-le-destin-en-ukraine-le-fatalisme-des-villageois-proches-de-la-ligne-de-front_6498335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de huit Français sur 10 se disent favorables à la vaccination, selon une étude de Santé publique France",
        "summary": "A l'occasion de la semaine européenne de la vaccination, l'agence de santé publique publie un ensemble de chiffres sur la couverture vaccinale en France. Le vaccin contre le Covid-19 continue de concentrer les réticences.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/plus-de-huit-francais-sur-10-se-disent-favorables-a-la-vaccination-selon-une-etude-de-sante-publique-france_6496283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur l'astronaute française Sophie Adenot, qui a terminé sa première phase de formation en Allemagne",
        "summary": "Au bout d'un an à Cologne, la spationaute a terminé le \"basic training\" du centre d'entraînement des astronautes européens.",
        "link": "https://www.francetvinfo.fr/sciences/espace/cinq-choses-a-savoir-sur-l-astronaute-francaise-sophie-adenot-qui-a-termine-sa-premiere-phase-de-formation-en-allemagne_6466946.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : une année 2023 très contrastée en Europe avec des sécheresses et des inondations hors normes, souligne Copernicus",
        "summary": "L'observatoire européen dévoile lundi son rapport annuel sur l'état du climat en Europe. Constat : des températures et des inondations supérieures à la moyenne.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-une-annee-2023-tres-contrastee-en-europe-avec-des-secheresses-et-des-inondations-hors-normes-souligne-copernicus_6499700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE. Des Citroën produites en Russie, Stellantis victime d’un acte de \"piraterie industrielle\" ?",
        "summary": "Une mystérieuse société a repris la production de Citroën C5 Aircross dans l’ancienne usine russe de Stellantis, avec l’aide du constructeur chinois Dongfeng. Le constructeur français affirme avoir perdu le contrôle du site, et se retrouve impuissant face à cette affaire qui mêle intérêts économiques et géopolitiques.",
        "link": "https://www.francetvinfo.fr/monde/russie/enquete-des-citroen-produites-en-russie-stellantis-victime-d-un-acte-de-piraterie-industrielle_6499655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Kévin Vauquelin, Lenny Martinez, Axel Laurance... La recette française pour former les grands coureurs de demain",
        "summary": "Porté par une nouvelle génération aux résultats prometteurs, le cyclisme français espère retrouver le chemin de la victoire sur les plus grandes courses. Grâce à son investissement dans la formation, notamment.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-kevin-vauquelin-lenny-martinez-axel-laurance-la-recette-francaise-pour-former-les-grands-coureurs-de-demain_6498173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une source de graves nuisances\" : dix maires de Seine-Saint-Denis dénoncent les ventes de cigarettes à la sauvette dans le département",
        "summary": "Un rassemblement aura lieu lundi soir dans le quartier Quatre-Chemins, à cheval sur les deux communes d'Aubervilliers et de Pantin. Les maires du département veulent dénoncer ce phénomène qui \"engendre une aggravation nette des problèmes de sécurité publique\".",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/une-source-de-graves-nuisances-dix-maires-de-seine-saint-denis-denoncent-les-ventes-de-cigarettes-a-la-sauvette-dans-le-departement_6500108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tadej Pogacar et les Bleues du rugby intraitables, Armand Duplantis toujours plus haut... Le récap sport du week-end",
        "summary": "Vous n'avez pas suivi les résultats du week-end ? franceinfo: sport vous résume l'actualité sportive de ces derniers jours.",
        "link": "https://www.francetvinfo.fr/sports/tadej-pogacar-et-les-bleues-du-rugby-intraitables-armand-duplantis-toujours-plus-haut-le-recap-sport-du-week-end_6499667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : suppléant de luxe, Gonçalo Ramos profite du repos accordé à Kylian Mbappé pour briller",
        "summary": "Après une acclimatation compliquée et un hiver gâché par un virus, le Portugais se montre de plus en plus souvent décisif en Ligue 1. Face à Lyon, il a inscrit un doublé dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/ligue-1-suppleant-de-luxe-goncalo-ramos-profite-du-repos-accorde-a-kylian-mbappe-pour-briller_6500294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Real Madrid-Barcelone : les Madrilènes s'assurent quasiment le titre grâce à une victoire arrachée par Jude Bellingham",
        "summary": "Dans un Clasico engagé, dimanche, où le Barça a mené au score par deux fois, l'international anglais a offert la victoire aux Madrilènes dans les derniers instants de la rencontre.",
        "link": "https://www.francetvinfo.fr/sports/foot/liga/direct-real-madrid-barcelone-les-catalans-peuvent-encore-croire-au-titre-suivez-le-clasico_6497918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences des jeunes : l'internat \"n'est pas la solution\", affirme la représentante du Syndicat national des personnels de direction de l'Éducation nationale",
        "summary": "Pour pouvoir accueillir des élèves en décrochage scolaire qui ont des problèmes de violence, il faudrait \"des moyens humains\", rappelle Dominique Gobetti, lundi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/societe/education/violences-des-jeunes-l-internat-n-est-pas-la-solution-affirme-la-representante-du-syndicat-national-des-personnels-de-direction-de-l-education-nationale_6501341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d'une collégienne à Montpellier : les élèves mis en cause vont passer devant des conseils de discipline",
        "summary": "Ces élèves se verront pour le moment refuser l'entrée à leur établissement, alors que les cours reprennent lundi dans la zone C, où se trouve Montpellier.",
        "link": "https://www.francetvinfo.fr/faits-divers/agression-d-une-collegienne-a-montpellier-les-eleves-mis-en-cause-vont-passer-devant-des-conseils-de-discipline_6501317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"Ce soir-là, j'ai vraiment quitté le monde des enfants\" : ces victimes de l’attentat de Nice se préparent à témoigner lors du procès en appel",
        "summary": "Le procès en appel de l'attentat de Nice, qui avait fait 86 morts le 14 juillet 2016 sur la Promenade des Anglais, s'ouvre lundi. Des victimes de l’attentat, à l'époque mineures, vont témoigner. Certains l’ont déjà fait et pour d’autres, ce sera la première fois.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-de-l-attentat-de-nice-du-14-juillet-2016/temoignages-ce-soir-la-j-ai-vraiment-quitte-le-monde-des-enfants-ces-victimes-de-l-attentat-de-nice-se-preparent-a-temoigner-lors-du-proces-en-appel_6499877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Son enfance au Liban, son arrivée en France, son tube \"Femme like U\"... K.Maro se dévoile dans une autobiographie",
        "summary": "Âgé de 44 ans aujourd'hui, le Libano-Canadien Cyril Kamar revient dans un livre sur les principales périodes de sa vie, les critiques auxquelles il a souvent fait face, mais aussi son rôle de producteur.",
        "link": "https://www.francetvinfo.fr/culture/musique/son-enfance-au-liban-son-arrivee-en-france-son-tube-femme-like-u-k-maro-se-devoile-dans-une-autobiographie_6497981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : au moins 50 corps retrouvés enterrés dans la cour d'un hôpital visé par un raid israélien",
        "summary": "L'armée israélienne avait dit mener, début avril, une \"opération précise et limitée\" à l'hôpital al-Nasser, l'un des plus grands du territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-au-moins-50-corps-retrouves-enterres-dans-la-cour-d-un-hopital-vise-par-un-raid-israelien_6501335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoroute A13 fermée : réouverture \"dans le meilleur des cas en milieu de semaine\", annonce la direction des routes d'Île-de-France",
        "summary": "L'autoroute rouvrira en milieu de semaine uniquement \"si les conditions de sécurité sont réunies\", déclare Sophie Dupas, directrice adjointe de la direction des routes d'Île-de-France (DiRIF), lundi sur France Bleu Paris.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/autoroute-a13-fermee-reouverture-dans-le-meilleur-des-cas-en-milieu-de-semaine-annonce-la-direction-des-routes-d-ile-de-france_6501389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les taux d'intérêt vont très probablement baisser en Europe début juin\", soutient le gouverneur de la Banque de France",
        "summary": "\"L'Europe est en avance sur d'autres, y compris les États-Unis, dans ces progrès contre l'inflation\", estime François Volleroy de Galhau, lundi sur France Inter.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/les-taux-d-interet-vont-tres-probablement-baisser-en-europe-debut-juin-soutient-le-gouverneur-de-la-banque-de-france_6501401.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux installations électriques sur trois de plus de 15 ans présentent une anomalie",
        "summary": "20% à 35% des feux d'habitation sont d'origine électrique, soit 50 000 par an, prévient l'Observatoire national de la sécurité électrique (ONSE).",
        "link": "https://www.francetvinfo.fr/economie/energie/deux-installations-electriques-sur-trois-de-plus-de-15-ans-presentent-une-anomalie_6501365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chanteur Kendji Girac grièvement blessé par balle dans les Landes",
        "summary": "Les faits ont eu lieu sur l'aire d'accueil des gens du voyage de Biscarrosse.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-chanteur-kendji-girac-blesse-par-balle-cette-nuit-dans-les-landes-son-pronostic-vital-engage_6501449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : \"Cette possibilité qui sera offerte lorsque la loi sera votée n'oblige personne\", affirme Agnès Firmin Le Bodo",
        "summary": "Le but est \"d'offrir une possibilité\" d'aide à mourir \"dans des conditions très restrictives\", détaille l'ancienne ministre de la Santé, lundi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/fin-de-vie-cette-possibilite-qui-sera-offerte-lorsque-la-loi-sera-votee-n-oblige-personne-affirme-agnes-firmin-le-bodo_6472988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Chine : plusieurs disparus et des dizaines de milliers de personnes évacuées dans la province du Guangdong",
        "summary": "Les fortes précipitations ont fait gonfler les cours d'eau à un niveau tel qu'elles font craindre les \"inondations du siècle\", selon les autorités locales.",
        "link": "https://www.francetvinfo.fr/monde/chine/chine-11-personnes-portees-disparues-apres-des-inondations-dans-la-province-de-canton_6501332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Groupes de niveau au collège : \"Ma volonté, c'est de faire réussir tous les élèves\", affirme Nicole Belloubet, ministre de l'Éducation nationale",
        "summary": "Nicole Belloubet, ministre de l'Éducation nationale et de la Jeunesse, était l'invitée des \"4 Vérités\" sur France 2, lundi 22 avril.",
        "link": "https://www.francetvinfo.fr/societe/education/groupes-de-niveau-au-college-ma-volonte-c-est-de-faire-reussir-tous-les-eleves-affirme-nicole-belloubet-ministre-de-l-education-nationale_6501443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La victoire contre l'inflation est en bonne voie\", salue le gouverneur de la Banque de France",
        "summary": "\"D'ici l'an prochain au plus tard, nous serons revenus autour de 2% d'inflation, ce qui est notre objectif\", estime François Villeroy de Galhau, lundi sur France Inter.",
        "link": "https://www.francetvinfo.fr/economie/inflation/la-victoire-contre-l-inflation-est-en-bonne-voie-salue-le-gouverneur-de-la-banque-de-france_6501434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Pologne est \"prête\" à accueillir des armes nucléaires sur son territoire, déclare son président Andrzej Duda",
        "summary": "Il a précisé que la question d'un déploiement potentiel d'armes nucléaires en Pologne faisait l'objet de discussions entre la Varsovie et Washington \"depuis un certain temps\".",
        "link": "https://www.francetvinfo.fr/monde/otan/la-pologne-est-prete-a-accueillir-des-armes-nucleaires-sur-son-territoire-declare-son-president-andrzej-duda_6501485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils nous ont régalés toute la semaine\" : les supporters du PSG exultent après les dernières victoires du club parisien",
        "summary": "Le PSG a battu Lyon 4-1 dimanche et peut même espérer devenir champion de France pour la 12e fois dès mercredi. Après leur qualification pour les demi-finales de la Ligue des champions, les joueurs du PSG ont mis leurs supporters sur \"un petit nuage\".",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ils-nous-ont-regale-toute-la-semaine-les-supporters-du-psg-exultent-apres-les-dernieres-victoires-du-club-parisien_6501440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut mettre entre 250 et 400 bougies à l'hectare\": face au gel tardif, ces producteurs de fruits et de vin usent de tous les moyens",
        "summary": "Alors qu'un gros coup de froid touche une large partie de la France, les viticulteurs et arboriculteurs craignent des dégâts irréversibles sur leurs cultures. Chacun s'adapte donc pour se prémunir comme il peut des risques que fait courir le gel.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/il-faut-mettre-entre-250-et-400-bougies-a-l-hectare-face-au-gel-tardif-ces-producteurs-de-fruits-et-de-vin-usent-de-tous-les-moyens_6501344.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Pour un motif futile, on peut avoir un déchaînement inouï\" : à Pointe-à-Pitre, la violence des mineurs en \"désinhibition totale\"",
        "summary": "En Guadeloupe, un couvre-feu est sur le point d’être mis en place à Pointe-à-Pitre pour restreindre les sorties nocturnes des moins de 18 ans. Objectif : lutter contre la délinquance des mineurs qui gangrène la ville. franceinfo a suivi une patrouille de police sur le terrain.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-pour-un-motif-futile-on-peut-avoir-un-dechainement-de-violence-inoui-a-pointe-a-pitre-la-violence-des-mineurs-en-totale-desinhibition_6472949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un portrait de Marie-Madeleine, chef-d’œuvre oublié de Raphaël exposé à la basilique de Saint-Maximin-la-Sainte-Baume",
        "summary": "Ce chef-d’œuvre, un portrait de Marie-Madeleine de 46 centimètres sur 34 centimètres, sera exposé pendant un mois dans cet édifice religieux, considéré comme le troisième tombeau de la chrétienté après Jérusalem et Rome, qui abrite des reliques de Marie-Madeleine.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/un-portrait-de-marie-madeleine-chef-d-uvre-oublie-de-raphael-expose-a-la-basilique-de-saint-maximin-la-sainte-baume_6501476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation des enseignants en Seine-Saint-Denis : \"On va vers une grève qui risque de durer jusqu’à la fin de l’année\", prévient la FCPE 93",
        "summary": "\"On ne comprendrait pas qu'on ne soit pas entendus sur le sujet de l'école publique\", lance Philippe Pautre, co-président de la FCPE 93, lundi sur France Bleu Paris. L'intersyndicale enseignante a de nouveau appelé à la grève ce même jour.",
        "link": "https://www.francetvinfo.fr/societe/education/mobilisation-des-enseignants-en-seine-saint-denis-on-va-vers-une-greve-qui-risque-de-durer-jusqu-a-la-fin-de-l-annee-previent-la-fcpe-93_6501518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Le chef du renseignement militaire israélien démissionne pour sa \"responsabilité\" dans les attaques du 7 octobre",
        "summary": "Les massacres perpétrés par le Hamas avaient pris de court l'Etat hébreu, et fait près de 1 200 morts.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-le-chef-du-renseignement-militaire-israelien-demissionne-en-raison-de-sa-responsabilite-dans-les-attaques-du-7-octobre_6501536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la situation sur le front va empirer vers la mi-mai, affirme le chef du renseignement militaire ukrainien",
        "summary": "L'armée russe \"mène une opération complexe\", a-t-il reconnu.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-situation-sur-le-front-va-empirer-vers-la-mi-mai-affirme-le-chef-du-renseignement-militaire-ukrainien_6501593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a une complexité du calendrier vaccinal \", déplore l'infectiologue Anne-Claude Crémieux",
        "summary": "\"Il faut des repères pour que les Français puissent s'y retrouver parce que c'est un vrai frein à la couverture vaccinale\", plaide Anne-Claude Crémieux, lundi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/il-y-a-une-complexite-du-calendrier-vaccinal-deplore-l-infectiologue-anne-claude-cremieux_6501563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En difficulté, le fonds britannique Hipgnosis, qui détient les catalogues de Shakira et Justin Bieber, sur le point d'être racheté par un fonds américain",
        "summary": "Après avoir racheté des catalogues de pop stars à tour de bras pour des sommes faramineuses ces dernières années, le fonds britannique Hipgnosis est dans la tourmente depuis des mois. Deux fonds américains concurrents sont sur les rangs pour le racheter.",
        "link": "https://www.francetvinfo.fr/culture/musique/en-difficulte-le-fonds-britannique-hipgnosis-qui-detient-les-catalogues-de-shakira-et-justin-bieber-sur-le-point-d-etre-rachete-par-un-fonds-americain_6501500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : un différend politique autour du Sahara occidental aboutit à l'annulation du match de coupe d'Afrique entre Berkane et Alger",
        "summary": "Le club marocain du RS Berkane, qui devait affronter l'USM Alger dimanche, porte sur son maillot une carte du Maroc incluant le Sahara occidental, dont l'indépendance est reconnue par l'Algérie.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-un-differend-politique-autour-du-sahara-occidental-aboutit-a-l-annulation-du-match-de-coupe-d-afrique-entre-berkane-et-alger_6501458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences des mineurs : Gabriel Attal \"est devenu ministre de l'agitation nationale\", tacle l'Insoumis Manuel Bompard",
        "summary": "Le Premier ministre \"prépare un programme de racket social vis-à-vis des Français, mais ne veut pas l'annoncer avant les européennes, car il a peur que ça ait un impact sur les élections\", estime le coordinateur de La France insoumise, lundi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/societe/education/violences-des-mineurs-gabriel-attal-est-devenu-ministre-de-l-agitation-nationale-tacle-l-insoumis-manuel-bompard_6501515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce que l'on sait de l'attaque de l'emblématique navire russe \"Kommouna\" en Crimée",
        "summary": "La Défense ukrainienne a annoncé que le \"Kommouna\" était hors d'état de fonctionner après l'attaque de dimanche. Chargé d'opérations de sauvetage, le navire mouillait à Sébastopol, port d’attache de la flotte russe en mer Noire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-que-l-on-sait-de-l-attaque-de-l-emblematique-navire-russe-kommouna-en-crimee_6501338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la blessure par balle du chanteur Kendji Girac à Biscarrosse",
        "summary": "L'artiste, révélé en 2014 par l'émission \"The Voice\", a été blessé dans la nuit de dimanche à lundi dans cette commune des Landes.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-de-la-blessure-par-balle-du-chanteur-kendji-girac-a-biscarrosse_6501572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois personnes suspectées d'espionnage pour la Chine arrêtées dans l'ouest de l'Allemagne",
        "summary": "Les trois Allemands sont soupçonnés d'avoir travaillé pour le ministère de la Sécurité chinois.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/trois-personnes-suspectees-d-espionnage-pour-la-chine-arretees-dans-l-ouest-de-l-allemagne_6501584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Nous risquons d’être les prochains sur la liste\" : avec la guerre en Ukraine, la Pologne recrute de plus en plus de volontaires dans l'armée",
        "summary": "Depuis le début de l’invasion russe en Ukraine, la menace d’un conflit plane sur le pays. Ils sont nombreux dans le pays à devenir volontaires, et ils espèrent être prêts.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-nous-risquons-d-etre-les-prochains-sur-la-liste-avec-la-guerre-en-ukraine-la-pologne-recrute-de-plus-en-plus-de-volontaires-dans-l-armee_6499913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les travaux d'intérêt éducatif pour les moins de 16 ans entreront en vigueur \"dès la rentrée des vacances scolaires\", annonce Gabriel Attal",
        "summary": "Cette mesure s'inscrit dans le volet des \"nouvelles sanctions\" voulues par le Premier ministre pour répondre à sa formule \"tu casses, tu répares\".",
        "link": "https://www.francetvinfo.fr/societe/education/les-travaux-d-interet-educatif-pour-les-moins-de-16-ans-entreront-en-vigueur-des-la-rentree-des-vacances-scolaires-annonce-gabriel-attal_6501665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Avant nous pouvions réunir plus d'une centaine de milliers de personnes\": en Israël, les militants de la paix peinent à se faire entendre depuis le 7 octobre",
        "summary": "En Israël, plus de six mois après le massacre du 7 octobre, la société est plus traumatisée et polarisée que jamais. Dans ce climat, pour les militants de la paix, le discours prônant le vivre-ensemble est difficile à porter.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/avant-nous-pouvions-reunir-plus-d-une-centaine-de-milliers-de-personnes-en-israel-les-militants-de-la-paix-peinent-a-se-faire-entendre-depuis-le-7-octobre_6501635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : pourquoi la production record d'énergie renouvelable en Europe en 2023 n'est pas une si bonne nouvelle",
        "summary": "Si l'Europe a produit plus d'énergie renouvelable en 2023 qu'en 2022, cela s'explique principalement par des épisodes d'inondations, de tempêtes et d'ensoleillement \"anormaux\", selon l'observatoire Copernicus.",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-pourquoi-la-production-record-d-energie-renouvelable-en-europe-en-2023-n-est-pas-une-si-bonne-nouvelle_6501539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Emiliano Sala : le club de Cardiff City chiffre à 120 millions d'euros son préjudice dans le litige qui l'oppose au FC Nantes",
        "summary": "L’attaquant argentin est mort en janvier 2019 dans un accident d'avion alors qu’il rejoignait son nouveau club, Cardiff City, auquel il avait été vendu par le FC Nantes.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-d-emiliano-sala/mort-d-emiliano-sala-le-club-de-cardiff-city-chiffre-a-120-millions-d-euros-son-prejudice-dans-le-litige-qui-l-oppose-au-fc-nantes_6501728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : trois jeunes en garde à vue, soupçonnés d'avoir blessé un septuagénaire par arme blanche",
        "summary": "La victime, un homme de 74 ans, a été hospitalisée, son pronostic vital n'est pas engagé.",
        "link": "https://www.francetvinfo.fr/marseille/marseille-trois-jeunes-en-garde-a-vue-soupconnes-d-avoir-blesse-un-septuagenaire-par-arme-blanche_6501692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Expulsion de migrants au Rwanda : le Royaume-Uni se dit \"prêt\" à appliquer son projet controversé \"quoi qu'il arrive\"",
        "summary": "Ce texte vise à envoyer au Rwanda les demandeurs d'asile, d'où qu'ils viennent, entrés illégalement au Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/expulsion-de-migrants-au-rwanda-le-royaume-uni-se-dit-pret-a-appliquer-son-projet-controverse-quoi-qu-il-arrive_6501782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Trocadéro, Stade de France… Quelles sont les pistes envisagées comme \"plans B et C\" pour la cérémonie d'ouverture des JO ?",
        "summary": "D'abord évoqués par Emmanuel Macron à 100 jours de l'ouverture des Jeux à Paris, les plans B et C ont été confirmés par Laurent Nuñez, le préfet de police de Paris. Un repli au Trocadéro ou une cérémonie sous une forme plus protocolaire, en cas de menaces terroristes avérées, sont bien à l'étude.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/trocadero-stade-de-france-les-differentes-pistes-envisagees-comme-plans-b-et-c-pour-la-ceremonie-d-ouverture-des-jo-de-paris-2024_6501632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assurance-chômage : le gouvernement fixera de nouvelles règles d'indemnisation des demandeurs d'emploi à partir du 1er juillet",
        "summary": "En janvier, le Premier ministre Gabriel Attal avait dévoilé son intention de durcir le régime. Avec l'objectif affiché d'atteindre le plein-emploi.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/assurance-chomage-le-gouvernement-fixera-de-nouvelles-regles-d-indemnisation-des-demandeurs-d-emploi-a-partir-du-1er-juillet_6501833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incident de stérilisation au CHR Metz-Thionville : les opérations non urgentes finalement suspendues jusqu'à vendredi",
        "summary": "\"Les résultats des analyses de l'eau effectuées ce week-end après les premières opérations de nettoyage ne révèlent aucune anomalie\", annonce l'hôpital lundi dans un communiqué. Les opérations non urgentes avaient été suspendues vendredi 19 avril après un accident de stérilisation du matériel.",
        "link": "https://www.francetvinfo.fr/sante/hopital/incident-de-sterilisation-au-chr-metz-thionville-les-operations-non-urgentes-finalement-suspendues-jusqu-a-vendredi_6501761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : le XV de France affrontera le Japon, la Nouvelle-Zélande et l'Argentine lors de la tournée d'automne",
        "summary": "Les hommes de Fabien Galthié recevront leurs trois adversaires au Stade de France entre le 9 et 22 novembre.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/rugby-le-xv-de-france-affrontera-le-japon-la-nouvelle-zelande-et-l-argentine-lors-de-la-tournee-d-automne_6501743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois kilomètres de câbles internet et téléphone dérobés dans la Somme, pas de retour à la normale avant plusieurs semaines",
        "summary": "L'opérateur Orange assure que c'est l'un des plus gros dommages qu'il ait connu dans les Hauts-de-France.",
        "link": "https://www.francetvinfo.fr/faits-divers/trois-kilometres-de-cables-internet-et-telephone-derobes-dans-la-somme-pas-de-retour-a-la-normale-avant-plusieurs-semaines_6501818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fermeture de l’autoroute A13 : des milliers de Franciliens en difficulté",
        "summary": "Côté circulation, toujours pas de réouverture pour l'autoroute A13, qui a été fermée en urgence après la découverte de fissures dans la chaussée. Cela a provoqué plus de 300 kilomètres de bouchons, lundi 22 avril au matin.",
        "link": "https://www.francetvinfo.fr/economie/transports/fermeture-de-l-autoroute-a13-des-milliers-de-franciliens-en-difficulte_6501794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Écologie : un bricoleur a mis au point un système pour filtrer les mégots de cigarette",
        "summary": "Un bricoleur a mis au point un dispositif à base de cheveux pour filtrer les caniveaux et ainsi empêcher que des mégots de cigarettes se retrouvent rejetés en mer.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/ecologie-un-bricoleur-a-mis-au-point-un-systeme-pour-filtrer-les-megots-de-cigarette_6501839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violence des mineurs : un gouvernement \"défaillant et dépassé sur [la] question\" selon Almamy Kanouté, acteur et intervenant en cohésion sociale",
        "summary": "Lundi 22 avril, Almamy Kanouté, acteur, fondateur de l’association Attitude et intervenant en cohésion sociale, est invité du 12/13 info pour réagir aux annonces de Gabriel Attal sur les mineurs violents.",
        "link": "https://www.francetvinfo.fr/societe/education/violence-des-mineurs-un-gouvernement-defaillant-et-depasse-sur-la-question-selon-almamy-kanoute-acteur-et-intervenant-en-cohesion-sociale_6501842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la tour de télévision de Kharkiv détruite après une frappe",
        "summary": "Selon les autorités régionales, la frappe sur cet édifice de 240 mètres de haut n'a pas fait de victimes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-tour-de-television-de-kharkiv-detruite-apres-une-frappe_6502025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La région Hauts-de-France de nouveau condamnée à verser 287 000 euros de subventions au lycée privé musulman Averroès",
        "summary": "Le Conseil d’Etat a de nouveau condamné, lundi, la région à verser les subventions qui devaient être allouées au lycée Averroès comme pour tout lycée sous contrat.",
        "link": "https://www.francetvinfo.fr/societe/education/la-region-hauts-de-france-de-nouveau-condamnee-a-verser-287-000-euros-de-subventions-au-lycee-prive-musulman-averroes_6501887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le porte-avions \"Charles-de-Gaulle\" repart en opération après huit mois d'indisponibilité",
        "summary": "Pour la première fois, il sera placé durant deux semaines sous contrôle opérationnel de l'Otan dans le cadre d'une mission regroupant des bâtiments de plusieurs pays.",
        "link": "https://www.francetvinfo.fr/monde/otan/le-porte-avions-charles-de-gaulle-repart-en-operation-apres-huit-mois-d-indisponibilite_6501815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adulte sur dix rencontre des difficultés à l'écrit, selon l'Insee",
        "summary": "Cela représente quatre millions de personnes en France, et la grande majorité de ceux qui ont déjà des difficultés à l'écrit en ont aussi en calcul, selon une étude publiée lundi par l'Institut national de la statistique et des études économiques.",
        "link": "https://www.francetvinfo.fr/societe/education/un-adulte-sur-dix-rencontre-des-difficultes-a-l-ecrit-selon-l-insee_6501599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : l'Italie, ce pays qui illustre la \"tropicalisation\" en marche dans les pays méditerranéens",
        "summary": "Un nouveau rapport alarme sur les effets du changement climatique en Europe. Les événements extrêmes se multiplient et les pays méditérranéens sont particulièrement touchés, au point qu'en Italie, par exemple, on parle désormais d'une \"tropicalisation\" du climat.",
        "link": "https://www.francetvinfo.fr/monde/italie/climat-l-italie-ce-pays-qui-illustre-la-tropicalisation-en-marche-dans-les-pays-mediterraneens_6501689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression de Samara : les enseignants du collège ont observé une journée de grève, dénonçant des propos qui portent atteinte à l'image de l'établissement",
        "summary": "À Montpellier, les enseignants du collège Rimbaud dénoncent l'impact de l'agression de Samara sur leur travail, leur image et leur intégrité.",
        "link": "https://www.francetvinfo.fr/faits-divers/agression-de-samara-les-enseignants-du-college-ont-observe-une-journee-de-greve-denoncant-des-propos-qui-portent-atteinte-a-l-image-de-l-etablissement_6501941.html#xtor=RSS-3-[lestitres]"
    }
]