[
    {
        "title": "Législatives 2024 : Emmanuel Macron \"attendra la structuration de la nouvelle Assemblée nationale pour prendre les décisions nécessaires\"",
        "summary": "Le président de la République \"veillera au respect du choix souverain des Français\", a fait savoir l'Elysée une heure après la proclamation des résultats du second tour des élections législatives.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-emmanuel-macron-attendra-la-structuration-de-la-nouvelle-assemblee-nationale-pour-prendre-les-decisions-necessaires_6652209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le résultat du Nouveau Front populaire célébré dimanche soir dans plusieurs villes",
        "summary": "Plusieurs milliers de personnes ont salué la victoire du Nouveau Front populaire, arrivé en tête du second tour des élections législatives dimanche.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-les-partisans-du-nouveau-front-populaire-ont-celebre-dans-plusieurs-villes-le-resultat-du-scrutin_6652308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : retrouvez les réactions politiques après les résultats du second tour",
        "summary": "Selon les premières estimations, le Nouveau Front populaire arrive en tête du deuxième tour des législatives dimanche, devant Ensemble-Renaissance et le Rassemblement national. Suivez les réactions politiques.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-les-premieres-reactions-politiques-apres-les-resultats-du-second-tour_6652131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives : des internautes interpellent Cyril Hanouna qui avait promis de quitter le pays en cas de victoire de la gauche",
        "summary": "Sur le réseau social X, de nombreux messages rappellent de manière ironique la promesse de l'animateur de l'émission \"Touche pas à mon poste\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/resultats-des-elections-legislatives-2024-des-internautes-interpellent-cyril-hanouna-qui-avait-promis-de-quitter-le-pays-en-cas-de-victoire-de-la-gauche_6652257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Soulagement\", \"victoire du peuple\"... Les joueurs de l'équipe de France saluent les résultats du 2d tour des législatives 2024",
        "summary": "Jules Koundé, Marcus Thuram, Aurélien Tchouaméni ou encore Ibrahima Konaté ont réagi sur les réseaux sociaux à la défaite du RN, contre lequel ils avaient appelé à faire barrage.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/soulagement-la-victoire-du-peuple-les-joueurs-de-l-equipe-de-france-saluent-les-resultats-du-2d-tour-des-legislatives-2024_6652227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Anthony Turgis s'impose sur les chemins blancs de la 9e étape et signe la 3e victoire française",
        "summary": "Placé dans l'échappée depuis 156 kilomètres, le coureur français de l'équipe TotalEnergies s'est imposé dans le sprint à Troyes dimanche.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-anthony-turgis-s-impose-sur-les-chemins-blancs-de-la-9e-etape-et-signe-la-3e-victoire-francaise_6651549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : l'ancien Premier ministre Tony Blair appelle à \"un plan pour contrôler l'immigration\"",
        "summary": "Dans une tribune publiée dimanche, l'ex-dirigeant travailliste plaide aussi pour l'introduction d'une carte d'identité numérique pour que les Britanniques sachent \"précisément qui a le droit d'être ici\".",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-l-ancien-premier-ministre-tony-blair-appelle-a-un-plan-pour-controler-l-immigration_6651555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "XV de France : Melvyn Jaminet mis à l'écart du groupe France après ses propos racistes diffusés sur Instagram",
        "summary": "Après la diffusion sur les réseaux sociaux d'une vidéo où l'arrière de Toulon dit vouloir s'en prendre \"aux Arabes\", le XV de France a annoncé dimanche sa mise à l'écart.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/xv-de-france-melvyn-jaminet-mis-a-l-ecart-du-groupe-france-apres-ses-propos-racistes-diffuses-sur-instagram_6652236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Uruguay, dix personnes âgées meurent dans l'incendie de leur résidence",
        "summary": "Une équipe d'enquêteurs du corps des pompiers a été dépêchée sur place pour éclaircir les circonstances de ce drame.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/en-uruguay-dix-personnes-agees-meurent-dans-l-incendie-de-leur-residence_6652194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : inquiétude pour Kevin Mayer à quatre semaines du décathlon des Jeux olympiques",
        "summary": "La star de l'athlétisme français a terminé au sol et dans un cri de douleur, dimanche, le 110m haies de l'étape de la Ligue de diamant de Paris.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/kevin-mayer/paris-2024-inquietude-pour-kevin-mayer-a-quatre-semaines-du-decathlon-des-jeux-olympiques_6651579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Lewis Hamilton remporte le Grand Prix de Grande-Bretagne devant Max Verstappen et Lando Norris",
        "summary": "Le septuple champion du monde s'est imposé à l'issue d'une course spectaculaire perturbée par la pluie, dimanche sur le circuit de Silverstone.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/direct-f1-george-russell-en-pole-position-les-francais-en-fond-de-grille-suivez-le-grand-prix-de-grande-bretagne_6647700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : quel calendrier parlementaire après le second tour ?",
        "summary": "Dimanche, lors du second tour des législatives, 501 députés doivent être élus. À partir de lundi, les parlementaires auront plusieurs rendez-vous importants à honorer.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-quel-calendrier-parlementaire-apres-le-second-tour_6649719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la prise d'un nouveau village de la région de Donetsk",
        "summary": "La Russie affirme avoir conquis le village de Tchigari, dans l'est de l'Ukraine, où Moscou continue de progresser lentement.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-revendique-la-prise-d-un-nouveau-village-dans-l-est-de-l-ukraine_6651489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Wimbledon 2024 : Alcaraz et Sinner s'en sortent, Gauff et Raducanu passent à la trappe... Le recap de la 7e journée",
        "summary": "Carlos Alcaraz et Jannik Sinner seront bien au rendez-vous des quarts de finale. Coco Gauff, elle, a été sortie par Emma Navarro.",
        "link": "https://www.francetvinfo.fr/sports/tennis/wimbledon/direct-wimbledon-2024-ugo-humbert-defie-carlos-alcaraz-jannik-sinner-au-programme-suivez-la-7e-journee_6647613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oise : une femme tuée à la hache à Compiègne, son concubin mis en examen et écroué",
        "summary": "L'homme de 40 ans s'était présenté au commissariat de police de Compiègne. Une information judiciaire a été ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/oise-une-femme-tuee-a-la-hache-a-compiegne-son-concubin-a-ete-mis-en-examen-et-ecroue_6651714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six personnes blessées lors d'un lâcher de taureaux en Espagne",
        "summary": "Les lâchers de taureaux dans les rues de Pampelune font fréquemment des blessés dans le cadre des fêtes de San Firmin.",
        "link": "https://www.francetvinfo.fr/monde/espagne/six-personnes-blessees-lors-du-premier-lacher-de-taureaux-des-fetes-de-pampelune-en-espagne_6651504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : après plus de 15 ans d'une reconstruction épique, le \"Napoléon\" d'Abel Gance ressort en salles",
        "summary": "Estimée à plus de quatre millions d'euros, la restauration de ce chef-d'œuvre du cinéma français et mondial de 1927, pilotée par la Cinémathèque française, va enfin lui permettre d'être présenté au public, en deux parties, à partir du mercredi 10 juillet.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-apres-plus-de-15-ans-d-une-reconstruction-epique-le-napoleon-d-abel-gance-ressort-en-salles_6645624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Margot Chevrier réussit son pari, personne sur le 100 m masculin, Mehdi Frère bien présent... La liste des 92 athlètes français qualifiés",
        "summary": "Margot Chevrier fait partie des 92 Tricolores retenus pour les épreuves d'athlétisme des Jeux de Paris, après s'être fracturée la cheville lors des Mondiaux en salle le 2 mars dernier.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/athletisme/paris-2024-margot-chevrier-reussit-son-pari-personne-sur-le-100-m-masculin-mehdi-frere-bien-present-la-liste-des-92-athletes-francais-qualifies_6651222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : trois blessés, dont un grave, après l'explosion d'une batterie de trottinette dans une discothèque",
        "summary": "La victime la plus grièvement blessée présentait un traumatisme crânien, plusieurs plaies profondes au visage et a été transportée, en urgence absolue, à l'hôpital de la Pitié-Salpêtrière. Son pronostic vital n'est pas engagé.",
        "link": "https://www.francetvinfo.fr/faits-divers/paris-plusieurs-blesses-dont-un-grievement-apres-l-explosion-d-une-batterie-de-trottinette-dans-une-discotheque_6651492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Malgré l'inflation, Istanbul attire de plus en plus de touristes du monde entier",
        "summary": "La gastronomie turque, les merveilles historiques, les bazars aux épices, le Bosphore... Autant d’atouts qui ont fait d’Istanbul l’une des toutes premières destinations au monde, qui vise cette année, les 60 millions de touristes.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/reportage-malgre-l-inflation-istanbul-attire-de-plus-en-plus-de-touristes-du-monde-entier_6651333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festivals de musique : Sting, Justice, Måneskin, les dix concerts attendus de l'été",
        "summary": "De Bigflo et Oli à Sting en passant par Louise Attaque, l'été 2024 sera marqué à la fois du sceau des Jeux et des festivals, à Paris et dans toutes les régions de France.",
        "link": "https://www.francetvinfo.fr/culture/musique/festivals-de-musique-sting-justice-maneskin-les-dix-concerts-attendus-de-l-ete_6647754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, un homme défenestre ses deux enfants et se suicide en se jetant dans le vide",
        "summary": "L'homme est mort et les deux enfants ont été hospitalisés en urgence absolue, selon des sources proches de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/video-a-paris-un-homme-defenestre-ses-deux-enfants-et-se-suicide-en-se-jetant-dans-le-vide_6651138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François fustige la \"culture du rejet\" et les \"tentations populistes\" dans le monde",
        "summary": "Le souverain pontife s'est inquiété, dimanche, d'une \"crise de la démocratie\".",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-fustige-la-culture-du-rejet-et-les-tentations-populistes-lors-d-un-discours-a-trieste-en-italie_6651267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pluies torrentielles en Haute-Savoie : trois campings évacués en pleine nuit, 146 personnes mises à l'abri en raison du risque d'inondations",
        "summary": "Ce samedi soir, trois campings de Chamonix (Haute-Savoie) ont activé leur plan d’alerte inondations. Les fortes pluies ont provoqué la montée rapide du torrent des Bossons. Par mesure de sécurité, 146 personnes ont été évacuées et 90 d'entre elles ont passé la nuit au complexe sportif de la commune. Aucun blessé n’est à déplorer.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/haute-savoie/chamonix/pluies-torrentielles-en-haute-savoie-trois-campings-evacues-a-chamonix-146-personnes-mises-a-l-abri-en-raison-du-risque-d-inondations-3000371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un projet de mine de lithium dans l'Allier reconnu d'\"intérêt national majeur\"",
        "summary": "La société minière Imerys ambitionne d'extraire, à partir de 2028, le lithium nécessaire à la fabrication des batteries de plus de 700 000 véhicules pendant 25 ans.",
        "link": "https://www.francetvinfo.fr/monde/environnement/un-projet-de-mine-de-lithium-dans-l-allier-reconnu-d-interet-national-majeur_6651306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tir mortel sur le film \"Rust\" :  l'acteur Alec Baldwin jugé pour homicide involontaire",
        "summary": "Le procès doit durer une dizaine de jours devant un tribunal de Santa Fe, au Nouveau-Mexique, dans le sud-ouest des Etats-Unis, afin de décortiquer ce drame qui remonte à octobre 2021 et pour lequel l'acteur de 66 ans risque jusqu'à 18 mois d'emprisonnement.",
        "link": "https://www.francetvinfo.fr/culture/cinema/tir-mortel-sur-le-film-rust-l-acteur-alec-baldwin-juge-pour-homicide-involontaire_6651186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement, paix dans le monde... Le groupe anglais Massive Attack plus militant que jamais",
        "summary": "Bien qu'il n'a pas sorti d'album depuis bientôt 15 ans, le groupe culte du trip hop fait un détour en France cet été. En coulisses, ses membres sont toujours aussi engagés, que ce soit pour la paix, contre le racisme ou pour la défense de l'environnement.",
        "link": "https://www.francetvinfo.fr/culture/musique/electro/environnement-paix-dans-le-monde-le-groupe-anglais-massive-attack-plus-militant-que-jamais_6649956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des crues et des glissements de terrain font au moins 14 morts au Népal",
        "summary": "En Inde, les intempéries ont fait six victimes supplémentaires au cours des dernières 24 heures, portant à 58 le bilan humain des pluies diluviennes dans le pays depuis la mi-mai.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/au-nepal-des-inondations-et-glissements-de-terrain-font-au-moins-14-morts-et-neuf-disparus_6651258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Iran : que peut changer l'élection du réformateur Massoud Pezeshkian ?",
        "summary": "Le nouveau président iranien appelle à créer des \"relations constructives\" avec l'Occident. Mais ses pouvoirs seront limités face au Guide suprême, Ali Khamenei, et au Parlement.",
        "link": "https://www.francetvinfo.fr/monde/iran/presidentielle-en-iran-que-peut-changer-l-election-du-reformateur-massoud-pezeshkian_6649623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Découvrez la composition de la nouvelle Assemblée nationale",
        "summary": "Visualisez la couleur politique des nouveaux députés et la répartition des sièges au sein de chaque bloc. Cette page, mise à jour sur la base des données du ministère de l'Intérieur, dessine le nouvel hémicycle au sein du Palais-Bourbon.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/infographies-resultats-des-elections-legislatives-2024-decouvrez-en-direct-la-composition-de-l-assemblee-nationale_6645201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gabriel Attal, Aurore Bergé, Gérald Darmanin... Les membres du gouvernement ont-ils été élus ou battus ?",
        "summary": "Pour le scrutin de dimanche, 19 ministres ou secrétaires d'Etat restaient en lice, après le retrait de cinq d'entre eux, arrivés en troisième position au premier tour. Seuls deux ont été battus.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/gabriel-attal-aurore-berge-gerald-darmanin-les-membres-du-gouvernement-ont-ils-ete-elus-ou-battus-au-second-tour-des-elections-legislatives_6640326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Découvrez les résultats des principales personnalités politiques au second tour",
        "summary": "De la gauche à l'extrême droite, certains se présentaient pour la première fois, tandis que d'autres tentaient d'être réélus. Qui a remporté un siège ? Qui est battu ? Franceinfo fait le point.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/resultats-des-legislatives-2024-francois-hollande-elisabeth-borne-marie-caroline-le-pen-decouvrez-les-scores-des-principales-personnalites-politiques-au-2nd-tour_6642015.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sort de CNews, nouvelles chaînes candidates... Que faut-il attendre des auditions de l'Arcom pour l'attribution de 15 fréquences de diffusion de la TNT ?",
        "summary": "Le gendarme de l'audiovisuel remet en jeu 15 fréquences de la TNT dont les autorisations expirent en 2025. Pas moins de 25 candidats sont en lice, et certains (comme C8 et CNews) vont être scrutés de près.",
        "link": "https://www.francetvinfo.fr/culture/tv/cyril-hanouna/sort-de-cnews-nouvelles-chaines-candidates-que-faut-il-attendre-des-auditions-de-l-arcom-pour-l-attribution-de-15-frequences-de-diffusion-de-la-tnt_6649785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Résultats du bac 2024 : les académies dévoilent la liste des bacheliers à partir de 12 heures",
        "summary": "Retrouvez tous les résultats du bac 2024 sur franceinfo dans la journée du lundi 8 juillet.",
        "link": "https://www.francetvinfo.fr/bac/direct-resultats-du-bac-2024-les-academies-devoilent-la-liste-des-bacheliers-a-partir-de-12-heures_6611439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : grand artisan de l'invincibilité des Bleus, Mike Maignan décrit comme \"la crème de la crème\" par ses coéquipiers",
        "summary": "Mike Maignan a réalisé quinze arrêts et n'a encaissé qu'un seul but, sur pénalty, depuis le début de l'Euro.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-grand-artisan-de-l-invincibilite-des-bleus-mike-maignan-decrit-comme-la-creme-de-la-creme-par-ses-coequipiers_6651699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le maire de Limoges agressé dimanche soir, après l'annonce des résultats",
        "summary": "L'élu a voulu éteindre un barbecue allumé par des manifestants fêtant la victoire du Nouveau Front populaire au second tour des législatives. Un geste qui a suscité la colère de certains participants qui l'ont insulté et frappé.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-le-maire-de-limoges-agresse-dimanche-soir-apres-l-annonce-des-resultats_6653436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : pourquoi les tournois masculin et féminin de football ne disposent pas des mêmes critères de sélection",
        "summary": "Les deux sélectionneurs tricolores aux Jeux, Thierry Henry et Hervé Renard, n'ont pas connu les mêmes difficultés au moment de constituer leur liste olympique de 18 noms.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/paris-2024-pourquoi-les-tournois-masculin-et-feminin-de-football-ne-disposent-pas-des-memes-criteres-de-selection_6594342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Agence nationale du médicament alerte sur la circulation croissante d’opioïdes de synthèse \"particulièrement dangereux\", les nitazènes",
        "summary": "Ces \"dérivés benzimidazolés\", bien plus forts que la morphine, \"peuvent provoquer des overdoses\", signale l'ANSM. Leur production, leur vente et leur usage deviennent interdits à partir du 9 juillet.",
        "link": "https://www.francetvinfo.fr/societe/drogue/l-agence-nationale-du-medicament-alerte-sur-la-circulation-croissante-d-opioides-de-synthese-particulierement-dangereux-les-nitazenes_6653376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats du 2d tour des législatives 2024 : le Rassemblement national évoque \"une victoire différée\" et revendique le statut de premier parti à l'Assemblée",
        "summary": "Le porte-parole du RN Laurent Jacobelli anticipe que le \"mélange hétéroclite\" du Nouveau Front populaire \"va exploser demain matin\". Le parti d'extrême droite constitue le troisième bloc de députés, derrière le NFP et le camp présidentiel.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-legislatives-2024-les-tractations-pour-choisir-un-premier-ministre-commencent_6653214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : qui va pouvoir gouverner la France en l'absence de majorité absolue à l'Assemblée, dans un contexte \"totalement inédit\" ?",
        "summary": "Le camp présidentiel a perdu dimanche sa majorité relative au profit du Nouveau Front populaire à l'issue du second tour des législatives. Mais la coalition de gauche est loin du seuil requis de 289 sièges pour disposer d'une majorité absolue. Une situation politique plus qu'incertaine.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-2024-qui-va-pouvoir-gouverner-la-france-en-l-absence-de-majorite-absolue-a-l-assemblee-dans-un-contexte-totalement-inedit_6648042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après sa victoire surprise au 2d tour des législatives, le Nouveau Front populaire au défi de l'unité pour tenter de gouverner",
        "summary": "L'alliance de gauche fait mieux qu'en 2022 et ambitionne d'appliquer son programme, malgré l'absence de majorité claire. Les nombreuses divergences qui la traversent peuvent aussi la pénaliser.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/apres-sa-victoire-surprise-au-2d-tour-des-legislatives-le-nouveau-front-populaire-au-defi-de-l-unite-pour-tenter-de-gouverner_6653118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections législatives 2024 : découvrez les scores du second tour et quel député l'emporte dans votre circonscription",
        "summary": "Qui sont les 577 nouveaux députés de l'Assemblée nationale à l'issue du second tour des élections législatives ? Visualisez le score des différents candidats dans votre circonscription. Cette carte est mise à jour au fil des dépouillements, avec les remontées du ministère de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/carte-resultats-des-elections-legislatives-2024-decouvrez-les-scores-du-second-tour-et-quel-depute-l-emporte-dans-votre-circonscription_6645753.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives 2024 : les désistements pour faire barrage au Rassemblement national ont-ils fonctionné ?",
        "summary": "Le parti d'extrême droite et ses alliés sont arrivés troisièmes au second tour des législatives, derrière le Nouveau Front populaire et la coalition présidentielle Ensemble. La faute à des désistements dans l'entre-deux-tours, qui ont pénalisé les candidats RN.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/infographies-resultats-des-legislatives-2024-les-desistements-pour-faire-barrage-au-rassemblement-national-ont-ils-fonctionne_6651813.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections législatives 2024 : une circonscription sur quatre a changé de couleur politique, la vôtre est-elle concernée ?",
        "summary": "A l'issue du second tour des élections législatives 2024, les trois quarts des circonscriptions n'ont pas changé de couleur politique. Les bascules se sont surtout opérées au détriment du camp présidentiel.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/carte-resultats-des-elections-legislatives-2024-une-circonscription-sur-quatre-a-change-de-couleur-politique-la-votre-est-elle-concernee_6652311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : au QG du Rassemblement national, les militants sont \"passés de la joie à la désillusion en dix secondes\"",
        "summary": "Pas moins de 500 invités étaient conviés au Pavillon Chesnaie du Roy pour célébrer ce qui devait être la victoire du parti d'extrême droite au second tour. L'ambiance était finalement à la défaite, après des résultats qui ont vu le RN relegué à la troisième place.",
        "link": "https://www.francetvinfo.fr/elections/reportage-legislatives-2024-au-qg-du-rassemblement-natioanal-les-militants-sont-passes-de-la-joie-a-la-desillusion-en-dix-secondes_6651807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives 2024 : à Avignon, les artistes entendent recréer du lien avec un public qui se sent délaissé et méprisé",
        "summary": "En plein festival, le milieu culturel exprime son soulagement après le revers infligé au Rassemblement national par l’alliance de la gauche au second tour des élections législatives. Mais les artistes s'interrogent désormais sur l\"'après\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/resultats-des-legislatives-2024-a-avignon-les-artistes-entendent-recreer-du-lien-avec-un-public-qui-se-sent-delaisse-et-meprise_6653475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections législatives 2024 : découvrez la composition de la nouvelle Assemblée nationale",
        "summary": "Visualisez la couleur politique des nouveaux députés et la répartition des sièges au sein de chaque bloc. Cette page, mise à jour sur la base des données du ministère de l'Intérieur, dessine le nouvel hémicycle au sein du Palais-Bourbon.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/infographies-resultats-des-elections-legislatives-2024-decouvrez-en-direct-la-composition-de-l-assemblee-nationale_6645786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie tire \"plus de 40 missiles\" sur plusieurs villes d'Ukraine, au moins 17 morts et 56 blessés",
        "summary": "\"Des bâtiments résidentiels, des infrastructures et un hôpital pour enfants ont été endommagés\" dans plusieurs villes, dont la capitale Kiev, détaille Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-tire-plus-de-40-missiles-sur-plusieurs-villes-d-ukraine-au-moins-17-morts-et-56-blesses_6653700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Médium\" d'Emmanuel Laskar : Louise Bourgoin dans un premier film sur la mort, plein de fantaisie",
        "summary": "Emmanuel Laskar réalise un premier long-métrage dans lequel il se met en scène dans le rôle d'un médium qui ne s'assume pas.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/le-medium-d-emmanuel-laskar-louise-bourgoin-dans-un-premier-film-sur-la-mort-plein-de-fantaisie_6647844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : “Emmanuel Macron a organisé cette impasse politique”, dénonce Laure Lavalette, députée RN",
        "summary": "Laure Lavalette, députée RN, était l'invitée des “4 Vérités de France 2, lundi 8 juillet.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-emmanuel-macron-a-organise-cette-impasse-politique-denonce-laure-lavalette-deputee-rn_6653676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"Ce qui s'est fait par 49.3 peut se défaire par 49.3\", assure Olivier Faure",
        "summary": "Il s'agit désormais de \"trouver des majorités texte par texte\", défend le premier secrétaire du PS.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-ce-qui-s-est-fait-par-49-3-peut-se-defaire-par-49-3-assure-olivier-faure_6653625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"La République a tenu hier, mais la question est pour combien de temps\", réagit Marine Tondelier",
        "summary": "Pour le nouveau Premier ministre, elle estime que le président doit demande au NFP de lui proposer un nom. \"Quand on fait de la politique, ce n'est pas la recherche de la Nouvelle Star\", ironise la patronne des Écologistes.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-la-republique-a-tenu-hier-mais-la-question-est-pour-combien-de-temps-reagit-marine-tondelier_6653667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : “Tout le monde n’a pas gagné”, estime Emmanuel Bompard, coordinateur de LFI",
        "summary": "Emmanuel Bompard, député LFI, était l’invité des “4 Vérités” de France 2, lundi 8 juillet.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-tout-le-monde-n-a-pas-gagne-estime-emmanuel-bompard-coordinateur-de-lfi_6653655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le Nouveau Front populaire présentera \"une candidature pour Matignon dans la semaine\", assure le socialiste Olivier Faure",
        "summary": "Le chef du PS était l'invité du \"8h30 franceinfo\", au lendemain du second tour des éléctions législatives anticipées.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-il-faut-que-dans-la-semaine-nous-puissions-etre-en-mesure-de-presenter-une-candidature-pour-matignon-assure-olivier-faure_6653532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"Emmanuel Macron n'a pas le choix, ce n'est pas à lui de choisir le Premier ministre\", insiste un constitutionnaliste",
        "summary": "Le Nouveau Front populaire est arrivé en tête des élections législatives anticipées à l'issue du second tour, avec 178 députés élus, dont 146 au second tour, selon les derniers résultats du ministère de l'Intérieur. Il faut maintenant choisir un Premier ministre.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/legislatives-2024-emmanuel-macron-n-a-pas-le-choix-ce-n-est-pas-a-lui-de-choisir-le-premier-ministre-insiste-un-constitutionnaliste_6621885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections législatives 2024 : visualisez la part de femmes qui siégeront dans le nouvel hémicycle, en légère baisse par rapport à 2022",
        "summary": "Cette proportion est en baisse pour la deuxième élection législative consécutive. La France reste loin de la parité femmes-hommes.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/infographies-resultats-des-elections-legislatives-2024-visualisez-la-part-de-femmes-qui-siegeront-dans-le-nouvel-hemicycle-en-legere-baisse-par-rapport-a-2022_6653433.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas de temps à perdre\" : après leur victoire dans la Somme, les soutiens de François Ruffin pensent déjà à la suite",
        "summary": "En ballottage défavorable après le premier tour, François Ruffin a finalement été réélu député de la 1re circonscription de la Somme avec 52,96% des voix.",
        "link": "https://www.francetvinfo.fr/elections/reportage-il-n-y-a-pas-de-temps-a-perdre-apres-la-victoire-les-soutiens-de-francois-ruffin-pensent-deja-a-la-suite_6653472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Tour de France est-il vraiment un événement \"pour les vieux\" ?",
        "summary": "La Grande Boucle a longtemps joui d'une image tenace de sport regardé par les retraités. Mais un nouveau public, bien plus jeune, afflue ces dernières années, notamment au bord des routes.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/le-tour-de-france-est-il-vraiment-un-evenement-pour-les-vieux_6647757.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives : \"Le paysage politique n'est pas encore clarifié\" mais la France \"n'est pas ingouvernable\", assure François Bayrou",
        "summary": "\"La gauche et Ensemble sont arrivés devant\", martèle le président du MoDem qui refuse de reconnaître une victoire de l'alliance de gauche.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-le-paysage-politique-n-est-pas-encore-clarifie-mais-la-france-n-est-pas-ingouvernable-assure-francois-bayrou_6653535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Wimbledon 2024 : Djokovic face à Rune, les deux derniers Français en lice... Suivez la 8e journée",
        "summary": "Arthur Fils affrontera Alex de Minaur, tandis que son compatriote Giovanni Mpetshi Perricard sera opposé à Lorenzo Musetti pour une place en quarts de finale.",
        "link": "https://www.francetvinfo.fr/sports/tennis/wimbledon/direct-wimbledon-2024-djokovic-face-a-rune-les-deux-derniers-francais-en-lice-suivez-la-8e-journee_6652254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Premier ministre hongrois Viktor Orban entame une visite surprise en Chine, après son voyage controversé en Russie",
        "summary": "Viktor Orban évoque une \"mission pour la paix\" en Ukraine. Le dirigeant hongrois est le seul de l'Union européenne a être resté proche de Vladimir Poutine depuis le début de la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/le-premier-ministre-hongrois-viktor-orban-entame-une-visite-surprise-en-chine-apres-son-voyage-controverse-en-russie_6653502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash de deux avions 737 MAX : Boeing affirme avoir trouvé un accord avec la justice américaine",
        "summary": "Le Département américain de la Justice estime que Boeing a enfreint un précédent accord judiciaire qui lui imposait d'améliorer son programme de conformité. Deux avions 737 MAX s'étaient écrasés en 2018 et 2019, faisant 346 morts.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/crash-de-deux-avions-737-max-boeing-affirme-avoir-trouve-un-accord-avec-la-justice-americaine_6653490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives : \"Nous sommes inquiets\", reconnaît la CPME après la victoire du Nouveau Front Populaire",
        "summary": "Les entrepreneurs sont particulièrement préoccupés par la hausse du smic défendue par l'alliance de gauche.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-nous-sommes-inquiets-reconnait-la-cpme-apres-la-victoire-du-nouveau-front-populaire_6653778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"Les Français ont voulu nous envoyer beaucoup de messages\", analyse Yaël Braun-Pivet, présidente sortante de l'Assemblée nationale",
        "summary": "La députée Renaissance, réélue dans les Yvelines, était l’invitée des “4 Vérités\" sur France 2, lundi 8 juillet.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-les-francais-ont-voulu-nous-envoyer-beaucoup-de-messages-analyse-yael-braun-pivet-deputee-ensemble_6653592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"Il y a des décisions qui se feront par décret, notamment d'urgence sociale\", assure l'Insoumise Aurélie Trouvé",
        "summary": "La députée réélue de Seine-Saint-Denis assure pour autant qu'il ne s'agira pas \"passer en force comme l’ont fait les députés de la Macronie\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-il-y-a-des-decisions-qui-se-feront-par-decret-notamment-d-urgence-sociale-assure-l-insoumise-aurelie-trouve_6653544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"On a évité le pire\", soufflent des électeurs du Nouveau Front populaire à Marseille",
        "summary": "Dès l'annonce des résultats inattendus de la gauche au second des législatives anticipées, environ 5 000 personnes se sont réunies à Marseille, selon la préfecture de police.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-on-a-evite-le-pire-soufflent-des-electeurs-du-nouveau-front-populaire-a-marseille_6653550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les bras m'en tombent\" : à Carpentras, les militants RN, sonnés par le résultat, retiennent quand même la progression de l'extrême droite",
        "summary": "Le Rassemblement national a fait élire 143 députés, loin de la majorité absolue à laquelle il aspirait. Malgré la désillusion, les militants préfèrent retenir la percée historique de leur parti.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reportage-les-bras-m-en-tombent-a-carpentras-les-militants-rn-sonnes-par-le-resultat-retiennent-quand-meme-la-progression-de-l-extreme-droite_6653427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : les responsables politiques étrangers réagissent avec \"soulagement\" aux résultats des élections françaises",
        "summary": "\"A Paris l'enthousiasme, à Moscou la déception, à Kiev le soulagement. Assez pour être heureux à Varsovie\", a par exemple réagi l'ancien chef du Conseil européen, le Premier ministre polonais Donald Tusk.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-soulagement-pour-les-responsables-politiques-etrangers-qui-reagissent-aux-resultats-des-elections-francaises_6653562.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"C'est une victoire différée\", analyse Sébastien Chenu (RN) qui salue \"une vague qui ne s'arrête pas de monter\"",
        "summary": "Le vice-président du RN note que son parti est \"le premier groupe de l'Assemblée nationale, le reste étant des coalitions\". Ces résultats ne sont donc, selon lui, ni \"une défaite\" ni une \"victoire\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-c-est-une-victoire-differee-analyse-sebastien-chenu-rn-qui-salue-une-vague-qui-ne-s-arrete-pas-de-monter_6653547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : connaissez-vous toutes les légendes des Jeux olympiques ? Testez vos connaissances",
        "summary": "À moins de trois semaines du début des Jeux olympiques de Paris, franceinfo: sport vous propose un quiz sur les légendes qui ont marqué l'histoire des JO.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/quiz-paris-2024-connaissez-vous-toutes-les-legendes-des-jeux-olympiques-testez-vos-connaissances_6631359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pour les touristes, c’est zone interdite\" : saison morte et inquiétude pour les commerçants de la vallée ravagée par les crues en Isère",
        "summary": "15 jours après les pluies torrentielles qui ont dévasté le hameau de La Bérarde en Isère, les commerçants du secteur ont appris ce samedi que la seule route d'accès à la vallée du Vénéon resterait interdite aux touristes pendant quatre mois minimum. Après la catastrophe climatique, les professionnels craignent une catastrophe économique.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/pour-les-touristes-c-est-zone-interdite-saison-morte-et-inquietude-pour-les-commercants-de-la-vallee-ravagee-par-les-crues-en-isere_6651510.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis soulagée\", \"on n'en peut plus\", \"j'ai voté blanc\"... A Nice, impressions contrastées après les résultats surprenants des législatives",
        "summary": "La capitale azuréenne a repris son train-train habituel ce lundi matin. Les élections n'ont pas changé la face de la Promenade des Anglais... À peine peut-on sentir un soupçon d'inquiétude pour l'avenir du pays qui s'annonce ingouvernable. Et l'on sait déjà qu'en coulisses les armes sont affûtées pour la prochaine élection municipale de 2026.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/temoignages-legislatives-2024-on-est-passe-tres-tres-pres-a-nice-le-changement-attendra_6653643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si quelqu'un d'autre doit se présenter, il faut que ce soit un candidat solide\" : aux Etats-Unis, Joe Biden pose un cas de conscience aux électeurs démocrates",
        "summary": "Alors que le président sortant a exclu l'idée de se retirer de la course à la présidentielle, les démorates nagent en plein doute quant à son aptitude à être leur meilleure chance de l'emporter face à Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/si-quelqu-un-d-autre-doit-se-presenter-il-faut-que-ce-soit-un-candidat-solide-aux-etats-unis-joe-biden-pose-un-cas-de-conscience-aux-electeurs-democrates_6653688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une nouvelle manière de gouverner\" : face à Emmanuel Macron qui temporise, Gabriel Attal prend ses distances",
        "summary": "Le Premier ministre a présenté sa démission, mais Emmanuel Macron lui a demandé de rester en poste \"pour le moment afin d'assurer la stabilité du pays\". Gabriel Attal a pourtant acté une certaine rupture avec le chef de l'Etat.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/une-nouvelle-maniere-de-gouverner-malgre-emmanuel-macron-qui-temporise-gabriel-attal-prend-ses-distances-avec-l-elysee_6653742.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Se focaliser sur l'important et pas sur l'accessoire\" : après la désillusion du second tour, quels enseignements le RN tire-t-il des législatives ?",
        "summary": "Le Rassemblement national est arrivé en 3e position des élections législatives anticipées, après avoir été longtemps pressenti en tête du scrutin. À peine remis d'une soirée en demi-teinte, le parti de Jordan Bardella et Marine Le Pen a déjà commencé à dresser le bilan de cette campagne express.",
        "link": "https://www.francetvinfo.fr/elections/se-focaliser-sur-l-important-et-pas-sur-l-accessoire-apres-la-desillusion-du-second-tour-quel-enseignements-tire-le-rn-de-jordan-bardella-des-legislatives_6653616.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'espère que le Nouveau Front populaire ne va pas se déchirer\" : surpris des résultats des législatives, ces socialistes attendent que \"chacun fasse un pas\"",
        "summary": "Le Nouveau Front populaire doit présenter \"dans la semaine\" une candidature pour Matignon, a assuré sur franceinfo le patron des socialistes, Olivier Faure.",
        "link": "https://www.francetvinfo.fr/elections/j-espere-que-le-nouveau-front-populaire-ne-va-pas-se-dechirer-surpris-des-resultats-des-legislatives-ces-socialistes-attendent-que-chacun-fasse-un-pas_6653571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bac 2024 : découvrez les premiers résultats, académie par académie, grâce à notre moteur de recherche",
        "summary": "Les résultats ont été publiés, lundi à la mi-journée, pour les académies de La Réunion, Strasbourg, Reims, Aix-Marseille, Nancy-Metz et Orléans-Tours.",
        "link": "https://www.francetvinfo.fr/bac/bac-2024-decouvrez-les-resultats-grace-a-notre-moteur-de-recherche_6653604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : quatre morts dans une frappe russe sur un deuxième hôpital à Kiev",
        "summary": "Cette explosion a retenti quelques heures à peine après plusieurs frappes russes qui ont fait au moins neuf morts dans la capitale ukrainienne, lundi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-quatre-morts-dans-une-frappe-russe-sur-un-deuxieme-hopital-a-kiev_6653886.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"Nous avons à construire une forme politique institutionnelle radicalement nouvelle\", estime le socialiste Boris Vallaud",
        "summary": "Le député, réélu dans les Landes, plaide pour un changement des \"pratiques politiques\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-nous-avons-a-construire-une-forme-politique-institutionnelle-radicalement-nouvelle-estime-le-socialiste-boris-vallaud_6653988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Sacha Houlié réfléchit à constituer un nouveau groupe \"social-démocrate\" à l'Assemblée nationale",
        "summary": "\"Ce serait suicidaire de continuer comme avant\", écrit le député Renaissance, réélu dans les Deux-Sèvres, dans un message que franceinfo a pu consulter.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-sacha-houlie-reflechit-a-constituer-un-nouveau-groupe-social-democrate-a-l-assemblee-nationale_6653967.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Redevenu un ouragan, Béryl touche terre au Texas avec de fortes pluies",
        "summary": "Béryl est de nouveau considéré comme un ouragan de catégorie 1, après avoir été rétrogradé en tempête tropicale.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/redevenu-un-ouragan-beryl-touche-terre-au-texas-avec-de-fortes-pluies_6653955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"La stabilité\", c'est un Premier ministre issu du NFP et \"accepté par toutes les composantes\" de la gauche, définit Alexis Corbière",
        "summary": "\"L'extrême droite est trop forte pour se payer le luxe irresponsable d'une division\", estime le député qui, malgré sa dissidence, promet de siéger avec les députés du Nouveau Front populaire.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-la-stabilite-c-est-un-premier-ministre-issu-du-nfp-et-accepte-par-toutes-les-composantes-de-la-gauche-definit-alexis-corbiere_6653952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le PSG féminin recrute Fabrice Abriel comme entraîneur",
        "summary": "L'ancien entraîneur du FC Fleury 91 va succéder à Jocelyn Prêcheur.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-le-psg-feminin-recrute-fabrice-abriel-comme-entraineur_6653739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives 2024 : au sein du Nouveau Front populaire, les discussions vont bon train pour présenter une candidature pour Matignon",
        "summary": "Les formations qui composent le Nouveau Front populaire ont revendiqué le poste de Premier ministre après être arrivées en tête à l'issue du second tour de dimanche, promettant un nom \"dans la semaine\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/resultats-des-legislatives-2024-au-sein-du-nouveau-front-populaire-les-discussions-vont-bon-train-pour-presenter-une-candidature-pour-matignon_6653697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sons\", le thriller oppressant de Gustav Möller avec l'impressionnante Sidse Babett Knudsen",
        "summary": "Le réalisateur danois revient avec un film puissant dans le milieu carcéral qui explore la vengeance, le pardon et la rédemption. \"Sons\" est un voyage étouffant, un film physique.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sons-le-thriller-oppressant-de-gustav-moller-avec-l-impressionnante-sidse-babett-knudsen_6653925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux de Paris 2024 : les bars et restaurants des îles Saint-Louis et de la Cité fermés le jour de la cérémonie d'ouverture",
        "summary": "La préfecture de police de Paris justifie cette décision par la nécessité de mettre en place \"un dispositif de sécurisation adapté pour garantir la sécurité de tous\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jeux-de-paris-2024-les-bars-et-restaurants-des-iles-saint-louis-et-de-la-cite-fermes-le-jour-de-la-ceremonie-d-ouverture_6653982.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections législatives 2024 : les \"brebis galeuses\" et candidats problématiques du Rassemblement national ont-ils été élus ?",
        "summary": "Le parti d'extrême droite et ses alliés ont obtenu 143 députés à l'issue du second tour. Parmi eux, des candidats épinglés durant la campagne pour des propos racistes ou complotistes.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/resultats-des-elections-legislatives-2024-les-brebis-galeuses-et-candidats-problematiques-du-rassemblement-national-ont-ils-ete-elus_6653478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives 2024 : Jordan Bardella \"assume\" sa \"part de responsabilité dans la défaite\" du Rassemblement national",
        "summary": "Alors qu'il espérait la majorité absolue, le parti d'extrême droite est arrivé troisième lors des législatives anticipées de dimanche, derrière la gauche et le camp macroniste.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-resultats-des-legislatives-2024-jordan-bardella-assume-sa-part-de-responsabilite-dans-la-defaite-du-rassemblement-national_6654039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : la première de Bardet, le numéro de Vauquelin, le record de Cavendish... Les moments les plus marquants",
        "summary": "La première semaine de la Grande Boucle a déjà réservé son lot d'émotions. Retrouvez les plus belles images de la 111e édition du Tour de France.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/en-images-tour-de-france-2024-la-premiere-de-bardet-le-numero-de-vauquelin-le-record-de-cavendish-les-moments-les-plus-marquants_6641976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Charles de Gaulle, Stéphane Bern et des coloriages... Ces bulletins de vote insolites se sont glissés dans l'urne",
        "summary": "Près de 400 000 bulletins nuls ont été déposés dans les urnes, dimanche, selon le ministère de l'Intérieur. Certains dépouillements ont donné lieu à des surprises. Florilège.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-de-gaulle-stephane-bern-et-des-coloriages-ces-bulletins-de-vote-insolites-se-sont-glisses-dans-l-urne_6653658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Démission de Gabriel Attal : Emmanuel Macron lui demande de \"rester Premier ministre\", afin \"d'assurer la stabilité du pays\"",
        "summary": "La gauche est arrivée en tête des législatives dimanche, mais loin de la majorité absolue. Prenant acte de ce résultat, le Premier ministre sortant a présenté sa démission à Emmanuel Macron, alors que la France doit accueillir les JO à partir du 26 juillet.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/demission-de-gabriel-attal-emmanuel-macron-lui-demande-de-rester-premier-ministre-afin-d-assurer-la-stabilite-du-pays_6654021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Faire le pont entre Macron et Mélenchon\" : après les résultats des législatives, ces militants de La France insoumise cherchent un Premier ministre",
        "summary": "Avec 178 députés élus, le Nouveau Front populaire est arrivé en tête des législatives. Loin de la majorité absolue, le flou persiste sur la suite, mais la gauche se prépare bel et bien à gouverner. Reportage au QG de LFI à Paris.",
        "link": "https://www.francetvinfo.fr/elections/reportage-faire-le-pont-entre-macron-et-melenchon-apres-les-resultats-des-legislatives-ces-militants-de-la-france-insoumise-cherchent-un-premier-ministre_6653400.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : qui pour représenter la France en volley ? Découvrez les listes féminine et masculine",
        "summary": "A l'approche des Jeux de Paris, la Fédération française de volleyball a annoncé les compositions des équipes olympiques. Sacrés en Ligue des nations fin juin, les Bleus conservent quasiment le même groupe.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/volleyball/paris-2024-qui-pour-representer-la-france-en-volley-decouvrez-les-listes-feminine-et-masculine_6653775.html#xtor=RSS-3-[lestitres]"
    }
]