[
    {
        "title": "Guerre en Ukraine : Emmanuel Macron met en garde Donald Trump contre une \"capitulation\" forcée de Kiev",
        "summary": "Les présidents français et américain se sont rencontrés à la Maison Blanche, lundi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-guerre-en-ukraine-emmanuel-macron-met-en-garde-donald-trump-contre-une-capitulation-forcee-de-kiev_7094310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J’ai vu le regard d’effroi de la fille de François Bayrou\" : un ancien élève de Bétharram, qui porte plainte contre le Premier ministre, témoigne",
        "summary": "Une victime de l’affaire Bétharram vient de déposer plainte contre François Bayrou pour non-dénonciation de crimes et délits. À la fin des années 1980, l’homme dit avoir assisté à une scène de violence contre un élève, en présence de la fille de François Bayrou.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/j-ai-vu-le-regard-d-effroi-de-la-fille-de-francois-bayrou-un-ancien-de-betharram-qui-porte-plainte-contre-le-premier-ministre-temoigne_7094148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives en Allemagne : Friedrich Merz, un futur chancelier qui veut, comme la France, faire de la défense de l'Europe une \"priorité absolue\"",
        "summary": "Après la victoire de sa formation politique dimanche soir, le conservateur entend mettre l'accent sur le renforcement militaire du Vieux Continent pour s'émanciper des Etats-Unis, tout en continuant d'assurer un soutien fort à l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/legislatives-en-allemagne-friedrich-merz-un-futur-chancelier-qui-veut-comme-la-france-faire-de-la-defense-de-l-europe-une-priorite-absolue_7093587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait du plus gros vol de cryptomonnaies de l'histoire, chiffré à près de 1,5 milliard de dollars sur la plateforme Bybit",
        "summary": "Victime d'une cyberattaque hors norme vendredi, la société d'échanges de cryptomonnaies basée à Dubaï assure que les fonds de ses clients \"sont en sécurité\".",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/ce-que-l-on-sait-du-plus-gros-vol-de-cryptomonnaies-de-l-histoire-chiffre-a-pres-de-1-5-milliard-de-dollars-sur-la-plateforme-bybit_7093581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment Joël Le Scouarnec, accusé de centaines de viols et d'agressions sexuelles, a-t-il pu échapper à la justice pendant trente ans ?",
        "summary": "Le septuagénaire comparaît pendant quatre mois devant la cour criminelle du Morbihan, poursuivi pour des viols et des agressions sexuelles sur près de 300 victimes durant des décennies de pratique médicale dans divers hôpitaux. C'est une petite voisine qui a permis de mettre fin à trente ans d'impunité.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/recit-comment-joel-le-scouarnec-accuse-de-centaines-de-viols-et-d-agressions-sexuelles-a-t-il-pu-echapper-a-la-justice-pendant-trente-ans_7041440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron appelle Donald Trump à une \"concurrence équitable\" entre leurs économies respectives et davantage d'investissements réciproques",
        "summary": "Le président américain brandit la menace de droits de douane très lourds à tout-va",
        "link": "https://www.francetvinfo.fr/monde/usa/echanges-commerciaux-emmanuel-macron-appelle-donald-trump-a-une-concurrence-equitable-et-davantage-d-investissements-reciproques_7094277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La députée Sandrine Rousseau attend une issue politique à l'affaire Julien Bayou, après son classement sans suite",
        "summary": "Julien Bayou, qui a quitté la présidence du parti et le mouvement en raison des enquêtes internes contre lui, a porté plainte pour diffamation.",
        "link": "https://www.francetvinfo.fr/politique/julien-bayou/la-deputee-sandrine-rousseau-attend-une-issue-politique-a-l-affaire-julien-bayou-apres-son-classement-sans-suite_7094286.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrestation de Mohamed Amra : comment la police judiciaire a pu retrouver la trace du fugitif en Roumanie",
        "summary": "Ce n'est qu'au début du mois de février que les policiers ont localisé le narcotrafiquant le plus recherché de France, selon les informations de franceinfo. En tout, 25 personnes sont en garde à vue après son arrestation.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/arrestation-de-mohamed-amra-comment-la-police-judiciaire-a-pu-retrouver-la-trace-du-fugitif-en-roumanie_7093473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Mulhouse : les quatre gardes à vue prolongées de 48 heures, annonce le Parquet national antiterroriste",
        "summary": "Le principal suspect, Brahim A., est soupçonné d'avoir tué un homme à l'arme blanche et d'avoir grièvement blessé deux agents du stationnement et cinq policiers municipaux, plus légèrement.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-de-mulhouse-les-quatre-gardes-a-vue-sont-prolongees-pour-une-duree-de-48-heures-annonce-le-parquet-national-antiterroriste_7094217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : le déplacement d'Emmanuel Macron aux Etats-Unis est \"un élément important\", estime la fédération des exportateurs de vins et spiritueux",
        "summary": "Le chef de l'État rencontre Donald Trump pour évoquer plusieurs sujets, notamment celui des droits de douane dont le président américain agite la menace envers les produits européens.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/droits-de-douane-le-deplacement-d-emmanuel-macron-aux-etats-unis-est-un-element-important-estime-la-federation-des-exportateurs-de-vins-et-spiritueux_7094211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Douze blessés en urgence relative après un accident de bus scolaire dans le Loiret, annonce la préfecture",
        "summary": "La préfecture décrit une importante mobilisation des secours, avec \"20 véhicules et une soixantaine de pompiers\".",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/un-accident-de-bus-scolaire-fait-12-blesses-en-urgence-relative-dans-le-loiret-annonce-la-prefecture_7094232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'influenceur algérien Zazou Youssef condamné à 18 mois de prison ferme pour provocation au terrorisme",
        "summary": "L'homme de 25 ans avait été interpellé le 3 janvier à Brest, après une alerte de Pharos, la plateforme de signalement de contenus illicites sur internet.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-influenceur-algerien-zazou-youssef-condamne-a-18-mois-de-prison-ferme-pour-provocation-au-terrorisme_7094058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant de 5 ans à trottinette meurt après avoir été renversé par un car scolaire en Loire-Atlantique",
        "summary": "L'enfant circulait à trotinette et a traversé la route avant d'être percuté par le car à Vallet, à une trentaine de kilomètres de Nantes.",
        "link": "https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/un-enfant-de-5-ans-a-trottinette-meurt-apres-avoir-ete-renverse-par-un-car-scolaire-en-loire-atlantique_7094307.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : quatre questions sur le conflit entre l’OM et l’arbitrage, qui agite le football français",
        "summary": "Depuis samedi soir, le torchon brûle entre l'Olympique de Marseille et l'arbitrage français, après l'accès de colère du président marseillais Pablo Longoria, à l'issue de la défaite des siens à Auxerre (0-3).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1-quatre-questions-sur-le-conflit-entre-l-om-et-l-arbitrage-qui-agite-le-football-francais_7093917.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Américains restent sceptiques face à la politique de Donald Trump, en particulier sur l'économie, selon un sondage",
        "summary": "Un mois après son investiture, les Américains ont un avis mitigé sur la politique menée par Donald Trump. Malgré un soutien pour certaines mesures, comme sur l'immigration, l'économie reste l'une des principales préoccupations.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/les-americains-restent-sceptiques-face-a-la-politique-de-donald-trump-en-particulier-sur-l-economie-selon-un-sondage_7093983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse américaine Roberta Flack, interprète du tube \"Killing Me Softly With His Song\", est morte à 88 ans",
        "summary": "Voix légendaire au timbre grave et intimiste de la pop, de la soul et du R&amp;B dans les années 1970, elle était lauréate de quatre Grammy Awards pour ses disques et ses performances vocales.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/la-chanteuse-americaine-roberta-flack-interprete-du-tube-killing-me-softly-with-his-song-est-morte-a-88-ans_7093959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : après Galles-Irlande, le carton rouge de 20 minutes au coeur des débats",
        "summary": "La victoire du XV du Trèfle à Cardiff, samedi après-midi, a été marquée par une première utilisation dans le Tournoi du carton rouge allégé après l'exclusion de l'Irlande Garry Ringrose pour un plaquage dangereux.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2025-apres-galles-irlande-le-carton-rouge-de-20-minutes-au-coeur-des-debats_7093914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : comment Emmanuel Macron va plaider la cause de l'Europe face à Donald Trump lors de sa visite à Washington",
        "summary": "Le chef de l'Etat se rend aux Etats-Unis lundi avec pour objectif de replacer le Vieux Continent dans le jeu diplomatique, alors que son homologue américain ne cesse de se rapprocher du Kremlin pour mettre fin au conflit.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-emmanuel-macron-va-plaider-la-cause-de-l-europe-face-a-donald-trump-lors-de-sa-visite-a-washington_7093419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : une plainte pour non-dénonciation de crime et délit visant François Bayrou a été déposée",
        "summary": "Le procureur de Pau précise que la plainte, déposée vendredi dernier, est en train d'être enregistrée par son parquet.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/affaire-betharram-une-plainte-visant-francois-bayrou-a-ete-deposee-vendredi-dernier_7093731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Négociations entre l'Ukraine et les États-Unis sur les minerais : \"Dire qu'on va construire une paix durable sur un accord commercial, c'est absurde\", déclare un député français",
        "summary": "Pour Frédéric Petit, un accord potentiel autour des minerais, que Donald Trump assure être \"très proche\", ne garantirait pas une stabilité sur le long terme.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/negociations-entre-l-ukraine-et-les-etats-unis-sur-les-minerais-dire-qu-on-va-construire-une-paix-durable-sur-un-accord-commercial-c-est-absurde-declare-le-depute-des-francais-de-l-etranger-frederic-petit_7094385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un moment très grave, la ligne rouge a été franchie\", alerte Olivier Lamarre, du syndicat des arbitres, après les propos des dirigeants de l'OM",
        "summary": "Deux jours après la charge de Pablo Longoria envers l'arbitrage français, le syndicat des arbitres revient sur cet incident, et la suite des évènements.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/c-est-un-moment-tres-grave-la-ligne-rouge-a-ete-franchie-alerte-olivier-lamarre-du-syndicat-des-arbitres-apres-les-propos-des-dirigeants-de-l-om_7093872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérard Depardieu visé par une enquête pour fraude fiscale aggravée",
        "summary": "Cette enquête concernant l'acteur, ouverte en février 2024, a démarré à la suite de dénonciations de l'administration fiscale faites à plusieurs reprises.",
        "link": "https://www.francetvinfo.fr/societe/justice/gerard-depardieu-vise-par-une-enquete-pour-fraude-fiscale-aggravee-depuis-2024_7093860.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de l'attentat de la basilique de Nice : l'homme accusé d'avoir tué trois personnes en 2020 a reconnu les faits",
        "summary": "Brahim Aouissaoui est jugé par la cour d'assises spéciale de Paris pour assassinats et tentatives d'assassinats en relation avec une entreprise terroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-a-la-basilique-notre-dame-a-nice/proces-de-l-attentat-de-la-basilique-de-nice-l-homme-accuse-d-avoir-tue-trois-personnes-en-2020-a-reconnu-les-faits_7093962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un billet à 10,70 euros pourrait atteindre de 95 à 117 euros\" : le tissu culturel des Pays de la Loire secoué par les coupes budgétaires de la Région",
        "summary": "Nous avons interrogé des acteurs du secteur culturel de cette région de l'ouest de la France pour évaluer l'impact des baisses de subventions.",
        "link": "https://www.francetvinfo.fr/culture/politique-culturelle/un-billet-a-10-70-euros-pourrait-atteindre-de-95-a-117-euros-le-tissu-culturel-des-pays-de-la-loire-secoue-par-les-coupes-budgetaires-de-la-region_7086159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il m'arrive encore de renifler ses vêtements\" : les rêves brisés des jeunes veuves de soldats, morts pendant la guerre en Ukraine",
        "summary": "Trois jeunes Ukrainiennes ont accepté de nous ouvrir les portes de leur quotidien et de leur projet d'avenir, qui s'écrira sans leurs conjoints, morts au combat.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-il-m-arrive-encore-de-renifler-ses-vetements-les-reves-brises-des-jeunes-veuves-de-soldats-morts-pendant-la-guerre-en-ukraine_7083885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Russie, la condamnation du Français Laurent Vinatier à trois ans de prison a été maintenue en appel",
        "summary": "Il lui était reproché de ne pas s'être enregistré en tant qu'\"agent de l'étranger\".",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-la-condamnation-du-francais-vinatier-a-trois-ans-de-prison-a-ete-maintenue-en-appel_7093614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Mulhouse : \"C'est inacceptable que l'Algérie refuse 10 fois l'expulsion d'un de ses ressortissants\", déclare François Bayrou",
        "summary": "Un suspect, fiché pour prévention du terrorisme et sous OQTF, a été arrêté et placé en garde à vue, ainsi que trois autres personnes, a fait savoir le Parquet national antiterroriste (Pnat), qui s'est saisi de l'enquête.",
        "link": "https://www.francetvinfo.fr/france/grand-est/haut-rhin/mulhouse/attentat-de-mulhouse-c-est-inacceptable-que-l-algerie-refuse-10-fois-l-expulsion-d-un-de-ses-ressortissants-declare-francois-bayrou_7093797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des engins explosifs lancés dans les jardins du consulat général de Russie à Marseille, sans faire de blessés",
        "summary": "Des démineurs ont été dépêchés sur place lundi matin. Le ministère des Affaires étrangères russe dénonce une \"attaque terroriste\".",
        "link": "https://www.francetvinfo.fr/faits-divers/des-engins-explosifs-ont-ete-lances-contre-le-consulat-general-de-russie-a-marseille-sans-faire-de-blesse_7093599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le documentaire \"Becoming Led Zeppelin\" : une plongée au cœur des débuts du groupe, juste avant le décollage",
        "summary": "Dans ce premier documentaire autorisé, en salles mercredi, le groupe de rock légendaire se raconte et revient sur ses débuts, avec quelques performances live électrisantes.",
        "link": "https://www.francetvinfo.fr/culture/cinema/documentaires/le-documentaire-becoming-led-zeppelin-une-plongee-au-c-ur-des-debuts-du-groupe-juste-avant-le-decollage_7088607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut se battre chaque jour pour sa survie\" : dans les tranchées numériques de la \"cyberguerre\" de la Russie contre l'Ukraine",
        "summary": "Kiev résiste depuis des années aux attaques numériques lancées par Moscou et ses alliés dans l'espoir de détruire ses infrastructures numériques et récolter un maximum d'informations. Mais comme sur le terrain militaire, les tactiques russes évoluent et la fatigue se fait ressentir.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/il-faut-se-battre-chaque-jour-pour-sa-survie-dans-les-tranchees-numeriques-de-la-cyberguerre-de-la-russie-contre-l-ukraine_7080162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre de suicides en France est en hausse, surtout chez les hommes très âgés et les jeunes femmes",
        "summary": "Les trois quarts des 9 200 victimes enregistrées sont des hommes. La situation des plus de 85 ans est alarmante, tout comme celle des jeunes femmes, selon le dernier rapport de l'Observatoire national du suicide publié mardi.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/infographies-le-nombre-de-suicides-en-france-est-en-hausse-surtout-chez-les-hommes-tres-ages-et-les-jeunes-femmes_7093773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix de l'électricité : avec la nouvelle régulation du nucléaire, \"les consommateurs paieront en moyenne 19% de plus\", alerte l'UFC-Que Choisir",
        "summary": "Cette nouvelle régulation doit entrer en vigueur au 1er janvier 2026 et définit \"un nouveau mode de calcul des tarifs, basé sur les prix élevés et instables des marchés de gros\", explique l'association de défense des consommateurs dans un communiqué.",
        "link": "https://www.francetvinfo.fr/environnement/energie/prix-de-l-electricite-avec-la-nouvelle-regulation-du-nucleaire-les-consommateurs-paieront-en-moyenne-19-de-plus-alerte-l-ufc-que-choisir_7094289.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : malgré l'ombre du conflit armé avec la RDC, le Tour du Rwanda veut balayer les inquiétudes à sept mois des Mondiaux",
        "summary": "Plus grande épreuve cycliste du continent africain, le Tour du Rwanda s’est élancé, dimanche, alors que des combats font rage à la frontière avec la République démocratique du Congo.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/reportage-cyclisme-malgre-l-ombre-du-conflit-arme-avec-la-rdc-le-tour-du-rwanda-veut-balayer-les-inquietudes-a-sept-mois-des-mondiaux_7092156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réchauffement climatique : comment le club de ski de Chamonix tente de réduire son empreinte carbone",
        "summary": "Train, covoiturage, recyclage de matériel... Le Chamonix Ski Alpin Racing s'est lancé en 2021 dans une démarche de réduction de son empreinte carbone. Une équipe de France 3 l'a suivi sur une compétition de jeunes.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/empreinte-carbone/video-rechauffement-climatique-comment-le-club-de-ski-de-chamonix-tente-de-reduire-son-empreinte-carbone_7084065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de Joël Le Scouarnec, la justice face au désarroi et à la colère des victimes",
        "summary": "Après trois décennies d'impunité, l'ex-chirurgien est jugé devant la cour criminelle du Morbihan, pendant près de quatre mois. Les victimes attendent \"que la justice les considèrent\", souligne l'avocate de 39 d'entre elles.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/au-proces-de-joel-le-scouarnec-la-justice-face-au-desarroi-et-a-la-colere-des-victimes_7094103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Transformer le mouvement du flotteur en électricité\" : à Brest, essais réussis pour une entreprise qui veut produire de l'énergie verte grâce aux vagues",
        "summary": "L'entreprise Seaturns a expérimenté un flotteur dans la rade de Brest, ces derniers mois, permettant de produire de l'énergie avec le mouvement de la houle.",
        "link": "https://www.francetvinfo.fr/environnement/energie/reportage-transformer-le-mouvement-du-flotteur-en-electricite-a-brest-essais-reussis-pour-une-entreprise-qui-veut-produire-de-l-energie-verte-grace-aux-vagues_7091994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Australie : 49 vols commerciaux ont dû être déroutés en raison d'exercices militaires chinois",
        "summary": "Ces manœuvres ont été effectuées dans les eaux internationales, mais les autorités australiennes disent ne pas avoir été informées en amont.",
        "link": "https://www.francetvinfo.fr/monde/chine/australie-49-vols-commerciaux-ont-du-etre-deroutes-en-raison-d-exercices-militaires-chinois_7095243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : de la Palme d'or au National 2, comment des producteurs hollywoodiens redonnent vie à l'AS Cannes",
        "summary": "Pionnier du football professionnel en France, l’AS Cannes a disparu des radars depuis plus de vingt ans. Il revient dans la lumière, derrière son nouvel actionnaire hollywoodien, lors des quarts de finale de Coupe de France contre Guingamp, mardi.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/foot-de-la-palme-d-or-au-national-2-comment-des-producteurs-hollywoodiens-redonnent-vie-a-l-as-cannes_7093776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça nous donne un mauvais exemple sur le terrain\" : de jeunes joueurs regrettent les propos de Pablo Longoria, le président de l'OM, qui s'en est vivement pris aux arbitres de Ligue 1",
        "summary": "Le président de l'Olympique de Marseille s'est excusé et a retiré ses propos, mais ceux-ci ont marqué jusqu'aux plus jeunes passionnés de football.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/ce-n-est-pas-normal-de-jeunes-joueurs-regrettent-les-propos-de-pablo-longoria-le-president-de-l-om-qui-s-en-est-vivement-pris-aux-arbitres-de-ligue-1_7094043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La chute a été vertigineuse quand j'ai appris toutes ces horreurs\", écrit le fils aîné de Joël Le Scouarnec qui doit témoigner à son procès",
        "summary": "L'audience de l'ex-chirurgien déjà condamné se poursuit mardi avec les témoignages de son ex-femme et de ses trois fils. L'un d'entre eux livre son ressenti en exclusivité à franceinfo.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/document-franceinfo-la-chute-a-ete-vertigineuse-quand-j-ai-appris-toutes-ces-horreurs-ecrit-le-fils-aine-de-joel-le-scouarnec-qui-doit-temoigner-a-son-proces_7094226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Extradition de Mohamed Amra : \"La décision de remise est définitive et aucun recours n'est susceptible de la remettre en cause\", assure la procureure de Paris",
        "summary": "Laure Beccuau, procureure de Paris, était l'invitée de franceinfo, mardi 25 février.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/extradition-de-mohamed-amra-la-decision-de-remise-est-definitive-et-aucun-recours-n-est-susceptible-de-la-remettre-en-cause-assure-la-procureure-de-paris_7067069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Depuis plusieurs mois, j'ai une boule au ventre\" : la \"peur de tout perdre\" de ces franchisés du réseau d'agences immobilières Stéphane Plaza après la condamnation de l'animateur",
        "summary": "Certains d'entre eux ont déjà enlevé le nom Stéphane Plaza de leur vitrine, ou ont pris une avocate pour lancer la procédure.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/temoignages-depuis-plusieurs-mois-j-ai-une-boule-au-ventre-ces-franchises-du-reseau-d-agences-immobilieres-stephane-plaza-veulent-quitter-le-reseau-apres-la-condamnation-de-l-animateur_7092078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les films \"Emilia Perez\" et \"Les graines du figuier sauvage\" remportent le 35e Prix des auditeurs du \"Masque et la Plume\" sur France Inter",
        "summary": "Chaque année depuis 1990, les auditrices et auditeurs de l'émission \"Le Masque et la Plume\", sur France Inter, sont invités à choisir les meilleurs films des productions françaises et étrangères.",
        "link": "https://www.francetvinfo.fr/culture/cinema/les-films-emilia-perez-et-les-graines-du-figuier-sauvage-remportent-le-35e-prix-des-auditeurs-du-masque-et-la-plume-sur-france-inter_7094271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les ventes de boucherie, poissonnerie, fruits et légumes reposent pour moitié sur les consommateurs de plus de 60 ans",
        "summary": "\"Les plus jeunes n'ont pas les codes, pas le savoir-faire culinaire, pas le temps, ni l'argent\" pour préparer ces produits, selon la société Kantar, spécialisée dans les études de marché.",
        "link": "https://www.francetvinfo.fr/economie/les-ventes-de-boucherie-poissonnerie-fruits-et-legumes-reposent-pour-moitie-sur-les-consommateurs-de-plus-de-60-ans_7095255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Apple va investir massivement aux États-Unis pour éviter les droits de douane américains",
        "summary": "Apple annonce qu’il va investir 500 milliards de dollars aux États-Unis au cours des quatre prochaines années. Un programme de dépenses jamais réalisé jusqu’à présent.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/apple-va-investir-massivement-aux-etats-unis-pour-eviter-les-droits-de-douane-americains_7066976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'interdiction des \"puffs\" entre en vigueur, après un vote unanime au Parlement",
        "summary": "Ces dispositifs, très populaires auprès des jeunes, sont désormais interdits à la vente, en raison d'un risque avéré de dépendance à la nicotine.",
        "link": "https://www.francetvinfo.fr/sante/l-interdiction-des-puffs-entre-en-vigueur-apres-un-vote-unanime-au-parlement_7095363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : troupes européennes, accord sur les minerais, Otan... Ce qu'il faut retenir de la visite d'Emmanuel Macron à Washington et de ses échanges avec Donald Trump",
        "summary": "Le président français s'est rendu lundi dans la capitale américaine, où il a rencontré son homologue américain pour tenter de s'accorder sur la question ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-troupes-europeennes-accord-sur-les-minerais-otan-ce-qu-il-faut-retenir-de-la-visite-d-emmanuel-macron-a-washington-et-de-ses-echanges-avec-donald-trump_7095267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stéréotypes, inégalités et \"généralisation\" : les intelligences artificielles génératives sont-elles sexistes ?",
        "summary": "Franceinfo a enquêté sur les biais sexistes qu'ont constatés des internautes de la part des IA, comme ChatGPT, Grok ou le Chat de Mistral AI.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-stereotypes-inegalites-et-generalisation-pourquoi-les-intelligences-artificielles-generatives-sont-elles-sexistes_7067066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Européens peuvent-ils se servir dans les quelque 210 milliards d’euros d’avoirs russes gelés pour soutenir financièrement l’Ukraine ?",
        "summary": "Pour l’ancien commissaire européen Thierry Breton interrogé sur Sud Radio lundi 23 février, il s’agit d’un sujet complexe et extrêmement sensible. Alors pourquoi les Européens ne se servent pas de cette somme pour soutenir financièrement l’Ukraine ?",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/les-europeens-peuvent-ils-se-servir-dans-les-quelque-210-milliards-d-euros-d-avoirs-russes-geles-pour-soutenir-financierement-l-ukraine_7066988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François, toujours dans un état critique, \"s'est bien reposé\", selon le Vatican",
        "summary": "Le souverain pontife entame son douzième jour d'hospitalisation.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-toujours-dans-un-etat-critique-s-est-bien-repose-selon-le-vatican_7095435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient, Donald Trump, Algérie... autant de tribunes pour un retour en politique de Dominique de Villepin",
        "summary": "L'ancien Premier ministre est de tous les plateaux quand il faut parler international, notamment depuis le 7 octobre 2023 et l'attaque du Hamas en Israël. Il nourrit des ambitions dont il ne se cache pas et semble préparer son retour sur la scène politique.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/guerre-au-proche-orient-donald-trump-algerie-autant-de-tribunes-pour-un-retour-en-politique-de-dominique-de-villepin_7067063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les femmes sont de plus en plus nombreuses aux postes de direction du CAC 40",
        "summary": "Elles occupent 28% des instances dirigeantes, selon une étude, ce qui marque une progression de deux points par rapport à l'an dernier.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/les-femmes-sont-de-plus-en-plus-nombreuses-aux-postes-de-direction-du-cac-40_7095381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux vidéo : les raisons du succès de \"Monster Hunter\"",
        "summary": "La saga propose, depuis vingt ans, d'incarner des chasseurs de monstres dans un univers fantastique peuplé notamment de dragons.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/jeux-video-les-raisons-du-succes-de-monster-hunter_7093929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Queer\" : Daniel Craig impressionne dans l'univers romanesque éclaté de William S. Burroughs",
        "summary": "Deuxième adaptation au cinéma d’un roman de Burroughs, après \"Le Festin nu\", \"Queer\" fascine autant qu'il désarçonne.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/queer-daniel-craig-impressionne-dans-l-univers-romanesque-eclate-de-william-s-burroughs_7080333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La planète n'a pas toujours été bleue",
        "summary": "Ses océans tendaient plutôt vers le vert jusqu'à il y a quelque 600 millions d'années, révèle une étude scientifique japonaise.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/la-planete-n-a-pas-toujours-ete-bleue_7067060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'était 18 mois d'esclavage\" : un Marseillais de 102 ans, envoyé travailler de force en Allemagne par le régime de Vichy, demande réparation à l'Etat français",
        "summary": "Albert Corrieri est l'un des milliers de Français victimes du STO, le Service de travail obligatoire imposé par le régime de Vichy, dans des camps dans l'Allemagne nazie. Il réclame aujourd'hui 43 200 euros d'indemnités à l'Etat français.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/temoignage-c-etait-18-mois-d-esclavage-un-marseillais-de-102-ans-envoye-travailler-de-force-en-allemagne-par-le-regime-de-vichy-demande-reparation-a-l-etat-francais_7093947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Début de la Fashion Week automne-hiver 2025-26 de Milan : derrière la fête, la crise",
        "summary": "Du 25 février au 2 mars, 153 événements, dont 53 défilés, sont au programme de la Fashion Week milanaise automne-hiver 2025-26",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/debut-de-la-fashion-week-automne-hiver-2025-26-de-milan-derriere-la-fete-la-crise_7095390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : \"Il faut pouvoir scinder les deux textes pour plus de clarté\", estime la ministre du Travail Astrid Panosyan-Bouvet, qui se dit favorable à un référendum",
        "summary": "Le Premier ministre, François Bayrou, a annoncé mi-janvier vouloir scinder le projet de loi sur la fin de vie. Il souhaite aborder le sujet de l'aide médicale à mourir et celui des soins palliatifs séparément.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-il-faut-pouvoir-scinder-les-deux-textes-pour-plus-de-clarte-estime-la-ministre-du-travail-astrid-panosyan-bouvet-qui-se-dit-favorable-a-un-referendum_7095516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "César 2025 : Catherine Deneuve présidente, \"Monte-Cristo\" contre \"L'Amour ouf\"... Ce qu'il faut attendre de la cérémonie",
        "summary": "Après une année faste pour le cinéma français, qui a brillé dans les festivals internationaux comme auprès du public en salle, les César ont l'embarras du choix.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cesar/catherine-deneuve-presidente-monte-cristo-contre-l-amour-ouf-ce-qu-il-faut-attendre-des-50e-cesar_7095402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Zeus, le cheval métallique de la cérémonie d'ouverture des Jeux olympiques, reprend son galop en mars",
        "summary": "Propriété de Sanofi, l'œuvre mêlant art et technologies sera visible dans plusieurs villes de France et en Allemagne jusqu'au mois de septembre.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/zeus-le-cheval-metallique-de-la-ceremonie-d-ouverture-des-jeux-olympiques-reprend-son-galop-en-mars_7067027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vol MH370 : les recherches ont repris pour retrouver l'avion de la compagnie Malaysia Airlines disparu en 2014",
        "summary": "Une société d'exploration maritime a déployé des navires, a annoncé le ministre des Transports malaisien.",
        "link": "https://www.francetvinfo.fr/monde/asie/boeing-disparu/les-recherches-pour-retrouver-l-avion-du-vol-mh370-des-malaysia-airlines-ont-repris_7095453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jet de projectiles contre le consulat de Russie à Marseille : deux hommes placés en garde à vue",
        "summary": "Trois bouteilles de soda en plastique ont été lancés dans les jardins du consulat général de Russie à Marseille, lundi 24 février.",
        "link": "https://www.francetvinfo.fr/faits-divers/jet-de-projectiles-contre-le-consulat-de-russie-a-marseille-deux-hommes-places-en-garde-a-vue_7095432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sonia Bompastor, seule vainqueure de la Ligue des champions en tant que joueuse et entraîneuse : \"C'est la récompense de beaucoup de travail\"",
        "summary": "Tous les jours, une personnalité s'invite dans le monde d'Élodie Suigo. Mardi 25 février 2025 : l'ancienne footballeuse internationale et actuelle entraîneuse de l'équipe féminine de football de Chelsea, Sonia Bompastor. Elle publie, avec Farid Haroud, son autobiographie \"Une vie de foot\", aux éditions Arthaud.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/sonia-bompastor-seule-vainqueure-de-la-ligue-des-champions-en-tant-que-joueuse-et-entraineuse-c-est-la-recompense-de-beaucoup-de-travail_7066985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Peugeot 208, C3, Opel Corsa... Stellantis rappelle 68 000 voitures pour un défaut mécanique pouvant provoquer des incendies",
        "summary": "Il concerne des buses de refroidissement de jet d'huile sur les moteurs PureTech, précise le groupe, déjà en délicatesse après le rappel de centaines de milliers de véhicules pour des airbags défectueux.",
        "link": "https://www.francetvinfo.fr/economie/automobile/peugeot-208-c3-opel-corsa-stellantis-rappelle-68-000-voitures-pour-un-defaut-mecanique-pouvant-provoquer-des-incendies_7095579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La personnalité de Joël Le Scouarnec au cœur des débats pour le deuxième jour de son procès",
        "summary": "Le témoignage de l'ex-épouse de l'ancien chirurgien est attendu, tout comme celui de ses trois fils.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/direct-la-personnalite-de-joel-le-scouarnec-au-c-ur-des-debats-pour-le-deuxieme-jour-de-son-proces_7095492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ile-de-France : Jordan Bardella, président du RN, a démissionné de son mandat de conseiller régional",
        "summary": "Son taux d'absentéisme en tant qu'élu était d'environ 90% sur 2024, a appris franceinfo auprès des services de la région.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/ile-de-france-jordan-bardella-president-du-rn-a-demissionne-de-son-mandat-de-conseiller-regional_7095531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Professeur absent non remplacé : l'État condamné à indemniser une dizaine de familles en Indre-et-Loire",
        "summary": "L'État a été condamné vendredi, par le tribunal administratif d'Orléans, à verser 800 euros à chaque famille au titre du préjudice moral et financier.",
        "link": "https://www.francetvinfo.fr/societe/education/professeur-absent-non-remplace-l-etat-condamne-a-indemniser-une-dizaine-de-familles-en-indre-et-loire_7095537.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi d'orientation agricole : un texte qui \"répond à une forme de populisme anti-écologie\" et non \"aux agriculteurs\", selon Marine Tondelier",
        "summary": "Ce texte de loi a été définitivement adopté jeudi 20 février, deux jours avant l'ouverture du Salon de l'Agriculture.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loi-d-orientation-agricole-un-texte-qui-repond-a-une-forme-de-populisme-anti-ecologie-et-non-aux-agriculteurs-selon-marine-tondelier_7095567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les virus n'ont pas de frontières\" : l'Agence sanitaire française redoute les conséquences des décisions américaines sur la recherche et sur de futures épidémies",
        "summary": "Alors que la grippe aviaire sévit aux Etats-Unis, l'Agence sanitaire française (Anses) redoute une baisse des transmissions d'informations sanitaires américaines.",
        "link": "https://www.francetvinfo.fr/sante/reportage-les-virus-n-ont-pas-de-frontieres-l-agence-sanitaire-francaise-redoute-les-consequences-des-decisions-americaines-sur-la-recherche-et-sur-de-futures-epidemies_7095471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le coût de la reconstruction dépasse 500 milliards d'euros, selon la Banque mondiale",
        "summary": "Le chiffre, estimé sur dix ans, correspond à \"2,8 fois le PIB\" de l'Ukraine pour 2024.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-les-etats-unis-votent-une-resolution-de-paix-a-l-onu-sans-un-mot-pour-l-integrite-territoriale-de-l-ukraine_7095138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interpellation de Mohamed Amra : \"C'est un véritable soulagement\", réagit, pour la première fois depuis l'arrestation, l'avocat de l'un des agents blessés à Incarville",
        "summary": "Le trafiquant de drogues Mohamed Amra a été arrêté en Roumanie après neuf mois de cavale, le 22 février. Son évasion en mai dernier avait causé la mort de deux agents.",
        "link": "https://www.francetvinfo.fr/societe/justice/interpellation-de-mohamed-amra-c-est-un-veritable-soulagement-reagit-pour-la-premiere-fois-depuis-l-arrestation-l-avocat-de-l-un-des-agents-blesses-a-incarville_7095672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une fausse vidéo de Donald Trump embrassant les pieds d'Elon Musk diffusée dans un ministère américain",
        "summary": "Le ministère du Logement a prévu d'enquêter et de sanctionner les responsables.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/une-fausse-video-de-donald-trump-embrassant-les-pieds-d-elon-musk-diffusee-dans-un-ministere-americain_7095633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "50e édition des César : 25 moments inoubliables de l'histoire de ce rendez-vous incontournable du cinéma français",
        "summary": "Cette prestigieuse cérémonie qui récompense le cinéma français a vu le jour en 1976 sous l'impulsion de Georges Cravenne, journaliste, producteur et fondateur en 1975 de l'Académie des arts et techniques du cinéma, pour \"créer un équivalent\" aux Oscars américains.",
        "link": "https://www.francetvinfo.fr/culture/cinema/50e-edition-des-cesar-25-moments-inoubliables-de-l-histoire-de-ce-rendez-vous-incontournable-du-cinema-francais_7074387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies, grèves, IA : les petites mains de Hollywood en pleine crise existentielle avant les Oscars",
        "summary": "Grèves historiques qui ont paralysé la capitale du cinéma pendant six mois en 2023, bouleversements liés au streaming, exode des productions audiovisuelles hors de Californie... Les petites mains de Hollywood souffrent.",
        "link": "https://www.francetvinfo.fr/culture/cinema/incendies-greves-ia-les-petites-mains-de-hollywood-en-pleine-crise-existentielle-avant-les-oscars_7095501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La députée européenne Rima Hassan a été refoulée à son entrée en Israël",
        "summary": "L'élue LFI faisait partie d'une délégation européenne quand elle a été refoulée à l'aéroport. \"Son entrée a été refusée, sur instruction du ministre de l'Intérieur\", selon un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/la-deputee-europeenne-rima-hassan-a-ete-refoulee-a-son-entree-en-israel_7095576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball : Luka Karabatic annonce sa retraite internationale six mois après la fin de carrière de son frère Nikola",
        "summary": "A 36 ans, le pivot du Paris Saint-Germain et capitaine des Bleus pendant deux ans, tire un trait sur quatorze ans d'histoire avec l'équipe de France, et 171 sélections.",
        "link": "https://www.francetvinfo.fr/sports/handball/handball-luka-karabatic-annonce-sa-retraite-internationale-six-mois-apres-la-fin-de-carriere-de-son-frere-nikola_7095591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le clip \"Djadja\" de Aya Nakamura dépasse le milliard de vues sur YouTube",
        "summary": "Sorti en 2018, le clip a dépassé, dimanche, la barre du milliard de vues sur la plateforme de vidéos.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/le-clip-djadja-de-aya-nakamura-depasse-le-milliard-de-vues-sur-youtube_7095582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP16 biodiversité : on vous explique pourquoi la conférence sur la sauvegarde de la nature rouvre à Rome, quatre mois après s'être achevée sur une impasse",
        "summary": "Les participants à ce sommet des Nations unies ont trois jours pour dénouer un blocage sur le financement de la protection de la biodiversité, dans un contexte international encore moins favorable qu'en novembre.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/cop-biodiversite/cop16-biodiversite-on-vous-explique-pourquoi-la-conference-environnementale-de-l-onu-joue-les-prolongations-a-rome_7095336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : José Mourinho accusé de \"propos racistes\" après le derby entre Fenerbahçe et Galatasaray",
        "summary": "L'entraîneur portugais a notamment déclaré que \"le banc de Galatasaray avait sauté comme des singes\", après le derby d'Istanbul (Turquie), lundi.",
        "link": "https://www.francetvinfo.fr/sports/foot/jose-mourinho/foot-jose-mourinho-accuse-de-propos-racistes-apres-le-derby-entre-fenerbahce-et-galatasaray_7095657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Royaume-Uni s'engage à porter ses dépenses de défense à 2,5% de son PIB en 2027",
        "summary": "Actuellement, les dépenses en matière défense représentent 2,3% du PIB britannique.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/le-royaume-uni-s-engage-a-porter-ses-depenses-de-defense-a-2-5-de-son-pib-en-2027_7095714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête tropicale Garance : La Réunion placée en alerte orange cyclonique à partir de demain",
        "summary": "\"Ce stade d'alerte a pour conséquence principale la fermeture des établissements scolaires, crèches et accueils collectifs de mineurs\", précise le préfet de l'île dans un communiqué mardi.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/tempete-tropicale-garance-la-reunion-placee-en-alerte-orange-cyclonique-a-partir-de-demain_7095771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mars, Jupiter, Venus... Les planètes du système solaire visibles en même temps dans le ciel, une occasion unique avant 2040",
        "summary": "La meilleure chance de les observer sera mardi, mercredi et jeudi, après le coucher du soleil.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/mars-jupiter-venus-les-planetes-du-systeme-solaire-visibles-en-meme-temps-dans-le-ciel-une-occasion-unique-avant-2040_7095762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le jeu vidéo \"Assassin's Creed Shadows\" fuite trois semaines avant sa sortie, Ubisoft réagit",
        "summary": "Des joueurs ont publié sur les réseaux sociaux des vidéos d'extraits du jeu vidéo, avant sa sortie officielle le 20 mars. L'éditeur français a regretté lundi des \"fuites regrettables\".",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/le-jeu-video-assassin-s-creed-shadows-fuite-trois-semaines-avant-sa-sortie-ubisoft-reagit_7095792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Mulhouse : le suspect figurait sur une liste de 30 personnes à reconduire en priorité vers l'Algérie",
        "summary": "Le principal suspect de l'attaque mortelle de Mulhouse, né en Algérie et en situation irrégulière en France, est sous le coup d'une obligation de quitter le territoire français (OQTF).",
        "link": "https://www.francetvinfo.fr/france/grand-est/haut-rhin/mulhouse/attentat-de-mulhouse-le-suspect-figurait-sur-une-liste-de-30-personnes-a-reconduire-en-priorite-vers-l-algerie_7095744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'écrivain Boualem Sansal n'est \"pas en grève de la faim\", affirme le bâtonnier d'Alger",
        "summary": "Selon son avocat François Zimeray, l'écrivain a entamé une grève de la faim \"en raison de pressions exercées contre lui pour changer d'avocat\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/l-ecrivain-boualem-sansal-n-est-pas-en-greve-de-la-faim-affirme-le-batonnier-d-alger_7095750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France peut-elle porter la voix des Européens dans les négociations sur la guerre en Ukraine ?",
        "summary": "Jusqu'ici isolés, les Européens tentent de réagir, toujours divisés, au désengagement américain, toujours plus assumé par l'administration Trump. Celle-ci en vient même à adopter le narratif russe sur la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/replay-radio/echos-du-monde/la-france-peut-elle-porter-la-voix-des-europeens-dans-les-negociations-sur-la-guerre-en-ukraine_7067033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'affaire Bétharram, des accusations de viols, violences sexuelles et physiques visent un établissement catholique privé de Dax",
        "summary": "Un ancien élève, âgé de 75 ans, dénonce des agressions sexuelles qu'il a subi au collège privé et catholique \"Cendrillon\" à Dax (Landes) dans les années 60. Son petit frère et un autre élève sont aussi concernés.",
        "link": "https://www.francetvinfo.fr/societe/education/apres-l-affaire-betharram-des-accusations-de-viols-violences-sexuelles-et-physiques-visent-un-etablissement-catholique-prive-de-dax_7095816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement lance un quatrième plan de lutte contre les maladies rares pour mieux les dépister et développer les centres de prise en charge",
        "summary": "Ce plan, dévoilé par le ministère du Travail et de la Santé, concerne 7 000 pathologies différentes, qui plus de 3 millions de Français.",
        "link": "https://www.francetvinfo.fr/sante/maladie/le-gouvernement-lance-un-quatrieme-plan-de-lutte-contre-les-maladies-rares-pour-mieux-les-depister-et-developper-les-centres-de-prise-en-charge_7095708.html#xtor=RSS-3-[lestitres]"
    }
]