[
    {
        "title": "VIDEO. Colère des agriculteurs : sans décisions \"concrètes\" du Premier ministre, \"il n'y a aura pas de levée des actions menées sur le terrain\", annonce la FNSEA",
        "summary": "A la sortie de leur rencontre avec Gabriel Attal, lundi soir, le président de la FNSEA Arnaud Rousseau et celui du syndicat Jeunes agriculteurs, Arnaud Gaillot, se sont exprimés. Puis le ministre de l'Agriculture a promis des annonces \"dans la semaine\".",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/video-colere-des-agriculteurs-sans-decisions-concretes-du-premier-ministre-il-n-y-a-aura-pas-de-levee-des-actions-menees-sur-le-terrain-annonce-la-fnsea_6320739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : \"On forme le vœu\" que les médicaments livrés seront distribués à \"chacun des otages\", déclare Sébastien Lecornu",
        "summary": "La France espère que les médicaments fournis par ses soins et par le Qatar seront bien délivrés aux otages retenus dans la bande de Gaza, a déclaré lundi à Tel-Aviv le ministre des Armées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-on-forme-le-v-u-que-les-medicaments-livres-seront-distribues-a-chacun-des-otages-declare-sebastien-lecornu_6320259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fédérations sportives : Amélie Oudéa-Castéra dénonce un rapport parlementaire \"militant\" et \"instrumentalisé à des fins politiques\"",
        "summary": "La commission d'enquête parlementaire sur les fédérations sportives françaises a notamment fustigé des \"défaillances systémiques\" en matière d'éthique et de lutte contre les violences sexuelles.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/federations-sportives-amelie-oudea-castera-denonce-un-rapport-parlementaire-militant-et-instrumentalise-a-des-fins-politiques_6320082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Lina : sa plainte pour viol réétudiée",
        "summary": "Le parquet de Saverne, dans le Bas-Rhin, département où a disparu l'adolescente il y a près de quatre mois, a annoncé lundi avoir procédé à une \"nouvelle étude juridique de la procédure\".",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-lina-sa-plainte-pour-viol-reetudiee_6320337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : reportage à Avdiivka, une ville au cœur des combats",
        "summary": "L’Ukraine assure avoir neutralisé huit drones russes dans la nuit du dimanche 21 au lundi 22 janvier. Quelques heures plus tôt, un bombardement sur un marché de Donetsk avait fait au moins 27 morts. Les missiles auraient été tirés depuis Avdiivka, une ville au cœur des combats. Reportage.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-reportage-a-avdiivka-une-ville-au-c-ur-des-combats_6320145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un séisme de magnitude 7 survient à la frontière entre la Chine et le Kirghizstan",
        "summary": "\"Des dommages importants sont probables\", estime le rapport de l'Institut géologique américain (USGS), alors que le tremblement de terre est survenu dans la nuit.",
        "link": "https://www.francetvinfo.fr/monde/chine/un-seisme-de-magnitude-7-survient-a-la-frontiere-entre-la-chine-et-le-kirghizstan_6320304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de hand : la France s'impose dans la douleur face à l'Autriche et se qualifie pour les demi-finales",
        "summary": "Victorieuse non sans mal de l’Autriche, lundi, l’équipe de France rejoint le dernier carré de l’Euro (33-28) et va disputer sa cinquième demi-finale de suite en compétition majeure. Ce sera face à la Suède, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/euro-de-hand-la-france-s-impose-dans-la-douleur-face-a-l-autriche-et-se-qualifie-pour-les-demi-finales_6320064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Isha : quatre personnes sont décédées au Royaume-Uni et en Irlande",
        "summary": "Après le froid, le nord de l’Europe est désormais balayé par le vent lundi 22 janvier. À cause de la tempête Isha, des vents de 130 km/h ont été enregistrés en Normandie ou dans le Nord. 36 départements ont été placés en vigilance jaune par Météo France.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/tempete-isha-quatre-personnes-sont-decedees-au-royaume-uni-et-en-irlande_6320268.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Français ont baissé de 7 à 8% leur consommation d'électricité fin 2023",
        "summary": "Cette moindre demande rassure le gestionnaire, qui a classé le risque en matière de sécurité d'approvisionnement électrique pour le reste de l'hiver comme \"faible\".",
        "link": "https://www.francetvinfo.fr/economie/energie/les-francais-ont-baisse-de-7-a-8-leur-consommation-d-electricite-fin-2023_6320187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Doublement de la franchise médicale sur les médicaments : le gouvernement saute le pas",
        "summary": "Dès le printemps, la somme à la charge du patient sur une boîte de médicaments ou les actes paramédicaux va passer de 50 centimes à 1 euro. Une feuille de route détaille cette augmentation confirmée par Emmanuel Macron lors de sa conférence de presse.",
        "link": "https://www.francetvinfo.fr/sante/doublement-de-la-franchise-medicale-sur-les-medicaments-le-gouvernement-saute-le-pas_6320169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentats de Trèbes et Carcassonne : le procès s’est ouvert à Paris",
        "summary": "Personne n’a oublié Arnaud Beltrame, le gendarme qui a été tué par un terroriste au Super U de Trèbes (Aude) après avoir pris la place d’un otage. Le procès s’est ouvert lundi 22 janvier à la cour d’assises de Paris.",
        "link": "https://www.francetvinfo.fr/societe/justice/attentats-de-trebes-et-carcassonne-le-proces-s-est-ouvert-a-paris_6320247.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rachida Dati en Dordogne : premier déplacement en milieu rural pour la ministre de la Culture",
        "summary": "C'est la première visite de la ministre de la Culture en milieu rural. Elle a pour cela choisi Nontron, ville du couteau, et du Pôle expérimental des métiers d'art, et dotée de plusieurs infrastructures destinées à continuer à faire vivre la culture à la campagne.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/dordogne/perigueux/rachida-dati-en-dordogne-premier-deplacement-en-milieu-rural-pour-la-ministre-de-la-culture-2910950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le Losc va porter plainte contre X après des comportements racistes de ses supporters en Coupe de France",
        "summary": "Après les \"propos haineux et discriminatoires\" entendus dans le parcage visiteur à Chambly, dimanche, le club nordiste a également lancé un appel à témoignages.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/football-le-losc-va-porter-plainte-contre-x-apres-des-comportements-racistes-de-ses-supporters-en-coupe-de-france_6320109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maladie de Charcot : Santé publique France saisie après cinq cas dans un même village de la Somme",
        "summary": "L'Agence régionale de santé des Hauts-de-France a saisi l'agence nationale de santé publique pour \"déterminer s'il existe effectivement un excès statistique de maladies dans la population observée\" et, le cas échéant, les raisons de cet excès.",
        "link": "https://www.francetvinfo.fr/sante/maladie-de-charcot-sante-publique-france-saisie-apres-cinq-cas-dans-un-meme-village_6320085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après le décès d'un sans domicile fixe à Créteil, une enquête est ouverte pour non-assistance à personne en danger",
        "summary": "Une enquête pour non-assistance à personne en danger a été ouverte à Créteil après la mort dimanche d'un homme sans abri découvert en hypothermie dans la rue, a indiqué lundi le parquet à l'AFP. L'homme a tenté d'appeler le Samu pour demander de l'aide, mais en vain.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/val-de-marne/apres-le-deces-d-un-sans-domicile-fixe-a-creteil-une-enquete-est-ouverte-pour-non-assistance-a-personne-en-danger-2911355.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Luigi Riva, légende du football italien, est mort à l'âge de 79 ans",
        "summary": "Meilleur buteur de l'histoire de la Squadra Azzurra, Luigi Riva, dit \"Gigi\", avait remporté l'Euro en 1968.",
        "link": "https://www.francetvinfo.fr/sports/foot/luigi-riva-legende-du-football-italien-est-mort-a-l-age-de-79-ans_6320157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le congé de naissance annoncé par Emmanuel Macron entrera en vigueur \"courant 2025\"",
        "summary": "Le congé de naissance, dont les modalités feront l'objet de discussions avec les partenaires sociaux, sera un \"attelage entre les congés existants\", \"un complément qui doit leur permettre de rester au total six mois auprès de leur enfant\".",
        "link": "https://www.francetvinfo.fr/societe/le-conge-de-naissance-entrera-en-vigueur-courant-2025_6320046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'interdiction des attroupements dans l’espace public est prolongée, une semaine après deux violentes agressions à Saint-Denis",
        "summary": "L’arrêté d’interdiction des attroupements dans l’espace public, à Saint-Denis, est prolongé de 48 heures. Une annonce faite par la Ville, ce lundi 22 janvier. Le dispositif est en place après des agressions mortelles contre des jeunes, dans cette commune de Seine-Saint-Denis.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/seine-saint-denis/saint-denis/l-interdiction-des-attroupements-dans-l-espace-public-est-prolongee-une-semaine-apres-deux-violentes-agressions-a-saint-denis-2910980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi votre facture d'électricité va augmenter de près de 10% en février alors que le tarif réglementé hors taxe diminue",
        "summary": "Le gouvernement a décidé d'augmenter la fiscalité sur l'électricité afin de combler le déficit public, quitte à priver les particuliers et les entreprises de l'embellie sur le marché de l'énergie.",
        "link": "https://www.francetvinfo.fr/economie/energie/pourquoi-votre-facture-d-electricite-pourrait-augmenter-de-10-en-fevrier-alors-que-le-tarif-reglemente-hors-taxe-diminue_6296607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. \"Une tumeur ? Deux ou trois purges et c’est réglé !\" : on est devenu le patient d'un \"naturopathe\" interdit d’exercer",
        "summary": "Malgré une condamnation, Miguel Barthéléry qui prétend guérir le cancer par le \"manger cru\" et des purges poursuit ses consultations, comme le prouve Franceinfo. Soupçonné d’avoir entraîné la mort de plusieurs malades en phase terminale, le \"naturopathe\" compterait plus d’une centaine de patients, profitant à plein de la crise du Covid.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-franceinfo-une-tumeur-deux-ou-trois-purges-et-c-est-regle-on-est-devenu-le-patient-d-un-naturopathe-interdit-d-exercer_6288951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ile-de-France : quatre questions sur la nouvelle cartographie de la pollution aux particules fines dans le métro et le RER",
        "summary": "L'autorité organisatrice des transports Ile-de-France Mobilités et l'association Airparif ont publié pour la première fois un tel document sur le sujet.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/ile-de-france-quatre-questions-sur-la-nouvelle-cartographie-de-la-pollution-dans-le-metro-de-paris-et-le-rer_6319212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Gérard Depardieu : le parquet de Paris va analyser l'émission \"Complément d'enquête\" pour voir si des faits de harcèlement sexuel sont bien avérés",
        "summary": "Dans l'émission diffusée début décembre, des images tournées en Corée du Nord montraient l'acteur multipliant les propos sexuels, sexistes et insultants.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaire-gerard-depardieu-le-parquet-de-paris-va-analyser-l-emission-complement-d-enquete-pour-voir-si-des-faits-de-harcelement-sexuel-sont-bien-averes_6319632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sylvain Tesson, parrain du Printemps des poètes : ce qu'il faut retenir de la polémique",
        "summary": "Le choix de l'écrivain Sylvain Tesson comme parrain de la 25e édition du Printemps des poètes a déclenché une polémique qui ne cesse d'enfler.",
        "link": "https://www.francetvinfo.fr/culture/livres/sylvain-tesson-parrain-du-printemps-des-poetes-ce-qu-il-faut-retenir-de-la-polemique_6319692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : après le retrait de Ron DeSantis, qui sont les candidats républicains encore en course face à Donald Trump ?",
        "summary": "Les scrutins internes au parti conservateur ont démarré le 15 janvier, avec les caucus de l'Iowa. Trois personnalités sont encore dans la course.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-qui-sont-les-candidats-a-l-investiture-du-parti-republicain-face-a-donald-trump_6244512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"bulle\" de sécurité, policiers et gendarmes mobilisés... La sécurisation du parcours de la flamme olympique détaillée par l'Intérieur",
        "summary": "La flamme olympique sera notamment protégée par des policiers et gendarmes dans une \"bulle\" de sécurité lors de son parcours en France, de Marseille à Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-bulle-de-securite-policiers-et-gendarmes-mobilises-la-securisation-du-parcours-de-la-flamme-olympique-detaillee-par-l-interieur_6319833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmy Awards : le bonheur des quatre vidéastes landais récompensés pour leur documentaire sur les surfeurs de l'extrême",
        "summary": "Pour la seconde année consécutive, la série \"100 Foot Wave\" remporte l’Emmy Award de \"Cinématographie exceptionnelle pour un programme de non-fiction\". Un trophée qui vient saluer le travail d'Antoine Chicoye, Laurent Pujol, Michael Darrigade et Alexandre Lesbats.",
        "link": "https://www.francetvinfo.fr/culture/cinema/documentaires/emmy-awards-le-bonheur-des-quatre-videastes-landais-recompenses-pour-leur-documentaire-sur-les-surfeurs-de-l-extreme_6319404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kookaï, Naf Naf, Pimkie, Gap France... 2023, année noire pour les enseignes de prêt-à-porter",
        "summary": "De Gap France à Camaïeu, en passant par Naf Naf, ces marques ont pâti soit d'une mauvaise gestion, soit de l'inflation et de l'arrivée de nouveaux concurrents sur leur segment. Mais la mode milieu de gamme devrait résister.",
        "link": "https://www.francetvinfo.fr/culture/mode/kookai-naf-naf-pimkie-gap-france-don-t-call-me-jennyfer-2023-a-ete-une-annee-noire-pour-les-enseignes-de-pret-a-porter_6314409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coup de filet dans le milieu du narco-banditisme marseillais : neuf personnes mises en examen sur les 13 interpellées",
        "summary": "Le parquet de Marseille avait annoncé, vendredi, l'interpellation de 13 individus, tous suspectés d’être impliqués dans un double homicide lié au trafic de drogue qui a eu lieu en mai 2023 dans la ville de Salou en Espagne.",
        "link": "https://www.francetvinfo.fr/faits-divers/coup-de-filet-dans-le-milieu-du-narco-banditisme-marseillais-neuf-personnes-mises-en-examen-sur-les-13-interpellees_6319905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Nos clients vont aller voir ailleurs\" : l'inquiétude des mareyeurs après un mois sans pêche dans le golfe de Gascogne",
        "summary": "Pour protéger les dauphins dans le Golfe de Gascogne, 450 bateaux français vont devoir rester à quai pendant un mois. Une interruption qui impacte les pêcheurs, mais aussi la filière en aval. À Lorient, les mareyeurs s'inquiètent. \"C'est brutal, radical. Et nos clients vont aller voir ailleurs\". Reportage.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/morbihan/lorient/un-mois-sans-peche-dans-le-golfe-de-gascogne-nos-clients-vont-aller-voir-ailleurs-l-inquietude-des-mareyeurs-2910974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux vidéo : Zelda et Super Mario meilleures ventes de l'année en France, selon Nintendo",
        "summary": "Plus gros succès de l'année avec plus de sept millions d'entrées, le film \"Super Mario Bros\" a boosté le nouveau jeu \"Super Mario Bros Wonder\".",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/jeux-video-zelda-et-super-mario-meilleures-ventes-de-l-annee-en-france-selon-nintendo_6319506.html#xtor=RSS-3-[lestitres]"
    }
]