[
    {
        "title": "Présidentielle américaine : le FBI évoque une possible \"tentative d'assassinat\" contre Donald Trump après des tirs près de son golf, un suspect arrêté",
        "summary": "Plus tôt dans la soirée, l'équipe de campagne de Donald Trump avait assuré que le candidat républicain était sain et sauf après un échange de tirs près de son parcours préféré. On ne sait pas encore s'il était visé.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-donald-trump-declare-sain-et-sauf-apres-des-coups-de-feu-a-proximite-d-un-golf-ou-il-jouait_6783196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Netflix est rentré dans la chambre des gens\" : comment la plateforme s'est imposée en France et a transformé les habitudes du public et du secteur",
        "summary": "Depuis son lancement il y a dix ans, le 15 septembre 2014, Netflix s'est immiscée dans les foyers français, sans en sortir. Avec son immense catalogue, le service de streaming a modifié les usages de consommation des spectateurs et les méthodes de travail de l'industrie.",
        "link": "https://www.francetvinfo.fr/culture/series/netflix/netflix-est-rentre-dans-la-chambre-des-gens-comment-la-plateforme-s-est-imposee-en-france-et-a-transforme-les-habitudes-du-public-et-du-secteur_6777607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Gardons l'esprit olympique\" : Michel Barnier vante le dépassement des \"sensibilités politiques\", à quelques jours de l'annonce de son gouvernement",
        "summary": "Le nouveau Premier ministre, qui entend former son équipe au cours de la semaine qui vient, a commenté, dimanche, la fin de la séquence des Jeux de Paris 2024.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/gardons-l-esprit-olympique-michel-barnier-vante-le-depassement-des-sensibilites-politiques-a-quelques-jours-de-l-annonce-de-son-gouvernement_6783154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : comment une boîte aux lettres a permis à Lily, 10 ans, de dénoncer son grand-père",
        "summary": "Il y a un an, le 20 Heures documentait la mise en place dans les établissements scolaires des boîtes aux lettres de l'association Les Papillons, permettant de libérer la parole des élèves. Pour la première fois, un procès s'ouvre aux assises après la prise en compte du message de Lily, 10 ans.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-comment-une-boite-aux-lettres-a-permis-a-lily-10-ans-de-denoncer-son-grand-pere_6783220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Adrien Rabiot en discussions très avancées avec l'OM",
        "summary": "L'Olympique de Marseille a proposé un contrat de deux ans à l'international français déjà sélectionné 48 fois avec l'Equipe de France.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-adrien-rabiot-en-discussions-tres-avancees-avec-l-om_6783217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Naufrage d'un bateau de migrants : ce que l'on sait du drame qui a fait huit morts au large d'Ambleteuse",
        "summary": "Huit migrants sont morts dans le naufrage de leur embarcation clandestine dans la nuit de samedi à dimanche au large du Pas-de-Calais.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/naufrage-d-un-bateau-de-migrants-ce-que-l-on-sait-du-drame-qui-a-fait-huit-morts_6782848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La dépression Boris sème la dévastation en Europe centrale et orientale",
        "summary": "Les images impressionnantes montrent des quartiers entiers inondés, des rues submergées, ainsi que des habitants avec de l'eau jusqu'aux aisselles, en Roumanie.",
        "link": "https://www.francetvinfo.fr/diaporama/en-images-la-depression-boris-seme-la-devastation-en-europe-centrale-et-orientale_6782887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France recommande à ses ressortissants d'éviter le Venezuela \"sauf raison impérative\"",
        "summary": "Cet avis, publié dimanche, est justifié par le \"regain de tensions\" observé dans cet Etat d'Amérique du Sud depuis la présidentielle de la fin juillet.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/la-france-recommande-a-ses-ressortissants-d-eviter-le-venezuela-sauf-raison-imperative_6783169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a un défaut de prise en charge de mon client\" : l'avocate de Dominique Pelicot affirme que son état de santé reste préoccupant",
        "summary": "\"Dominique Pelicot me dit qu’il n'a pas été hospitalisé malgré son état de santé. Pourquoi ?\" Béatrice Zavarro, l'avocate du principal accusé du procès des viols de Mazan, évoque \"un défaut de prise en charge de son client\", et ne garantit pas sa présence à l'audience lundi matin.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/il-y-a-un-defaut-de-prise-en-charge-de-mon-client-l-avocate-de-dominique-pelicot-affirme-que-son-etat-de-sante-reste-preoccupant_6783037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment le fossé s'est encore creusé entre François Ruffin et ses anciens camarades de La France insoumise",
        "summary": "Le député picard, qui a rompu avec LFI dès la campagne des législatives, a relancé cette semaine l'offensive contre son ancienne formation politique, s'attirant une volée de critiques.",
        "link": "https://www.francetvinfo.fr/politique/comment-le-fosse-s-est-encore-creuse-entre-francois-ruffin-et-ses-anciens-camarades-de-la-france-insoumise_6782920.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Rassemblement national désigne ses directeurs de campagne pour les prochaines municipales et législatives",
        "summary": "L'eurodéputé Julien Sanchez s'est vu confier, dimanche, la préparation des municipales de 2026, tandis que les députés Thomas Ménagé et Julien Odoul seront chargés d'anticiper une éventuelle dissolution de l'Assemblée.",
        "link": "https://www.francetvinfo.fr/politique/front-national/le-rassemblement-national-designe-ses-directeurs-de-campagne-pour-les-prochaines-municipales-et-legislatives_6783064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG apporte son soutien à Nuno Mendes, victime d'insultes racistes après le match contre Brest",
        "summary": "Le Portugais a partagé sur les réseaux sociaux un message ponctué d'insultes racistes, reçu samedi, après le match face à Brest.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-psg-apporte-son-soutien-a-nuno-mendes-victime-d-insultes-racistes-apres-le-match-contre-brest_6783127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmy Awards 2024 : voici les nommés de la 76ème cérémonie",
        "summary": "Parmi les favoris, la série \"Shogun\" est attendu pour un sacre historique avec 25 nominations.",
        "link": "https://www.francetvinfo.fr/culture/series/emmy-awards/emmy-awards-2024-voici-les-nommes-de-la-76eme-ceremonie_6779206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'écrivain libanais Elias Khoury,  fervent défenseur de la cause palestinienne, est mort à 76 ans",
        "summary": "Son œuvre, qui aborde les thèmes de la mémoire, de la guerre et de l'exil, a été traduite dans de nombreuses langues dont le français, l'anglais, l'allemand, l'hébreu et l'espagnol.",
        "link": "https://www.francetvinfo.fr/culture/livres/l-ecrivain-libanais-elias-khoury-fervent-defenseur-de-la-cause-palestinienne-est-mort-a-76-ans_6782980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux ans après la mort de Mahsa Amini, le \"cri des Iraniens est toujours présent\"",
        "summary": "Le 16 septembre 2022, le décès de cette jeune Kurde iranienne de 22 ans, trois jours après son arrestation pour non-respect du port du voile, provoquait une révolte historique en Iran. Aujourd'hui, l’héritage de cette colère se fait toujours sentir dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/iran/manifestations/deux-ans-apres-la-mort-de-mahsa-amini-le-cri-des-iraniens-est-toujours-present_6779281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : l'armée israélienne annonce que trois otages morts en novembre ont été \"probablement\" tués par une de ses frappes",
        "summary": "Parmi ces trois otages figurait le Franco-israélien Elya Tolédano, dont la mort avait été annoncée en décembre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-l-armee-israelienne-annonce-que-trois-otages-morts-en-novembre-ont-ete-probablement-tues-par-une-de-ses-frappes_6783130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : des tracts israéliens appellent des habitants du sud du Liban à évacuer",
        "summary": "C'est la première fois que de tels messages sont largués sur le sud du Liban pour demander aux habitants de quitter leur région. Démentant avoir validé cette action, l'armée israélienne a annoncé l'ouverture d'une enquête.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-des-tracts-israeliens-appellent-des-habitants-du-sud-du-liban-a-evacuer_6782953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le documentaire d'Inoxtag sur l'Everest a été visionné 11 millions de fois en 24 heures, un engouement \"exceptionnel\", selon YouTube",
        "summary": "Mis en ligne samedi après-midi, le long métrage racontant l'ascension du plus haut sommet du monde par cette star du web signe l'\"un des meilleurs lancements de l'histoire\" en France, selon la plateforme américaine.",
        "link": "https://www.francetvinfo.fr/internet/youtube/le-documentaire-d-inoxtag-sur-l-everest-a-ete-visionne-11-millions-de-fois-en-24-heures-un-engouement-exceptionnel-selon-youtube_6782974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La famille royale britannique souhaite un joyeux anniversaire au prince Harry, une première depuis 2021",
        "summary": "\"J'étais anxieux à 30 ans, je suis enthousiaste à 40 ans\", avait déclaré le prince, vendredi, sans faire mention de sa famille.",
        "link": "https://www.francetvinfo.fr/societe/familles-royales/la-famille-royale-britannique-souhaite-un-joyeux-anniversaire-au-prince-harry-une-premiere-depuis-2021_6782947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fashion Week de Londres : la styliste Bay Garnett s'associe à Oxfam pour un défilé de vêtements de seconde main",
        "summary": "Les industries mondiales de l'habillement et de la chaussure étaient responsables d'environ 8% des émissions mondiales de gaz à effet de serre, selon un rapport du cabinet Quantis en 2018. Et l'industrie textile pourrait représenter 26% des émissions carbone d'ici 2050, estimait en 2017 une étude de la fondation Ellen MacArthur.",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/fashion-week-de-londres-la-styliste-bay-garnett-s-associe-a-oxfam-pour-un-defile-de-vetements-de-seconde-main_6782872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 24 heures de galère pour les passagers d'un TGV entre l'Espagne et la France",
        "summary": "Immobilisée en fin d'après-midi par un incendie à la frontière espagnole, la rame a dû faire demi-tour vers Barcelone. Problème : des voyageurs restent toujours sans solution.",
        "link": "https://www.francetvinfo.fr/economie/transports/plus-de-24-heures-de-galere-pour-les-passagers-d-un-tgv-entre-l-espagne-et-la-france_6783022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mission Polaris Dawn de SpaceX : à l'issue de la première sortie spatiale privée de l'histoire, les quatre astronautes amateurs de retour sur Terre",
        "summary": "A l'occasion de ce voyage à 1 400 km d'altitude, deux astronautes amateurs se sont brièvement aventurés à l'extérieur de leur vaisseau, réalisant la première sortie spatiale privée de l'histoire.",
        "link": "https://www.francetvinfo.fr/sciences/espace/mission-polaris-dawn-de-spacex-a-l-issue-de-la-premiere-sortie-spatiale-privee-de-l-histoire-les-quatres-astronautes-amateurs-de-retour-sur-terre_6782749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un automobiliste frappé à mort à Valence, trois suspects placés en garde à vue",
        "summary": "Trois hommes ont été interpellés au lendemain de l'agression mortelle d'un automobiliste à Valence. Une enquête est ouverte pour homicide volontaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-automobiliste-frappe-a-mort-a-valence-ses-agresseurs-en-fuite_6782779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kristina Joksimovic, une ancienne finaliste de Miss Suisse, étranglée et démembrée, son compagnon reconnaît le meurtre",
        "summary": "Un document de la justice suisse apporte des précisions terrifiantes sur les conditions dans lesquelles la victime a été tuée. Son mari, Thomas L., a avoué le crime.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/kristina-joksimovic-une-ancienne-finaliste-de-miss-suisse-etranglee-et-demembree-son-compagnon-reconnait-le-meurtre_6782764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Birmanie, le bilan des inondations monte à 113 morts et 64 disparus",
        "summary": "Selon les chiffres officiels, les inondations et les glissements de terrain qui ont fait suite au passage du typhon Yagi ont tué près de 400 personnes en Birmanie, au Vietnam, au Laos et en Thaïlande.",
        "link": "https://www.francetvinfo.fr/monde/birmanie/en-birmanie-le-bilan-des-inondations-monte-a-74-morts-et-89-disparus_6782662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un séisme de magnitude 4,3 ressenti sur la Côte d'Azur",
        "summary": "Si la secousse a surpris de nombreux habitants, aucun dégât matériel ou humain n'a été recensé pour le moment.",
        "link": "https://www.francetvinfo.fr/alpes-maritimes/un-seisme-de-magnitude-4-3-ressenti-sur-la-cote-d-azur_6781768.html#xtor=RSS-3-[lestitres]"
    }
]