[
    {
        "title": "De Sciences Po à Columbia, une semaine de mobilisations propalestiniennes sur les campus des universités du monde entier",
        "summary": "Si les actions ont été importantes à Sciences Po Paris, elles l'ont aussi été ailleurs dans le monde, notamment aux Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/de-sciences-po-a-columbia-une-semaine-de-mobilisations-propalestiniennes-sur-les-campus-des-universites-du-monde-entier_6526655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Européennes : Raphaël Glucksmann, Valérie Hayer et François-Xavier Bellamy ont-ils perçu des milliers d'euros de \"rémunérations annexes\", comme l'affirme Manon Aubry ?",
        "summary": "La tête de liste de La France insoumise a épinglé ses concurrents sur les réseaux sociaux. Mais les montants évoqués correspondent le plus souvent à des droits d'auteurs.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-europeennes-raphael-glucksmann-valerie-hayer-et-francois-xavier-bellamy-ont-ils-percu-des-milliers-d-euros-de-remunerations-annexes-comme-l-affirme-manon-aubry_6524849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs rassemblements pour dénoncer une \"offensive transphobe\" partout en France",
        "summary": "Parmi les revendications des manifestants, le retrait d'une proposition de loi qui vise, notamment, à interdire les bloqueurs de puberté ou des traitements hormonaux utilisés lors de transitions de genre.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/plusieurs-rassemblements-pour-denoncer-une-offensive-transphobe-partout-en-france_6526766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Mort de Nahel : une reconstitution cruciale pour établir la vérité",
        "summary": "Il y a eu de longues heures de reconstitution des faits dans l’affaire Nahel ce dimanche 5 mai. Le jeune homme de 17 avait trouvé la mort à Nanterre (Hauts-de-Seine), tué par un tir de policier.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/mort-de-nahel-une-reconstitution-decisive_6526952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENTRETIEN. PSG-Dortmund : \"Beaucoup de pression et c'est normal, il y a une place en finale de Ligue des Champions\", confie Kylian Mbappé",
        "summary": "Dans un entretien accordé à la direction des Sports de Radio france, l'attaquant parisien évoque la demi-finale de Ligue des champions, son association destinée aux jeunes, mais aussi les JO.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/entretien-psg-dortmund-beaucoup-de-pression-et-c-est-normal-il-y-a-une-place-en-finale-de-ligue-des-champions-confie-kylian-mbappe_6526808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Lando Norris s'impose devant Max Verstappen et Charles Leclerc, Ocon rapporte le premier point à Alpine... Revivez le Grand Prix de Miami",
        "summary": "Au lendemain de sa victoire dans la course sprint et de sa pole position pour le Grand Prix, le Néerlandais a été dominé par le Britannique sur une McLaren intenable, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/direct-f1-charles-leclerc-en-embuscade-pour-mettre-la-pression-sur-max-verstappen-suivez-le-grand-prix-de-miami_6525362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Saint-Denis : deux hommes tués à Sevran, 48 heures après un règlement de comptes lié au narcotrafic",
        "summary": "Le parquet ne fait à ce stade aucun lien entre la fusillade de vendredi et ces nouveaux tirs, même s'il s'agit d'une hypothèse au regard du contexte.",
        "link": "https://www.francetvinfo.fr/faits-divers/seine-saint-denis-deux-hommes-tues-a-sevran-48-heures-apres-un-reglement-de-comptes-lie-au-narcotrafic_6526925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Kendji Girac : \"Il ne m’a jamais fait du chantage au suicide\", déclare Soraya Miranda, la compagne du chanteur",
        "summary": "\"Je n’ai jamais subi la moindre violence quelle qu’elle soit de sa part. Je suis catégorique. Il en est incapable\", assure la compagne du chanteur.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-kendji-girac-il-ne-m-a-jamais-fait-du-chantage-au-suicide-declare-soraya-miranda-la-compagne-du-chanteur_6526841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Champions Cup : le résumé de la qualification spectaculaire des Toulousains en finale aux dépens des Harlequins",
        "summary": "Après deux échecs dans le dernier carré, les partenaires d'Antoine Dupont ont retrouvé la finale de la compétition européenne, dimanche, en dominant les Anglais au Stadium.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/video-champions-cup-le-resume-de-la-qualification-spectaculaire-des-toulousains-en-finale-aux-depens-des-harlequins_6526748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'armée russe affirme avoir pris le contrôle d'un nouveau village dans l'est",
        "summary": "L'armée ukrainienne est sur la défensive depuis l'échec de sa grande contre-offensive de l'été. Moscou revendique régulièrement de son côté la prise de contrôle de petites localités.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-armee-russe-dit-avoir-pris-le-controle-d-un-nouveau-village-dans-l-est_6526727.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madrid : Andrey Rublev renverse Félix Auger-Aliassime en finale et remporte son deuxième Masters 1000",
        "summary": "Mené à l'issue du premier set, le Russe a élevé son niveau de jeu, dimanche, pour finalement s'imposer sur l'ocre madrilène au bout de 2h49.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/madrid-andrey-rublev-renverse-felix-auger-aliassime-en-finale-et-remporte-son-deuxieme-masters-1000_6526943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Champions Cup : Toulouse rejoint le Leinster en finale après son succès sur les Harlequins au terme d’un festival offensif",
        "summary": "Au Stadium de Toulouse, les champions de France en titre ont tremblé mais n’ont pas craqué pour faire tomber des Harlequins accrocheurs (38-26). Les Français joueront la finale pour un sixième titre face aux Irlandais du Leinster, qui en comptent quatre.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/champions-cup-toulouse-rejoint-le-leinster-en-finale-apres-son-succes-sur-les-harlequins-au-terme-d-un-festival-offensif_6526769.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Visite d'Etat de Xi Jinping en France : quel est le programme du président chinois, reçu par Emmanuel Macron ?",
        "summary": "Xi Jinping et Emmanuel Macron se rendront, mardi 7 mai, dans les Hautes-Pyrénées au col du Tourmalet, lieu hautement symbolique du Tour de France.",
        "link": "https://www.francetvinfo.fr/monde/chine/visite-d-etat-de-xi-jinping-en-france-quel-est-le-programme-du-president-chinois-recu-par-emmanuel-macron_6522770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Bernard Hill, connu pour ses rôles dans \"Titanic\" et \"Le Seigneur des anneaux\", est mort à 79 ans",
        "summary": "L'acteur britannique devait revenir sur les écrans de télévision dans la deuxième série de \"The Responder\", un drame de la BBC mettant en vedette Martin Freeman, qui commence à être diffusé ce dimanche.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-bernard-hill-connu-pour-ses-roles-dans-titanic-et-le-seigneur-des-anneaux-est-mort-a-79-ans_6526715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre d'actes antisémites atteint des sommets, selon un rapport",
        "summary": "\"Les conséquences de l'horrible attaque du Hamas contre Israël le 7 octobre ont été suivies d'un tsunami de haine contre les communautés juives dans le monde entier\", estime le directeur de l'ONG américaine à l'initiative de ce rapport.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/le-nombre-d-actes-antisemites-atteint-des-sommets-selon-un-rapport-mondial_6526712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Eurovision 2024 : quel est le secret du succès de la Suède ?",
        "summary": "La Suède accueille cette année ce grand concours de l'Eurovision, qu'elle a déjà gagné à sept reprises. Quel est son secret ?",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/suede-quel-est-le-secret-du-succes-du-pays-de-l-eurovision_6526700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2024 : Tadej Pogacar remporte la deuxième étape au sanctuaire d'Oropa et prend déjà le maillot rose",
        "summary": "Le Slovène, grandissime favori, a semé la concurrence en remportant en solitaire la première arrivée au sommet du Tour d'Italie, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/direct-giro-2024-paves-virages-premiere-ascension-suivez-la-deuxieme-etape_6521069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Blocages étudiants, élections européennes, Jeux olympiques... Ce qu'il faut retenir de l'interview d'Emmanuel Macron dans \"La Tribune dimanche\"",
        "summary": "Le président de la République estime notamment que les actions propalestiniennes à Sciences Po et dans de nombreuses universités françaises \"empêchent le débat\".",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/blocages-etudiants-elections-europeennes-jeux-olympiques-ce-qu-il-faut-retenir-de-l-interview-d-emmanuel-macron-dans-la-tribune-dimanche_6526382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Nahel : une reconstitution organisée à Nanterre dimanche pour faire progresser l'enquête",
        "summary": "Les juges d'instruction souhaitent reproduire les faits sur les lieux du drame, avec tous les protagonistes du dossier, dix mois après la mort de l'adolescent de 17 ans, tué par le tir d'un policier lors d'une interpellation.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/mort-de-nahel-une-reconstitution-organisee-a-nanterre-dimanche-pour-faire-progresser-l-enquete_6522698.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : Teddy Riner remporte le Grand Chelem du Tadjikistan et se rapproche d'un statut de tête de série aux Jeux de Paris 2024",
        "summary": "Aligné à Douchanbé pour glaner des points au classement mondial, le Français s'est adjugé son troisième Grand Chelem de l'année au terme d'une journée parfaite, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/judo/teddy-riner/judo-teddy-riner-remporte-le-grand-chelem-du-tadjikistan-et-se-rapproche-d-un-statut-de-tete-de-serie-aux-jeux-de-paris-2024_6526718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Expulsion des familles de délinquants des HLM : le ministre veut \"renforcer\" les dispositions et \"aller le plus loin possible sur ce sujet\"",
        "summary": "Selon le ministre délégué chargé du Logement, Guillaume Kasbarian, il est \"légitime\" de vérifier que les locataires \"sont bien respectueux des règles de la République\".",
        "link": "https://www.francetvinfo.fr/economie/immobilier/reforme-du-logement/expulsion-des-familles-de-delinquants-des-hlm-le-ministre-veut-renforcer-les-dispositions-et-aller-le-plus-loin-possible-sur-ce-sujet_6526601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDÉO. Un premier ourson détecté dans les Pyrénées, filmé avec sa mère par un randonneur",
        "summary": "En promenade avec sa mère, le premier ourson brun détecté en 2024 a été filmé dans les Pyrénées, selon Pays de l'Ours Adet. L'association pyrénéenne créée en 91 pour initier et valoriser le retour de l'ours en diffuse la vidéo.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/video-un-premier-ourson-detecte-dans-les-pyrenees-filme-avec-sa-mere-par-un-randonneur-2965301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Madonna donne un concert géant historique à Rio pour ses 40 ans de carrière",
        "summary": "Le soir du samedi 4 mai, Madonna a fait vibrer des centaines de milliers de personnes sur la plage de Copacabana durant un concert monumental et gratuit. La reine de la pop a conclu en beauté sa tournée mondiale qui couronnait ses 40 ans de carrière.",
        "link": "https://www.francetvinfo.fr/culture/musique/madonna/madonna-un-concert-historique-a-rio-pour-ses-40-ans-de-carriere_6526697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : un automobiliste se tue en percutant une grille de la Maison Blanche",
        "summary": "Selon les services secrets américains, cet accident n'a représenté aucune menace pour la sécurité.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-une-voiture-s-ecrase-contre-une-grille-de-la-maison-blanche-le-conducteur-tue_6526676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : un adolescent se rend à la police après l'agression de l'eurodéputé social-démocrate Matthias Ecke",
        "summary": "Tête de liste du SPD dans la région de Saxe pour les Européennes de juin, Matthias Ecke a été frappé par quatre inconnus dans une rue de Dresde, alors qu'il collait des affiches.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-adolescent-se-rend-a-la-police-apres-l-agression-de-l-eurodepute-social-democrate-matthias-ecke_6526628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta : Demi Vollering s'offre la dernière étape et le classement général, deux Françaises dans le top 5",
        "summary": "La Néerlandaise, en tête du classement général depuis sa victoire sur la cinquième étape, a de nouveau dominé ses concurrentes dimanche, et s'adjuge la première Vuelta de sa carrière.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta-demi-vollering-s-offre-la-derniere-etape-et-le-classement-general-deux-francaises-dans-le-top-5_6526619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. L'Asie écrasée par une vague de chaleur extrême",
        "summary": "En avril, plus de 100 records de températures ont été battus au Vietnam. Cette vague de chaleur extrême est accentuée par le réchauffement climatique et le phénomène El Niño, selon les experts.",
        "link": "https://www.francetvinfo.fr/meteo/canicule/canicule-l-asie-du-sud-est-touchee-par-une-vague-de-chaleur-extreme_6526694.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les inondations au Brésil ont fait au moins 66 morts et contraint près de 80 000 personnes à quitter leur domicile",
        "summary": "La situation est \"dramatique\" et \"absolument sans précédent\", selon le gouverneur de l'Etat du Rio Grande do Sul.",
        "link": "https://www.francetvinfo.fr/monde/bresil/les-inondations-au-bresil-ont-fait-au-moins-55-morts-et-contraint-pres-de-70-000-personnes-a-quitter-leur-domicile_6526298.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France Télévisions va arrêter \"Des chiffres et des lettres\" à la rentrée",
        "summary": "Avec plus de cinquante ans d'existence, l'émission présentée par Laurent Romejko était le plus ancien jeu télévisé de France.",
        "link": "https://www.francetvinfo.fr/culture/tv/france-televisions-va-arreter-des-chiffres-et-des-lettres-a-la-rentree_6526385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Présidentielle américaine : \"L'idée c’est vraiment de rendre le vote plus compliqué\", fustige le camp démocrate après la révision des lois électorales en Géorgie",
        "summary": "Lors de la présidentielle de 2020, Donald Trump avait perdu sur le fil face à Joe Biden. Les républicains au pouvoir en Géorgie ont depuis modifié les lois électorales. Une mesure dénoncée par les démocrates.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-presidentielle-americaine-l-idee-c-est-vraiment-de-rendre-le-vote-plus-complique-fustige-le-camp-democrate-apres-la-revision-des-lois-electorales-en-georgie_6526526.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Electronique, médicaments, batteries électriques : la France demeure dépendante de la Chine dans des secteurs stratégiques",
        "summary": "La crise du Covid avait souligné l'importance des importations chinoises de la France dans des secteurs clés. Les déclarations politiques souhaitant atténuer ce lien se sont alors multipliées, sans que l'on puisse pour le moment observer d'effets concrets.",
        "link": "https://www.francetvinfo.fr/monde/chine/infographies-electronique-medicaments-batteries-electriques-la-france-demeure-dependante-de-la-chine-dans-des-secteurs-strategiques_6522809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : du dépôt des candidatures à la proclamation des résultats, voici les dates-clés du scrutin",
        "summary": "Les électeurs français sont appelés aux urnes le 9 juin prochain pour élire leurs eurodéputés. Mais d'ici là, le calendrier électoral est bien rempli.",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-du-depot-des-candidatures-a-la-proclamation-des-resultats-voici-les-dates-cles-du-scrutin_6524663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous présente Starliner, le taxi de l'espace de Boeing, qui doit décoller pour son premier vol habité vers l'ISS",
        "summary": "Cette capsule, qui entend concurrencer le Crew Dragon de SpaceX, a connu un développement chaotique et réalise tardivement son premier trajet vers la Station spatiale internationale avec deux astronautes américains à bord.",
        "link": "https://www.francetvinfo.fr/sciences/espace/on-vous-presente-starliner-le-taxi-de-l-espace-de-boeing-qui-doit-decoller-pour-son-premier-vol-habite-vers-l-iss_6505493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Toulouse en finale, Swiatek et Rublev couronnés à Madrid, le PSG titré en Coupe de France, Norris ouvre son compteur... Le récap sport du week-end",
        "summary": "Après avoir échoué ces deux dernières saisons en demi-finale, le Stade toulousain a franchi cette étape pour retrouver le Leinster en finale de la Champions Cup.",
        "link": "https://www.francetvinfo.fr/sports/toulouse-en-finale-swiatek-et-rublev-couronnes-a-madrid-le-psg-titre-en-coupe-de-france-norris-ouvre-son-compteur-le-recap-sport-du-week-end_6526355.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Flamme olympique 2024 : la nostalgie s'installe à bord du \"Belem\", à trois jours de la fin de la traversée",
        "summary": "Retour à bord du Belem, dimanche 5 mai. Le trois-mâts, qui a dépassé le Cap Corse, arrivera le 8 mai à Marseille.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/flamme-olympique-2024-la-nostalgie-s-installe-a-bord-du-belem-a-trois-jours-de-la-fin-de-la-traversee_6527006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre dans la bande de Gaza : les négociations pour une trêve sont à nouveau dans l'impasse",
        "summary": "Benyamin Nétanyahou a réaffirmé, dimanche, qu'Israël ne pouvait \"accepter\" les demandes du mouvement islamiste, qui réclame un cessez-le-feu définitif dans le territoire palestinien en préalable à tout accord.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-malgre-l-inflexibilite-du-hamas-et-d-israel-les-discussions-pour-une-treve-doivent-se-poursuivre-au-qatar_6528056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. MeToo à l'hôpital : regards croisés d'une médecin expérimentée et d'une jeune interne sur les violences sexuelles",
        "summary": "La parole se libère face aux violences sexuelles à l'hôpital, mais les mentalités évoluent-elles vraiment ? franceinfo a recueilli la parole de deux générations de femmes : Hélène, médecin de 52 ans et Sophie, interne de 24 ans.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/temoignages-metoo-a-l-hopital-regards-croises-d-une-medecin-experimentee-et-d-une-jeune-interne-sur-les-violences-sexuelles_6526292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du double assassinat à l'aéroport de Bastia : comment une surveillante de prison s'est retrouvée au milieu du grand banditisme",
        "summary": "Lundi s'ouvre le procès du double assassinat de deux figures du grand banditisme corse, en 2017. Parmi les 17 accusés, Cathy Chatelain, surveillante de prison.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/proces-du-double-assassinat-a-l-aeroport-de-bastia-comment-une-surveillante-de-prison-s-est-retrouvee-au-milieu-du-grand-banditisme_6526964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Jean-Pierre Papin, Basile Boli, Tony Parker et Soprano porteront la flamme olympique à Marseille",
        "summary": "Pour le premier jour du relais de la flamme, qui s'élancera mercredi depuis Marseille, plusieurs sportifs, et notamment des anciens joueurs de l'OM, porteront la flamme.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-jean-pierre-papin-basile-boli-tony-parker-et-soprano-porteront-la-flamme-olympique-a-marseille_6522848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Demander des médailles à des gens à qui on ne laisse pas une piscine, c'est culotté\"... La galère du plongeon tricolore pour préparer ses Jeux",
        "summary": "L'équipe de France de plongeon a dû préparer les Jeux olympiques de Paris 2024 en dépit de nombreux obstacles et difficultés, notamment avec la fermeture longue durée de l'une de ses piscines d'entraînement",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/plongeon/paris-2024-demander-des-medailles-a-des-gens-a-qui-on-ne-laisse-pas-une-piscine-c-est-culotte-la-galere-du-plongeon-tricolore-pour-preparer-ses-jeux_6507713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madonna : 1,5 million de personnes pour son concert monumental à Rio de Janeiro",
        "summary": "Un concert monumental et gratuit qui inscrit Madonna un peu plus dans la légende de la musique. La reine de la pop a fait vibrer, samedi 4 mai, des centaines de milliers de personnes sur la plage de Copacabana, à Rio de Janeiro au Brésil.",
        "link": "https://www.francetvinfo.fr/culture/musique/madonna/madonna-1-5-million-de-personnes-pour-son-concert-monumental-a-rio-de-janeiro_6526997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Azerbaïdjan, Russie, Chine... Enquête sur les ingérences étrangères dans les Outre-mer français",
        "summary": "De Mayotte à la Nouvelle-Calédonie, les Outre-mer sont devenus la cible d’opérations d’ingérences ou de déstabilisation. La Russie, la Chine, l’Azerbaïdjan et les Comores sont parmi les plus actifs.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/azerbaidjan-russie-chine-enquete-sur-les-ingerences-etrangeres-dans-les-outre-mer-francais_6500336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Saint-Denis : le maire de Sevran se dit \"éprouvé, en colère et triste, mais pas désengagé\" après deux règlements de comptes en 48 heures dans sa ville",
        "summary": "Le maire de Sevran, était invité lundi sur franceinfo, au lendemain d'un nouveau règlement de compte lié au trafic de drogue dans sa commune.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/seine-saint-denis-le-maire-de-sevran-se-dit-eprouve-en-colere-et-triste-mais-pas-desengage-apres-deux-reglements-de-comptes-en-48-heures-dans-sa-ville_6528137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement lance des \"assises de lutte contre l'antisémitisme\"",
        "summary": "Selon le ministère chargé de la lutte contre les discriminations, le but de cet événement est de \"lancer un travail\" pour définir \"un socle commun de valeurs républicaines\". Plusieurs associations et représentants de culte sont conviés.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/le-gouvernement-lance-des-assises-de-lutte-contre-l-antisemitisme_6528101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Panama : le conservateur José Raul Mulino remporte largement la présidentielle",
        "summary": "L'élu avait été désigné par l'ex-président Ricardo Martinelli, condamné pour blanchiment, pour le remplacer. Entre 2015 et 2016, José Raul Mulino a été placé en détention provisoire pour corruption, avant d'être libéré pour des erreurs de procédure.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/panama-le-conservateur-jose-raul-mulino-remporte-largement-la-presidentielle_6528107.html#xtor=RSS-3-[lestitres]"
    }
]