[
    {
        "title": "AVANT/APRES. Visualisez l'ampleur des dégâts à Mayotte après le passage du cyclone Chido",
        "summary": "Une société spécialisée dans les images satellite a documenté la catastrophe qui frappe l'archipel de Mayotte en prenant une série de clichés.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/avant-apres-visualisez-l-ampleur-des-degats-a-mayotte-apres-le-passage-du-cyclone-chido_6960608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération de Paul Watson : le militant écologiste se dit \"content et soulagé de pouvoir retrouver ses enfants avant Noël\"",
        "summary": "Le militant écologiste qui était détenu au Danemark a été libéré mardi. Une \"belle surprise\", a déclaré Paul Watson sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/liberation-de-paul-watson-le-militant-ecologiste-se-dit-content-et-soulage-de-pouvoir-retrouver-ses-enfants-avant-noel_6960857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou chahuté à l'Assemblée lors de sa première de séance de questions",
        "summary": "Le nouveau Premier ministre, François Bayrou s’est rendu, mardi 17 décembre, pour la première fois depuis sa nomination, à l’Assemblée nationale afin de répondre aux députés. Ces derniers n’ont pas hésité à lui reprocher son déplacement à Pau.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/francois-bayrou-une-premiere-a-l-assemblee-sous-tension-pour-le-nouveau-premier-ministre_6961295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui était le haut gradé russe Igor Kirillov, mort dans une attaque à l'explosif en plein cœur de Moscou ?",
        "summary": "L'officier commandait le département de radioprotection, de protection chimique et biologique des forces armées russes. Kiev pointait sa responsabilité dans le recours à des grenades chimiques, mais ce visage médiatique était également connu pour être un relais de désinformation.",
        "link": "https://www.francetvinfo.fr/monde/russie/qui-etait-le-haut-grade-russe-igor-kirillov-mort-dans-une-attaque-a-l-explosif-en-plein-c-ur-de-moscou_6960455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Génocide des Tutsi : un ancien gendarme rwandais condamné en appel à Paris pour sa participation au génocide",
        "summary": "Selon France Culture, Philippe Hategekimana, naturalisé français sous le nom de Philippe Manier, est condamné en appel à la réclusion criminelle à perpétuité pour crime contre l'humanité et complicité de crime contre l'humanité.",
        "link": "https://www.francetvinfo.fr/monde/afrique/rwanda/genocide-au-rwanda/genocide-des-tutsi-un-ancien-gendarme-rwandais-condamne-en-appel-a-paris-pour-sa-participation-au-genocide_6961415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONG Human Rights Watch confirme l'existence d'une fosse commune à Damas, après de possibles \"crimes de masse\" du régime Assad",
        "summary": "L'ONG enquête depuis 2021 sur les exactions commises dans le quartier de Tadamon, où des dizaines de civils ont été exécutés sommairement.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/l-ong-human-rights-watch-confirme-l-existence-d-une-fosse-commune-a-damas-apres-de-possibles-crimes-de-masse-du-regime-assad_6960587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : le groupe rebelle HTS va dissoudre sa branche armée, annonce son chef militaire",
        "summary": "Dans un entretien accordé à l'AFP, Mourhaf Abou Qasra a par ailleurs réclamé l'arrêt des incursions et des frappes israéliennes sur le pays.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/syrie-le-groupe-radical-hts-va-dissoudre-sa-branche-armee-annonce-son-chef-militaire_6961223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, la défense de Brahim Chnina demande son acquittement",
        "summary": "Les trois avocats du père de la collégienne à l'origine de la rumeur, jugé pour avoir orchestré une campagne de haine à l'encontre de Samuel Paty avec le prédicateur Abdelhakim Sefrioui, ont martelé mardi que l'accusé n'était pas un terroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-la-defense-de-brahim-chnina-demande-son-acquittement_6961208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un bus s'encastre dans le restaurant du chef Thierry Marx à Saint-Ouen, faisant deux blessés légers",
        "summary": "L'accident a eu lieu dans le centre-ville de cette commune de Seine-Saint-Denis. La conductrice aurait tenté d'éviter un scooter, selon des témoignages rapportés par \"Le Parisien\".",
        "link": "https://www.francetvinfo.fr/faits-divers/un-bus-s-encastre-dans-le-restaurant-du-chef-thierry-marx-a-saint-ouen-faisant-deux-blesses-legers_6961340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drones dans le nord-est des États-Unis : le mystère demeure, les théories du complot s'emballent",
        "summary": "Les mystérieux drones observés dans le ciel américain ces dernières semaines alimentent les théories complotistes comme le \"projet Blue Beam\".",
        "link": "https://www.francetvinfo.fr/monde/usa/drones-dans-le-nord-est-des-etats-unis-le-mystere-demeure-les-theories-du-complot-s-emballent_6958745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup 2025 : calendrier, transparence et lisibilité... Voici ce qui change cette année",
        "summary": "Les lycéens peuvent consulter les offres de formations de Parcoursup pour la rentrée 2025 dès ce mercredi. La plateforme propose notamment de mesurer ses chances d'accès aux formations en se comparant aux profils des précédents admis.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/parcoursup-2025-calendrier-transparence-et-lisibilite-voici-ce-qui-change-cette-annee_6960626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Marignane visé par des tags antisémites sur les murs de bâtiments municipaux",
        "summary": "Plusieurs tags antisémites visant le maire de Marignane ont été découverts ce lundi sur la façade de l'école, la maison des associations ou encore la médiathèque de la commune. L'édile a porté plainte. Une enquête est en cours.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/le-maire-de-marignane-vise-par-des-tags-antisemites-sur-les-murs-de-batiments-municipaux_6958778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marée noire en Russie : plusieurs dizaines de kilomètres de côtes souillés après le naufrage de deux pétroliers dans le détroit de Crimée",
        "summary": "La pollution est déjà importante dans le secteur de la ville d'Anapa, située sur le littoral de la mer Noire.",
        "link": "https://www.francetvinfo.fr/monde/environnement/maree-noire-en-russie-plusieurs-dizaines-de-kilometres-de-cotes-souilles-apres-le-naufrage-de-deux-petroliers-dans-le-detroit-de-crimee_6960818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape révèle avoir échappé à deux tentatives d'attentats durant son voyage Irak en 2021",
        "summary": "Ces deux projets d'assassinat ont été empêchés par la police irakienne, raconte le souverain pontife dans une autobiographie à paraître mi-janvier.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-revele-avoir-echappe-a-deux-tentatives-d-attentats-durant-son-voyage-irak-en-2021_6961865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : Ronaldo annonce viser la présidence de la fédération brésilienne",
        "summary": "L'ancien attaquant de légende Ronaldo a annoncé, lundi, son intention d'être candidat à la présidence de la Confédération brésilienne de football (CBF).",
        "link": "https://www.francetvinfo.fr/sports/foot/foot-ronaldo-annonce-viser-la-presidence-de-la-federation-bresilienne_6961082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : l'étude fondatrice du professeur Didier Raoult sur l'hydroxychloroquine officiellement invalidée",
        "summary": "L'éditeur de la revue qui l'avait publiée en mars 2020 évoque des problèmes liées à la méthodologie et à \"l'éthique de publication\". Cette étude, qui entendait démontrer l'efficacité de l'hydroxychloroquine contre le Covid, avait été largement critiquée par la communauté scientifique.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/chloroquine/covid-19-l-etude-fondatrice-du-professeur-didier-raoult-sur-l-hydroxychloroquine-officiellement-invalidee_6960725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : plusieurs centaines de membres de la Croix-Rouge sont toujours injoignables",
        "summary": "\"Cela ne signifie pas à ce stade qu'ils soient portés disparus\", précise l'organisation, qui compte 300 bénévoles et 137 salariés à Mayotte.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-plusieurs-centaines-de-membres-de-la-croix-rouge-sont-toujours-injoignables_6960875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Insee prévoit une croissance \"morose\" et une remontée du taux de chômage pour le début d'année 2025",
        "summary": "La croissance du PIB français ne devrait pas dépasser 0,2% au premier et au deuxième trimestres 2025, alors que le taux de chômage pourrait remonter de 7,4% à 7,6%.",
        "link": "https://www.francetvinfo.fr/economie/croissance/l-insee-prevoit-une-croissance-morose-et-une-remontee-du-taux-de-chomage-pour-le-debut-d-annee-2025_6961067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pass Culture, un dispositif cher aux effets limités, selon un rapport de la Cour des comptes",
        "summary": "Selon la Cour des comptes, le dispositif n'atteint pas suffisamment \"les jeunes les plus éloignés de l'offre culturelle\".",
        "link": "https://www.francetvinfo.fr/culture/le-pass-culture-un-dispositif-cher-aux-effets-limites-selon-un-rapport-de-la-cour-des-comptes_6960767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : CNN reconnaît s'être fait berner en présentant un officier du renseignement syrien comme un civil libéré d'une prison secrète",
        "summary": "Dans un reportage diffusé le 11 décembre par la chaîne américaine, l'ex-détenu se présentait comme un civil ordinaire et livrait une fausse identité.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-cnn-reconnait-s-etre-fait-berner-en-presentant-un-officier-du-renseignement-syrien-pour-un-detenu-d-une-prison-secrete_6960710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : les crimes dont est accusé le régime pourront-ils être jugés un jour ?",
        "summary": "Après cinquante ans de répression sanglante, plusieurs voies existent mais les experts s'attendent à ce que les procédures judiciaires soient longues.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-les-crimes-dont-est-accuse-le-regime-pourront-ils-etre-juges-un-jour_6951284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mineur de 16 ans mort poignardé à proximité du lycée Rodin à Paris",
        "summary": "Les faits se sont déroulés vers 8 heures mardi matin dans le 13e arrondissement.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-mineur-poignarde-a-mort-a-proximite-du-lycee-rodin-a-paris_6960467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Covid-19 et la crise sanitaire ont modifié votre relation avec votre médecin ? Racontez-nous",
        "summary": "Si certains patients ont pu prendre des distances avec la médecine, d'autres ont vu leur lien se renforcer avec les soignants qu'ils consultent. Cinq ans après le début de la crise du Covid-19, franceinfo s'interroge sur ses effets sur les liens entre les patients et leur médecin.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/appel-a-temoignages-le-covid-19-et-la-crise-sanitaire-ont-modifie-votre-relation-avec-votre-medecin-racontez-nous_6958568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La résidence secondaire de Jean-Luc Mélenchon dans le Loiret dégradée, une enquête ouverte",
        "summary": "Selon le procureur de Montargis, de nombreux tags \"insultants et outrageants\" ont été retrouvés à l'intérieur de la maison.",
        "link": "https://www.francetvinfo.fr/politique/melenchon/loiret-la-residence-secondaire-de-jean-luc-melenchon-degradee-une-enquete-ouverte_6960569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice espagnole Marisa Paredes, égérie de Pedro Almodovar, est morte à 78 ans",
        "summary": "Elle avait notamment tourné sous la direction du réalisateur dans \"Talons aiguilles\", \"Tout sur ma mère\" et \"Parle avec elle\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-actrice-espagnole-marisa-paredes-egerie-de-pedro-almodovar-est-morte-a-78-ans_6960392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : disqualifiée lors du marathon, l'athlète paralympique Elena Congost saisit la justice française pour récupérer sa médaille",
        "summary": "Le 8 septembre, la marathonienne avait été disqualifiée pour avoir lâché, à deux mètres de l'arrivée, la corde qui la reliait à son guide, pris de crampes, pour éviter sa chute.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/athletisme/paris-2024-disqualifiee-lors-du-marathon-l-athlete-paralympique-elena-congost-saisit-le-tribunal-judiciaire-de-paris-pour-recuperer-sa-medaille-de-bronze_6960581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un soldat franco-israélien visé par une plainte pour crime contre l'humanité et génocide",
        "summary": "Une première plainte avait été déposée en avril par trois associations propalestiniennes contre ce soldat, pour les mêmes faits. Elle avait été classée en septembre par le Pnat. Le dépôt d'une plainte cette fois avec constitution de partie civile permet de saisir directement un juge d'instruction pour relancer l'enquête.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/info-franceinfo-un-soldat-franco-israelien-vise-par-une-plainte-pour-crime-contre-l-humanite-et-genocide_6958808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un puissant séisme frappe le Vanuatu, faisant de \"nombreuses victimes\"",
        "summary": "Un témoin a dit à l'AFP avoir vu des cadavres dans la capitale, Port-Vila, où des bâtiments se sont effondrés.",
        "link": "https://www.francetvinfo.fr/monde/pacifique/un-puissant-seisme-frappe-le-vanuatu-d-importants-degats-constates_6960302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sandrine Collette remporte avec \"Madelaine avant l'aube\" le Goncourt des détenus, après celui des lycéens",
        "summary": "Son roman est un flamboyant conte rural célébrant l'esprit de révolte.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/sandrine-collette-remporte-avec-madelaine-avant-l-aube-le-goncourt-des-detenus-apres-celui-des-lyceens_6960713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un séisme de magnitude 4 ressenti au large de la Côte d'Azur lundi soir",
        "summary": "Aucun dégât n'a été signalé pour le moment.",
        "link": "https://www.francetvinfo.fr/meteo/seisme/un-seisme-de-magnitude-4-ressenti-au-large-de-la-cote-d-azur-lundi-soir_6960209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : l'archipel a passé une première nuit sous couvre-feu, des distributions de nourriture prévues dans la journée",
        "summary": "Face aux pénuries alimentaires, quelque 120 tonnes de nourriture doivent être distribuées mercredi sur les deux principales îles mahoraises, selon les autorités.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/direct-cyclone-chido-a-mayotte-l-archipel-a-passe-une-premiere-nuit-sous-couvre-feu-des-distributions-de-nourriture-prevues-dans-la-journee_6962261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité, rassemblements féministes, médias… Au procès des viols de Mazan, l'annonce du verdict se prépare dans un climat tendu",
        "summary": "La décision des juges doit être rendue jeudi à 9h30. Un important dispositif policier est attendu pour sécuriser le tribunal et éviter tout débordement.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/securite-rassemblements-feministes-medias-au-proces-des-viols-de-mazan-l-annonce-du-verdict-se-prepare-dans-un-climat-tendu_6952829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comment voulez-vous les reconnaître ? Ils ont des trous à la place des yeux\" : dans l'enfer des morgues de Damas où les Syriens tentent d'identifier leurs proches disparus",
        "summary": "Des milliers de Syriens cherchent leurs proches disparus ces dernières années sous le régime de Bachar al-Assad. Nombre d'entre eux ont été emprisonnés, torturés et laissés pour mort. Reportage dans une morgue de Damas.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/document-franceinfo-comment-voulez-vous-les-reconnaitre-ils-ont-des-trous-a-la-place-des-yeux-dans-l-enfer-des-morgues-de-damas-ou-les-syriens-tentent-d-identifier-leurs-proches-disparus_6961235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La hausse du tarif des mutuelles atteindra 5,3% en 2025 pour les particuliers et 7,3% pour les salariés, selon les chiffres de la Mutualité française",
        "summary": "Il s'agit de la troisième année de hausse consécutive.",
        "link": "https://www.francetvinfo.fr/sante/la-hausse-du-tarif-des-mutuelles-atteindra-5-3-en-2025-pour-les-particuliers-et-7-3-pour-les-salaries-selon-les-chiffres-de-la-mutualite-francaise_6962276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup : on vous explique les nouveautés de la plateforme pour être plus transparente avec les élèves",
        "summary": "Le portail entend donner plus d'informations aux candidats, notamment sur les chances d'être accepté ou sur les débouchés.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-on-vous-explique-les-nouveautes-de-la-plateforme-pour-etre-plus-transparente-avec-les-eleves_6958478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou prolonge ses consultations des forces politiques",
        "summary": "Le Premier ministre a affirmé, mardi, qu'elle entendait finaliser le gouvernement \"dans quelques jours\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-nouveau-gouvernement-francois-bayrou-prolonge-ses-consultations-des-forces-politiques_6962306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : mobiliser les jeunes hommes à partir de 18 ans, le débat qui divise Kiev et Washington",
        "summary": "Volodymyr Zelensky a répété qu'une telle décision ne saurait lui être imposée, après plusieurs déclarations américaines l'invitant à assouplir les critères d'enrôlement pour contrer les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-mobiliser-les-jeunes-hommes-a-partir-de-18-ans-le-debat-qui-divise-kiev-et-washington_6958514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La grotte Chauvet, chapelle Sixtine de la préhistoire, fête les trente ans de sa découverte",
        "summary": "En 1994, dans les Gorges de l'Ardèche, trois spéléologues ont mis au jour un trésor de l'humanité. Récit d'une trouvaille extraordinaire qui révolutionna les connaissances sur l'art pariétal.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/la-grotte-chauvet-chapelle-sixtine-de-la-prehistoire-fete-les-trente-ans-de-sa-decouverte_6948947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sarah Bernhardt. La Divine\" : Sandrine Kiberlain dans un grand rôle et un biopic brillant de Guillaume Nicloux",
        "summary": "L'actrice tient la dragée haute dans le rôle de la plus grande comédienne du tournant des XIXe et XXe siècles.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/sarah-bernhardt-la-divine-sandrine-kiberlain-dans-un-grand-role-et-un-biopic-brillant-de-guillaume-nicloux_6958466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La demande mondiale de charbon a atteint un niveau record en 2024",
        "summary": "La Chine est la locomotive de ce marché très émetteur en CO2, suivie par certaines économies émergentes comme l'Inde, l'Indonésie ou le Vietnam, selon l'Agence internationale de l'énergie, qui entrevoit toutefois une \"stabilisation\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/la-demande-mondiale-de-charbon-a-atteint-un-niveau-record-en-2024_6962363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : \"Cette incertitude n'est pas favorable à l'emploi\", estime Dominique Schelcher, PDG de Coopérative U",
        "summary": "Dominique Schelcher, PDG de Coopérative U, était l'invité des 4V mercredi 18 décembre.",
        "link": "https://www.francetvinfo.fr/politique/budget-2025-cette-incertitude-n-est-pas-favorable-a-l-emploi-estime-dominique-schelcher-pdg-de-cooperative-u_6962354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aider à la cuisine, plier le linge, ranger sa chambre... Les filles aident plus aux tâches ménagères que les garçons, selon une étude",
        "summary": "\"C'est un miroir de ce qu'on observe chez les parents\", relève une autrice de l'étude, menée en France auprès d'enfants de 10 et 11 ans. Les résultats montrent également l'influence du milieu social.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/aider-a-la-cuisine-plier-le-linge-ranger-sa-chambre-les-filles-aident-plus-aux-taches-menageres-que-les-garcons-selon-une-etude_6962372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Instabilité\" politique : il faut \"s'attendre à voir le chômage augmenter\", prévient la CPME",
        "summary": "\"On va tutoyer les 66 000 défaillances d'entreprises sur les 12 mois glissants\", affirme son patron, François Asselin.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/instabilite-politique-il-faut-s-attendre-a-voir-le-chomage-augmenter-previent-la-cpme_6962387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cumul des mandats : la position de François Bayrou \"frise l'indécence\" et n'est \"pas tenable\", estime l'ex-Premier ministre Jean-Marc Ayrault",
        "summary": "Le socialiste dénonce une \"trahison des engagements\" de François Bayrou qui, à chacune de ses trois campagnes présidentielles, \"disait qu'il fallait 'mettre fin au cumul des mandats'\".",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/cumul-des-mandats-la-position-de-francois-bayrou-frise-l-indecence-et-n-est-pas-tenable-estime-l-ex-premier-ministre-jean-marc-ayrault_6962423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"A Mayotte, ils n'ont plus rien à manger\" : après le passage du cyclone Chido, les Mahorais de La Réunion se mobilisent pour aider leurs proches",
        "summary": "Alors que les communications sont toujours difficiles et que l'attente se poursuit pour de nombreuses familles, l'importante communauté mahoraise de La Réunion a décidé de passer à l'action.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-a-mayotte-ils-n-ont-plus-rien-a-manger-apres-le-passage-du-cyclone-chido-les-mahorais-de-la-reunion-se-mobilisent-pour-aider-leurs-proches_6960722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a réussi à joindre seulement 70 personnes sur 220\" : à Mayotte, l’angoisse d'associations sans nouvelles de leurs membres",
        "summary": "Plus de quatre jours après la catastrophe, des centaines, voire des milliers de personnes restent injoignables, notamment dans les bidonvilles. Des associations craignent que ces \"bangas\" se transforment en cimetière géant.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/on-a-reussi-a-joindre-seulement-70-personnes-sur-220-a-mayotte-l-angoisse-d-associations-sans-nouvelles-de-leurs-membres_6962369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : François Hollande ne juge pas \"opportun\" de parler immigration, après les déclarations de Bruno Retailleau",
        "summary": "\"La question migratoire s'est posée depuis qu'il y a eu séparation de Mayotte et des Comores\", rappelle François Hollande qui appelle à renforcer la présence en mer des forces de l'ordre pour contenir les migrants.",
        "link": "https://www.francetvinfo.fr/france/mayotte/cyclone-chido-a-mayotte-francois-hollande-ne-juge-pas-opportun-de-parler-immigration-apres-les-declarations-de-bruno-retailleau_6962465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat du général Igor Kirillov : la Russie annonce l'arrestation d'un suspect ouzbek \"recruté par les services spéciaux ukrainiens\"",
        "summary": "Le suspect, âgé de 29 ans, se serait vu promettre \"une rémunération de 100 000 dollars américains\" et une possibilité de partir s'installer \"dans un des pays européens\", selon le Comité d'enquête russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/assassinat-du-general-igor-kirillov-la-russie-annonce-l-arrestation-d-un-suspect-ouzbek-recrute-par-les-services-speciaux-ukrainiens_6962480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marine Le Pen se prépare une présidentielle anticipée \"parce qu'elle craint un verdict d'inéligibilité\" dans son procès, estime Éric Dupond-Moretti",
        "summary": "L'ancien garde des Sceaux assure également qu'il dirait \"non\" à un poste dan le gouvernement Bayrou.",
        "link": "https://www.francetvinfo.fr/politique/eric-dupond-moretti/marine-le-pen-se-prepare-une-presidentielle-anticipee-parce-qu-elle-craint-un-verdict-d-ineligibilite-dans-son-proces-estime-eric-dupond-moretti_6962456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les musiques de Victor le Masne réunies dans un album",
        "summary": "18 titres, composés par Victor le Masne, sont disponibles pour revivre la cérémonie d'ouverture des Jeux.",
        "link": "https://www.francetvinfo.fr/culture/musique/paris-2024-les-musiques-de-victor-le-masne-reunies-dans-un-album_6962474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : un policier aide un bébé à naître lors d'une patrouille à M'Tsapéré",
        "summary": "Alors qu'il patrouillait dans le quartier de M'Tsapéré après le passage du cyclone Chido, un policier interpellé par une famille ne parvenant à joindre les secours les a aidés à mettre au monde une petite fille.",
        "link": "https://www.francetvinfo.fr/france/mayotte/cyclone-chido-un-policier-aide-un-bebe-a-naitre-lors-d-une-patrouille-a-m-tsapere_6962309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je croise les doigts\" : après le passage du cyclone Chido à Mayotte, ces familles sans nouvelles de leurs proches se tournent vers les réseaux sociaux",
        "summary": "Le passage du cyclone Chido a durement frappé l'archipel français de l'océan Indien, anéantissant habitations et infrastructures. Le réseau téléphonique est également rompu, ce qui renforce l'angoisse des familles qui tentent de joindre leurs proches portés disparus.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-face-aux-reseaux-de-telecommunication-rompus-des-familles-sans-nouvelles-de-leurs-proches-se-tournent-vers-les-reseaux-sociaux_6962033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : au cœur d’un bidonville dévasté, où certains habitants ont \"tout perdu\"",
        "summary": "Près de Mamoudzou, près de 20 000 personnes vivaient dans un bidonville de Kawéni. La ville de tôle et de bois a été totalement dévastée par le cyclone Chido, samedi 14 décembre. Les habitants tentent aujourd’hui de se reconstruire.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-au-c-ur-d-un-bidonville-devaste_6961238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le constructeur japonais Honda envisage une fusion avec son rival en difficulté Nissan pour peser dans l'électrique",
        "summary": "La naissance d'une nouvelle entité ferait du groupe le numéro 3 mondial de l'automobile, derrière Toyota et Volkswagen.",
        "link": "https://www.francetvinfo.fr/economie/automobile/le-constructeur-japonais-honda-envisage-une-fusion-avec-son-rival-en-difficulte-nissan-pour-peser-dans-l-electrique_6962522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement Bayrou : François Hollande réaffirme qu'il n'y aura pas de participation des socialistes à \"cette majorité très étroite\"",
        "summary": "Le Nouveau Front populaire \"n'est pas mort\", assure l'ancien président aujourd'hui député mais \"pour qu’il y ait une union de la gauche, il faut un parti socialiste fort\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/gouvernement-bayrou-francois-hollande-reaffirme-qu-il-n-y-aura-pas-de-participation-des-socialistes-a-cette-majorite-tres-etroite_6962576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réacteur EPR de Flamanville sera raccordé au réseau électrique vendredi, avec 12 ans de retard, annonce EDF",
        "summary": "Ce couplage au réseau \"sera marqué par différents paliers de puissance, jusqu'à l'été 2025, qui solderont la phase d'essais\", précise l'entreprise.",
        "link": "https://www.francetvinfo.fr/economie/energie/le-reacteur-epr-de-flamanville-sera-raccorde-pour-la-premiere-fois-au-reseau-electrique-vendredi-avec-12-ans-de-retard-annonce-edf_6962627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pourquoi Israël nous attaque-t-il ?\" : en Syrie, l'inquiétude d'un nouveau conflit après des bombardements israéliens qui ont détruit des sites stratégiques de l'armée",
        "summary": "Depuis la chute du régime Assad, Israël affiche sa méfiance envers les nouvelles autorités du pays voisin. Depuis le 8 décembre, les sites militaires syriens sont lourdement bombardés.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/pourquoi-israel-nous-attaque-t-il-en-syrie-l-inquietude-d-un-nouveau-conflit-apres-des-bombardements-israeliens-qui-ont-detruit-des-sites-strategiques-de-l-armee_6962324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : des images satellite révèlent l'ampleur des destructions et orientent les secours",
        "summary": "Grâce au réseau satellite Copernicus, des ingénieurs cartographient les bâtiments détruits, qui représentent parfois jusqu'à 80% des constructions dans certaines communes. Un niveau \"très impressionnant\", selon un de ces spécialistes des catastrophes.",
        "link": "https://www.francetvinfo.fr/replay-jt/franceinfo/21h-minuit/23-heures/cyclone-chido-a-mayotte-des-images-satellite-pour-aider-les-secours_6962414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le retour des deux astronautes américains coincés dans l'ISS depuis juin de nouveau reporté",
        "summary": "Partis pour une mission de huit jours, Butch Wilmore et Suni Williams ne rentreront pas avant la \"fin mars\", a annoncé la Nasa, alors qu'un retour en février était jusqu'ici envisagé.",
        "link": "https://www.francetvinfo.fr/sciences/espace/le-retour-des-deux-astronautes-americains-coinces-dans-l-iss-depuis-juin-de-nouveau-reporte_6962534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Saga des grands magasins\" à la Cité de l'architecture : un fabuleux voyage dans le temps, de 1850 à nos jours",
        "summary": "Pluridisciplinaire, l'exposition \"La Saga des grands magasins. De 1850 à nos jours\" réunit 500 œuvres originales provenant des collections inédites des grands magasins. Mêlant architectures, économie, société et arts, elle invite à un très riche retour dans le passé. Instructif.",
        "link": "https://www.francetvinfo.fr/culture/mode/la-saga-des-grands-magasins-a-la-cite-de-l-architecture-un-fabuleux-voyage-dans-le-temps-de-1850-a-nos-jours_6863120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 20 ans tué par balle à Aix-en-Provence, quatre suspects en fuite",
        "summary": "Selon une source proche du dossier, il s'agit d'un car-jacking qui a dégénéré. La division de la criminalité organisée et spécialisée (DCOS) est saisie de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-de-20-ans-tue-par-balle-a-aix-en-provence-quatre-suspects-en-fuite_6962552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Balazs Doczy, l'artiste hongrois des Lego qui voit les choses en grand",
        "summary": "Il vient de reconstituer un tramway long de 11 mètres dans la capitale de son pays, Budapest.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/balazs-doczy-l-artiste-hongrois-des-lego-qui-voit-les-choses-en-grand_6962525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : plus de la moitié des bâtiments sont détruits ou endommagés dans le nord-est de l'archipel",
        "summary": "De premières analyses à partir d'images satellite montrent qu'au moins 56% des bâtiments du nord-est de Mayotte ont été frappés par le cataclysme, samedi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cartes-cyclone-chido-a-mayotte-plus-de-la-moitie-des-batiments-sont-detruits-ou-endommages-dans-le-nord-est-de-l-archipel_6962567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les affrontements entre bandes sont en légère hausse dans l'agglomération parisienne, selon le préfet de police",
        "summary": "Laurent Nuñez a recensé mercredi 98 affrontements entre bandes dans la capitale en 2024, contre 93 l'an passé, au micro de RMC.",
        "link": "https://www.francetvinfo.fr/faits-divers/les-affrontements-entre-bandes-sont-en-legere-hausse-dans-l-agglomeration-parisienne-selon-le-prefet-de-police_6962687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : Charlie Dalin et Yoann Richomme presque bord à bord en plein milieu de l'océan Pacifique",
        "summary": "Les deux bateaux sont, mercredi, à moins d'un mille nautique (1,8 km) l'un de l'autre.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/video-vendee-globe-charlie-dalin-et-yoann-richomme-presque-bord-a-bord-en-plein-milieu-de-l-ocean-pacifique_6962717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : la Géode rouvre ses portes après six ans de travaux",
        "summary": "La salle hémisphérique, équipée \"du premier projecteur Imax Laser 4K au format dôme installé en France\", promet \"des images plus nettes\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-la-geode-rouvre-ses-portes-apres-six-ans-de-travaux_6962702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire des écoutes : Nicolas Sarkozy définitivement condamné à un an ferme sous bracelet électronique, l'ex-président annonce saisir la Cour européenne des droits de l'homme",
        "summary": "Cette décision de la Cour de cassation, rendue mercredi dans l'affaire également dite \"Paul Bismuth\", confirme la condamnation en appel à trois ans d'emprisonnement, dont un an ferme aménagé, sous bracelet électronique.",
        "link": "https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/affaire-des-ecoutes-nicolas-sarkozy-definitivement-condamne-a-un-an-ferme-sous-bracelet-electronique-l-ex-president-annonce-saisir-la-cour-europeenne-des-droits-de-l-homme_6962612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou, Premier ministre et maire : un cumul de mandats qui s'est raréfié mais loin d'être unique",
        "summary": "Le nouveau chef du gouvernement additionne pas moins de cinq fonctions. Mais d'autres Premiers ministres avant lui avaient aussi conservé leur mandat de maire.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/francois-bayrou-premier-ministre-et-maire-un-cumul-de-mandats-qui-s-est-rarefie-mais-loin-d-etre-unique_6960935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des techniques des années 1950\" : en Ukraine, les troupes nord-coréennes enregistrent des lourdes pertes",
        "summary": "Confrontée depuis bientôt trois ans à l'invasion de Moscou, l'Ukraine a lancé une offensive surprise dans la région russe de Koursk. La Russie, aidée par Pyongyang, tente de contre-attaquer.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/des-techniques-des-annees-1950-en-ukraine-les-troupes-nord-coreennes-enregistrent-des-lourdes-pertes_6962573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Altercation à l'Assemblée nationale : le député MoDem Nicolas Turquois sanctionné par le bureau de l'Assemblée",
        "summary": "Une vive altercation est survenue, jeudi 28 novembre, à l'Assemblée nationale entre le député MoDem Nicolas Turquois et des élus du Nouveau Front populaire.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/altercation-a-l-assemblee-nationale-le-depute-modem-nicolas-turquois-sanctionne-par-le-bureau-de-l-assemblee_6962795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Mayotte, pourquoi est-il si difficile d'établir un bilan humain précis du passage du cyclone Chido ?",
        "summary": "Le dernier bilan encore provisoire communiqué par la préfecture mahoraise mardi fait état de 22 morts. Mais les autorités redoutent \"plusieurs centaines\" de victimes, voire \"quelques milliers\".",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/a-mayotte-pourquoi-est-il-si-difficile-d-etablir-un-bilan-humain-precis-du-passage-du-cyclone-chido_6960578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : le Conseil de sécurité de l'ONU appelle à un processus politique \"inclusif\" et \"mené par les Syriens\"",
        "summary": "Les membres du Conseil, dont la Russie, soutien historique de Bachar al-Assad, et les Etats-Unis, ont publié mardi un communiqué plaidant pour un processus \"démocratique\" en Syrie.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-le-conseil-de-securite-de-l-onu-appelle-a-un-processus-politique-inclusif-et-mene-par-les-syriens_6962759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : un sénateur demande \"une commission d'enquête sur la gestion de la crise\" sur l'archipel",
        "summary": "\"Laisser les gens quatre jours sans eau, sans électricité sans nourriture, je suis très très en colère\", lance le sénateur.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-un-senateur-demande-une-commission-d-enquete-sur-la-gestion-de-la-crise-sur-l-archipel_6962621.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : \"Cinq vols militaires par jour en moyenne\" acheminent \"60 tonnes de besoins essentiels\"",
        "summary": "Le secours humanitaire s'organise pour venir en aide à des populations particulièrement vulnérables et isolées à Mayotte. Organisé depuis la Réunion, le soutien logistique s'appuie sur un pont aérien efficace assure Jean-Marc Giraud, commandant supérieur des forces armées dans la zone sud de l’océan indien.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/cyclone-chido-a-mayotte-cinq-vols-militaires-par-jour-en-moyenne-acheminent-60-tonnes-de-besoins-essentiels_6934364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi martiale en Corée-du-Sud : des citoyens portent plainte contre le président de la République pour lui faire payer le stress subi",
        "summary": "Le président sud-coréen Yoon Suk-yeol a été destitué samedi alors qu'il avait tenté, mi-décembre, d'imposer la loi martiale. Des avocats tentent de monter  un recours collectif pour lui faire payer le stress provoqué par ses dernières initiatives politiques.",
        "link": "https://www.francetvinfo.fr/replay-radio/bientot-chez-vous/en-coree-du-sud-des-citoyens-veulent-porter-plainte-contre-le-president-de-la-republique-pour-reparer-le-prejudice-psychologique-subi_6934370.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La vie des Français est très loin des marchandages entre François Bayrou et Bruno Retailleau\", déplore Ian Brossat, sénateur PCF",
        "summary": "En pleine polémique sur ses propos sur l'immigration à Mayotte, Bruno Retailleau a été reçu mercredi 18 décembre à Matignon par le Premier ministre François Bayrou. Ian Brossat, sénateur communiste de Paris, et Violette Spillebout, députée Renaissance du Nord, débattent de ces négociations dans le \"Duel\" de franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/la-vie-des-francais-est-tres-loin-des-marchandages-entre-francois-bayrou-et-bruno-retailleau-deplore-ian-brossat-senateur-pcf_6962684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne sait pas à qui on va donner ou pas\" : après le cyclone Chido à Mayotte, des premières distributions d'eau et de nourriture encore insuffisantes",
        "summary": "Les distributions d'eau et de vivres ont débuté dans l'archipel de Mayotte, mercredi 18 décembre, quatre jours après le passage du cyclone Chido. Des rationnements sont envisagés.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-les-premieres-distributions-d-eau-et-de-nourriture-seront-elles-suffisantes_6962774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux photographes et l'intelligence artificielle créent \"Les Ruines de Paris\", fascinant et lugubre",
        "summary": "Yves Marchand et Romain Meffre sont des spécialistes de l'urbex, ce genre photographique qui consiste à explorer les ruines de notre monde. Ils ont trouvé un nouvel allié, l'intelligence artificielle.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/deux-photographes-et-l-intelligence-artificielle-creent-les-ruines-de-paris-fascinant-et-lugubre_6937724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour éviter le \"shutdown\", le Congrès des Etats-Unis en passe d'adopter un accord budgétaire",
        "summary": "Les élus au Congrès américain ont trouvé mardi 17 décembre un accord budgétaire qui doit désormais être voté par les deux chambres avant vendredi.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-un-accord-budgetaire-en-passe-d-etre-trouve-au-congres-americain-pour-eviter-le-shutdown_6962807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comme on fait dans les films\" : faute d'ambulance dans un Mayotte dévasté, un policier aide une femme à accoucher",
        "summary": "Un agent de police est venu en aide à une mère de famille isolée en plein accouchement à Mayotte, mardi 17 décembre. La panne de réseau engendrée par le cyclone Chido l'a contraint à agir seul. Le bébé est sain et sauf.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-un-policier-aide-une-femme-a-accoucher_6962762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nicolas Sarkozy sous bracelet électronique : que va-t-il se passer pour l'ex-chef de l'Etat après sa condamnation définitive dans l'affaire des écoutes ?",
        "summary": "La Cour de cassation a rejeté mercredi le pourvoi de l'ancien président de la République dans l'affaire \"Bismuth\", confirmant sa condamnation à trois ans d'emprisonnement, dont un an de prison ferme aménagé sous bracelet électronique.",
        "link": "https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/nicolas-sarkozy-sous-bracelet-electronique-que-va-t-il-se-passer-pour-l-ex-chef-de-l-etat-apres-sa-condamnation-definitive-dans-l-affaire-des-ecoutes_6962843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : à quoi servirait l'instauration de l'état d'urgence que réclament des élus locaux ?",
        "summary": "Le conseil départemental a demandé à François Bayrou un décret introduisant l'état d'urgence, afin de répondre aux enjeux sécuritaires après la catastrophe naturelle. Cependant, ce dispositif juridique ne permet pas d'engager des moyens matériels et humains supplémentaires.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-a-quoi-servirait-l-instauration-de-l-etat-d-urgence-que-reclament-des-elus-locaux_6962540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quelle a été l'influence du réchauffement climatique sur le cyclone Chido, qui a ravagé Mayotte ?",
        "summary": "La hausse des températures de l'océan Indien, largement imputée au réchauffement climatique, a pu contribuer à l'intensité du cyclone qui a dévasté l'archipel samedi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/quelle-a-ete-l-influence-du-rechauffement-climatique-sur-le-cyclone-chido-qui-a-ravage-mayotte_6962345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Paris : la peintre Claire Tabouret choisie pour les nouveaux vitraux",
        "summary": "Huit artistes, associés chacun à un atelier verrier, étaient finalistes après un appel à candidature auquel une centaine d'équipes ont répondu.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/notre-dame-de-paris-la-peintre-claire-tabouret-choisie-pour-les-nouveaux-vitraux_6962870.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, les avocats du prédicateur Abdelhakim Sefrioui plaident l'acquittement, pour une \"décision historique\"",
        "summary": "La défense de l'accusé de 65 ans a soutenu mercredi que l'association de malfaiteurs terroriste, pour laquelle il est jugé, ne tenait pas, conservant une ligne similaire à celle des avocats de son coaccusé Brahim Chnina, qui ont plaidé mardi.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-les-avocats-du-predicateur-abdelhakim-sefrioui-plaident-l-acquittement-pour-une-decision-historique_6962963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le Parlement adopte définitivement la loi spéciale pour éviter un \"shutdown\" à la française",
        "summary": "Le Sénat a adopté à l'unanimité mercredi le projet de loi spéciale, déjà voté à l'Assemblée nationale lundi.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-le-parlement-adopte-definitivement-la-loi-speciale-pour-eviter-un-shutdown-a-la-francaise_6963044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des enfants placés du Nord : les principaux prévenus condamnés à des peines allant jusqu'à six ans de prison ferme",
        "summary": "Le tribunal correctionnel de Châteauroux a prononcé mercredi des peines de quatre et six ans de prison ferme pour les deux têtes pensantes du réseau de familles d'accueil.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/scandale-des-enfants-places-du-nord-les-principaux-prevenus-condamnes-a-des-peines-allant-jusqu-a-six-ans-de-prison-ferme_6962948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : quand Bardot, Belmondo, Brando, Bong, Delon, Leone, Pacino et Truffaut se laissent (re)découvrir sur papier glacé",
        "summary": "Pour les cinéphiles, des livres à offrir ou à s'offrir, notamment pour la fin de l'année.",
        "link": "https://www.francetvinfo.fr/culture/livres/beaux-livres/cinema-quand-bardot-belmondo-brando-bong-delon-leone-pacino-et-truffaut-se-laissent-re-decouvrir-sur-papier-glace_6909056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mégabassines dans le Poitou : quatre réserves d'eau, dont celle de Sainte-Soline, déclarées illégales par la justice",
        "summary": "La cour administrative d'appel de Bordeaux a décidé mercredi que ces quatre réserves d'irrigation menacent la survie d'une espèce d'oiseau protégée. L'eau stockée jusqu'à présent dans la réserve de Sainte-Soline pourra néanmoins être utilisée cet été \"par les agriculteurs raccordés\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/mega-bassine/quatre-bassines-dont-celle-de-sainte-soline-declarees-illegales-par-la-justice_6962996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des tarifs des complémentaires santé : \"il y a une augmentation des dépenses de santé\", se justifie la Mutualité Française",
        "summary": "La hausse des tarifs des mutuelles atteindra 5,3% en 2025 pour les particuliers et 7,3% pour les salariés. Les dépenses de santé ne cessent d'augmenter et ont doublé en 20 ans, selon la Mutualité Française.",
        "link": "https://www.francetvinfo.fr/sante/hausse-des-tarifs-des-complementaires-sante-il-y-a-une-augmentation-des-depenses-de-sante-se-justifie-la-mutualite-francaise_6963047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un premier cas grave de grippe aviaire détecté chez l'homme aux Etats-Unis, selon les autorités américaines",
        "summary": "Selon un communiqué publié mercredi, 61 cas de grippe aviaire chez l'homme ont été enregistrés aux Etats-Unis, mais il s'agit du premier cas grave.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/un-premier-cas-grave-de-grippe-aviaire-detecte-chez-l-homme-aux-etats-unis-selon-les-autorites-americaines_6963158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François \"particulièrement touché par la ferveur populaire\" en Corse et l'accueil \"si chaleureux\" reçu lors de sa visite",
        "summary": "Le pape François s'est rendu dimanche en Corse pour une visite \"historique\" où il a célébré une messe géante.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-particulierement-touche-par-la-ferveur-populaire-en-corse-et-l-accueil-si-chaleureux-recu-lors-de-sa-visite_6963152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin du non-cumul des mandats : quand François Bayrou défendait l'inverse de ce qu'il prône aujourd'hui",
        "summary": "Le nouveau Premier ministre, qui compte rester maire de Pau, a plaidé pour autoriser à nouveau de cumuler une fonction municipale et un mandat à l'Assemblée nationale ou au Sénat. Candidat à la présidentielle, il promettait de l'interdire.",
        "link": "https://www.francetvinfo.fr/replay-radio/18h10-politique/quand-francois-bayrou-critiquait-le-cumul-des-mandats_6962600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je lui envoie des photos pour lui remonter le moral\" : ces anciens détenus des prisons syriennes qui ne peuvent pas rentrer chez eux, en Palestine",
        "summary": "La joie a été de courte durée pour d'anciens prisonniers des geôles syriennes. Faute de papiers d'identité, des Palestiniens sont bloqués en Syrie et ne peuvent pas retrouver leur famille.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-je-lui-envoie-des-photos-pour-lui-remonter-le-moral-ces-anciens-detenus-des-prisons-syriennes-qui-ne-peuvent-pas-rentrer-chez-eux-en-palestine_6962471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le taux du Plan épargne logement va baisser à 1,75% à partir du 1er janvier 2025",
        "summary": "Les PEL ouverts à compter du 1er janvier 2025 seront moins rémunérés, en baisse de 0,5 point, selon le Journal officiel publié mercredi.",
        "link": "https://www.francetvinfo.fr/economie/le-taux-du-plan-epargne-logement-va-baisser-a-1-75-a-partir-du-1er-janvier-2025_6963038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Claire Tabouret, l'artiste désignée pour réaliser les futurs vitraux de Notre-Dame ?",
        "summary": "À Notre-Dame, Claire Tabouret considère que \"mettre (son) art au service de l'unité à travers le thème de la Pentecôte est une magnifique main tendue\".",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/qui-est-claire-tabouret-l-artiste-designee-pour-realiser-les-futurs-vitraux-de-notre-dame_6963059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : les Casques blancs annoncent la découverte de nouveaux corps et d'ossements près de Damas",
        "summary": "Cette organisation de secouristes syriens a fait cette découverte près du mausolée de Sayyida Zeinab, un site révéré par les chiites au sud de la capitale syrienne.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-les-casques-blancs-annoncent-la-decouverte-de-nouveaux-corps-et-d-ossements-pres-de-damas_6963281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coups, brûlures, morsures… Près de Londres, le calvaire de la petite Sara Sharif, dont le père et la belle-mère ont été condamnés à vie pour meurtre",
        "summary": "Cette fillette de 10 ans a été torturée pendant plusieurs années par son père et sa belle-mère, qui vivaient près de Londres, au Royaume-Uni. Les sévices qu'a subis la petite fille sont tels que le juge du tribunal a déclaré que \"le degré de cruauté est à peine croyable\".",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/coups-brulures-morsures-pres-de-londres-le-calvaire-de-la-petite-sara-sharif-dont-le-pere-et-la-belle-mere-ont-ete-condamnes-a-vie-pour-meurtre_6963008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une tombe anglaise liée aux \"Aventures de Tintin\" classée monument historique",
        "summary": "L'agence gouvernementale en charge de la protection du patrimoine anglais rend hommage à la famille qui a inspiré le truculent personnage du capitaine Haddock.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/une-tombe-anglaise-liee-aux-aventures-de-tintin-classee-monument-historique_6963209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les images impressionnantes du torpillage d'un ancien patrouilleur par la Marine nationale",
        "summary": "La Marine nationale a diffusé en ligne des images du torpillage d'un ancien navire par une torpille de nouvelle génération. L'exercice a eu lieu samedi dernier au large du golfe de Gascogne.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/les-images-impressionnantes-du-torpillage-d-un-ancien-patrouilleur-par-la-marine-nationale_6962570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Italie, une spéléologue sauvée après quatre jours dans une grotte",
        "summary": "La grotte comportait des passages étroits ne permettant pas le transport d'un brancard. Les secouristes ont dû utiliser des microcharges explosives pour élargir le passage et extraire Ottavia Piana, qui souffre de plusieurs factures.",
        "link": "https://www.francetvinfo.fr/monde/italie/en-italie-une-speleologue-sauvee-apres-4-jours-dans-une-grotte_6962840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : la France accueillera une réunion internationale sur la Syrie en janvier à Paris",
        "summary": "Cette réunion, dont la date précise n'a pas été annoncée, fait suite à une première réunion menée le 14 décembre en Jordanie. Elle doit permettre \"d'harmoniser les messages\" de la communauté internationale, selon le ministre des Affaires étrangères démissionnaire.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-la-france-accueillera-une-reunion-internationale-sur-la-syrie-en-janvier-a-paris_6963326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : au cœur d'un village coupé du monde",
        "summary": "Si l'aide arrive enfin dans les villes mahoraises, mercredi 18 décembre, certaines zones restent totalement isolées. Quatre jours après la catastrophe, les populations sont toujours livrées à elles-mêmes.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-au-c-ur-d-un-village-coupe-du-monde_6963362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monaco-PSG : les Parisiens se montrent déjà entreprenants... Suivez le match de Ligue 1",
        "summary": "Dans le match avancé de la 16e journée de Ligue 1, le PSG se déplace chez le troisième du championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-monaco-psg-l-occasion-pour-les-monegasques-de-revenir-sur-le-leader-parisien-suivez-le-match-de-ligue-1_6958583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Kylian Mbappé à nouveau décisif avec le Real Madrid, vainqueur de la Coupe intercontinentale",
        "summary": "Les Merengues ont surclassé les Mexicains de Pachuca (3-0), mercredi, à Doha, en finale de la Coupe intercontinentale.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-kylian-mbappe-a-nouveau-decisif-avec-le-real-madrid-vainqueur-de-la-coupe-intercontinentale_6963359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême américaine va examiner la loi menaçant TikTok d'interdiction aux Etats-Unis",
        "summary": "L’entrée en vigueur de la loi contraignant la maison mère chinoise à vendre le réseau social sous peine d’être interdit aux Etats-Unis, prévue le 19 janvier, n’a pas été suspendue par la plus haute juridiction américaine. Elle a fixé les débats au 10 janvier.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/la-cour-supreme-americaine-va-examiner-la-loi-menacant-tiktok-d-interdiction-aux-etats-unis_6963368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'athlète Wilfried Happio visé par une plainte pour des violences sur son ancienne compagne",
        "summary": "Cette plainte concerne des faits datant de 2018 et 2019 et \"commis au cours d'une relation conjugale\", a annoncé le parquet de Nanterre.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/l-athlete-wilfried-happio-vise-par-une-plainte-pour-des-violences-sur-son-ancienne-compagne_6963338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : un accouchement au milieu du chaos",
        "summary": "À Mayotte, des histoires humaines viennent apporter un peu d’espoir. C’est le cas d’un accouchement au milieu du chaos avec, dans le rôle de la sage-femme, un policier.",
        "link": "https://www.francetvinfo.fr/societe/mayotte-un-accouchement-au-milieu-du-chaos_6963371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La nouvelle Syrie commence ici\" : à Homs, les anciens soldats syriens rendent leurs armes",
        "summary": "En Syrie, les soldats de l'ancien régime sont appelés à déposer les armes et à se faire recenser. À Homs, les opérations se déroulent sans difficulté.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-la-nouvelle-syrie-commence-ici-a-homs-les-anciens-soldats-syriens-rendent-leurs-armes_6963203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 20 migrants sont morts dans un naufrage au large de la Tunisie",
        "summary": "Les gardes-côtes tunisiens ont pu secourir cinq personnes, tandis que les recherches se poursuivent au large de la ville de Sfax.",
        "link": "https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/au-moins-20-migrants-sont-morts-dans-un-naufrage-au-large-de-la-tunisie_6963431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Thomas Portes saisit la justice après une enquête du média Les Jours sur des députés RN soupçonnés d'être sur un groupe Facebook raciste",
        "summary": "Selon les informations du méduia Les Jours, ce groupe Facebook contient de très nombreuses publications racistes et d'appels aux meurtres.",
        "link": "https://www.francetvinfo.fr/politique/front-national/le-depute-lfi-thomas-portes-saisit-la-justice-apres-une-enquete-du-media-les-jours-sur-des-deputes-rn-soupconnes-d-etre-sur-un-groupe-facebook-raciste_6963455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séisme au Vanuatu : l'ambassade de France confirme le décès d'un ressortissant, retrouvé sous les décombres à Port-Vila",
        "summary": "Alors que le bilan humain reste provisoire au Vanuatu, dévasté par un puissant séisme, il est confirmé ce jeudi matin qu'un ressortissant français fait partie des victimes. L'ambassadeur annonce que le résident se trouvait sous les décombres d'un bâtiment effondré à Port-Vila. La France a commencé à envoyer de l'aide sur place, depuis la Nouvelle-Calédonie.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/seisme-au-vanuatu-l-ambassade-de-france-confirme-le-deces-d-un-ressortissant-retrouve-sous-les-decombres-a-port-vila_6963485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre des Affaires étrangères accuse la Russie de tenter de manipuler des influenceurs en France",
        "summary": "Jean-Noël Barrot appelle \"les créateurs de contenus comme leurs abonnés à la plus grande vigilance sur ces menaces qui pèsent sur notre débat public\".",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/le-ministre-des-affaires-etrangeres-accuse-la-russie-de-tenter-de-manipuler-des-influenceurs-en-france_6963467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trente ans après, retour sur la prise d'otages du vol Alger-Paris",
        "summary": "L'attentat, qui a fait trois morts, aurait pu être plus meurtrier. Récit de la prise d'otages du vol Air France reliant Alger à Paris par des terroristes du Groupe islamique armé, le GIA, du 24 au 26 décembre 1994.",
        "link": "https://www.francetvinfo.fr/societe/26-decembre-1994-retour-sur-la-prise-d-otages-d-un-vol-alger-paris_6963422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : le match entre Nanterre et l'équipe israélienne de l’Hapoël Holon interrompu quelques minutes après le déploiement de drapeaux palestiniens",
        "summary": "Il y a sept interpellations selon la préfecture de police de Paris. Le maire de Nanterre avait pris un arrêté pour que le match se joue à huis clos. Le tribunal administratif avait suspendu cet arrêté.",
        "link": "https://www.francetvinfo.fr/sports/basket/basket-le-match-entre-nanterre-et-l-equipe-israelienne-de-l-hapoel-holon-interrompu-quelques-minutes-apres-le-deploiement-de-drapeaux-palestiniens_6963464.html#xtor=RSS-3-[lestitres]"
    }
]