[
    {
        "title": "REPORTAGE. \"Oudéa, casse-toi\" : à Paris, la nouvelle ministre de l'Education nationale visée par les slogans de la manifestation des enseignants",
        "summary": "Dans la manifestation parisienne, jeudi, les enseignants ont largement pris pour cible la nouvelle ministre de l'Education nationale, agacés par ses récentes sorties polémiques.",
        "link": "https://www.francetvinfo.fr/economie/greve/reportage-oudea-casse-toi-a-paris-la-nouvelle-ministre-de-l-education-nationale-visee-par-les-slogans-de-la-manifestation-des-enseignants_6339829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'Union européenne s'accorde sur une aide de 50 milliards d'euros à Kiev",
        "summary": "Les négociations entre les Vingt-Sept ont finalement permis de trouver un terrain d'entente, malgré les réticences du Premier ministre hongrois Viktor Orban.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-union-europeenne-s-accorde-sur-une-aide-de-50-milliards-d-euros-a-kiev_6339184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : les 4 questions que soulève le départ de Lewis Hamilton pour Ferrari",
        "summary": "Le Britannique quittera Mercedes à la fin de la saison 2024 après 11 années de bons et loyaux services et six titres de champions du monde. Avec quelles conséquences pour Ferrari et la Formule 1 ?",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-les-4-questions-que-souleve-le-depart-de-lewis-hamilton-pour-ferrari_6339832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Désmicardiser\" la société française : que signifie cette formule de Gabriel Attal ?",
        "summary": "Lors de sa déclaration de politique générale, le Premier ministre a annoncé un projet de \"désmicardisation\", sans en définir les contours. Derrière ce néologisme, plusieurs pistes de réforme se présentent au gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/desmicardiser-la-societe-francaise-que-signifie-cette-formule-de-gabriel-attal_6339076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 1er février",
        "summary": "Des témoins ont fait état de frappes israéliennes à proximité de l'hôpital Nasser de Khan Younès, ville au cœur des combats dans le sud de la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-1er-fevrier_6339880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi immigration : les sénateurs centristes déposent un texte reprenant de nombreuses mesures censurées par le Conseil constitutionnel",
        "summary": "La proposition de loi inclut notamment des dispositions sur le regroupement familial, le délit de séjour irrégulier et les prestations sociales.",
        "link": "https://www.francetvinfo.fr/societe/immigration/loi-immigration-les-senateurs-centristes-deposent-un-texte-reprenant-de-nombreuses-mesures-censurees-par-le-conseil-constitutionnel_6339685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On a tous les mêmes problèmes\" : à Bruxelles, des agriculteurs de toute l'Europe manifestent contre la politique agricole de l'UE",
        "summary": "Un millier de tracteurs ont envahi la capitale belge alors que les chefs d'Etat et de gouvernement des 27 pays de l'Union européenne se réunissent pour un sommet extraordinaire, jeudi.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-on-a-tous-les-memes-problemes-a-bruxelles-des-agriculteurs-de-toute-l-europe-manifestent-contre-la-politique-agricole-de-l-ue_6339274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale adopte en première lecture un texte pour encadrer le recours aux cabinets de conseil par les pouvoirs publics",
        "summary": "Les députés ont étendu le champ d'application de la proposition de loi aux collectivités de plus de 100 000 habitants. Dans sa version adoptée par le Sénat, le texte n'encadrait que les dépenses de l'Etat",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/l-assemblee-nationale-adopte-en-premiere-lecture-un-texte-pour-encadrer-le-recours-aux-cabinets-de-conseil-par-les-pouvoirs-publics_6339847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur l'interdiction des trophées de chasse d'animaux, débattue à l'Assemblée nationale",
        "summary": "Selon un rapport, \"la France est le troisième plus grand importateur de trophées d’éléphants d'Afrique, de loups gris, d'hippopotames et d'oryx algazelles.\"",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/quatre-questions-sur-l-interdiction-des-trophees-de-chasse-d-animaux-debattue-a-l-assemblee-nationale_6338887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : l'opposant Alexeï Navalny appelle à des manifestations pendant la présidentielle en mars",
        "summary": "L'opposant de 47 ans, qui purge actuellement une peine de 19 ans de prison pour \"extrémisme\" dans une colonie pénitentiaire reculée de l'Arctique, estime que les autorités ne pourraient pas s'opposer à cette manifestation \"parfaitement légale et sûre\".",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/russie-l-opposant-alexei-navalny-appelle-a-des-manifestations-pendant-la-presidentielle-en-mars_6339802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taxes, consommation, abonnement… On fait la lumière sur votre facture d'électricité",
        "summary": "A compter de jeudi, les prix de l'électricité vont augmenter de près de 10%. Pour comprendre l'origine de cette hausse, Franceinfo vous aide à déchiffrer votre facture.",
        "link": "https://www.francetvinfo.fr/economie/energie/taxes-consommation-abonnement-on-fait-la-lumiere-sur-votre-facture-d-electricite_6321393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministère des Armées commande 109 canons Caesar de nouvelle génération",
        "summary": "La commande de ces camions porteurs d'un canon de 155 mm s'élève à \"environ\" 350 millions d'euros, selon le ministère.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/le-ministere-des-armees-commande-109-canons-caesar-de-nouvelle-generation_6339865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parc HLM saturé, record d'expulsions, enfants à la rue... \"La bombe sociale du logement a explosé\", alerte la Fondation Abbé-Pierre",
        "summary": "L'année 2023 a été \"une année noire pour les mal-logés\", victimes d'une politique de \"rigueur budgétaire\", affirme l'organisme dans son rapport annuel sur le mal-logement.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/parc-hlm-sature-record-d-expulsions-enfants-a-la-rue-la-bombe-sociale-du-logement-a-explose-alerte-la-fondation-abbe-pierre_6334186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE. En Azerbaïdjan, l'opposition à un projet de mine d'or dérange le pouvoir",
        "summary": "Avec le consortium de journalistes internationaux Forbidden Stories, franceinfo a repris l'enquête sur un projet de mine d'or en Azerbaïdjan, dénoncé par les habitants. Des journalistes qui ont couvert ces manifestations sont aujourd'hui détenus.",
        "link": "https://www.francetvinfo.fr/monde/asie/enquete-en-azerbaidjan-l-opposition-a-un-projet-de-mine-d-or-derange-le-pouvoir_6339079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je n'ai jamais vu ça depuis 15 ans\" : dans le massif du Jura, le manque de neige inquiète les professionnels à l'approche des vacances de février",
        "summary": "Après l'annulation de la Transjurassienne faute de neige, les professionnels du tourisme craignent des annulations en série pour les vacances scolaires de février. Mais la situation est très contrastée en Franche-Comté. Les pistes de ski alpin restent ouvertes à Métabief (Doubs) où \"les conditions sont fantastiques\".",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/jura/haut-jura/je-n-ai-jamais-vu-ca-depuis-15-ans-dans-le-massif-du-jura-le-manque-de-neige-inquiete-les-professionnels-a-l-approche-des-vacances-de-fevrier-2916984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie : des employés d'une usine ont été retenus en otage pendant neuf heures",
        "summary": "Le preneur d'otages, un ancien employé de l'usine Procter & Gamble où se sont déroulés les faits, a relâché les sept otages sains et saufs et a été arrêté.",
        "link": "https://www.francetvinfo.fr/monde/turquie/turquie-des-employes-d-une-usine-ont-ete-retenus-en-otage-pendant-neuf-heures_6340042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"On a encore beaucoup de jeunes qui sont motivés pour être agriculteurs\" : contre l'accaparement des terres, il existe un outil de régulation foncière",
        "summary": "Comment éviter que les terres agricoles soient accaparées au détriment des jeunes agriculteurs qui cherchent à s'installer&nbsp;? Exemple en Normandie dans cet extrait d'\"Envoyé spécial\", où l'intervention de la SAFER, un organisme créé par l'Etat dans les années 1960, aide certains d'eux à accéder à la propriété.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-on-a-encore-beaucoup-de-jeunes-qui-sont-motives-pour-etre-agriculteurs-contre-l-accaparement-des-terres-il-existe-un-outil-de-regulation-fonciere_6339157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soixante-dix ans après l'appel de l'abbé Pierre, \"il reste encore énormément de travail à accomplir\" pour aider les sans-abri, juge le président d'Emmaüs France",
        "summary": "Dans un appel resté célèbre, le 1er février 1954, le fondateur d'Emmaüs appelait aux dons pour créer des hébergements d'urgence. Aujourd'hui, en pleine crise du logement, son combat est toujours d'actualité.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/soixante-dix-ans-apres-l-appel-de-l-abbe-pierre-il-reste-encore-enormement-de-travail-a-accomplir-pour-aider-les-sans-abri-juge-le-president-d-emmaus-france_6334765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je vais mieux\" : la chanteuse Hoshi répond à \"C quoi l’info ?\"",
        "summary": "Camille Dahan et Nacer Boubekeur reçoivent Hoshi dans le studio de \"C quoi l’info ?\". La chanteuse évoque le harcèlement en ligne dont elle a été victime à partir de 2020.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/je-vais-mieux-hoshi-repond-a-c-quoi-l-info_6339709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Petite Danseuse\" de Degas et quatre autres œuvres du musée d'Orsay prêtées à La Piscine de Roubaix",
        "summary": "À l'occasion du 150e anniversaire de l'impressionnisme, le musée parisien a décidé de prêter des œuvres à des établissements en régions. Deux sculptures de Degas et trois tableaux de Renoir et Pissarro font partie du voyage jusqu'au 26 mai 2024.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/la-petite-danseuse-de-degas-et-quatre-autres-uvres-du-musee-d-orsay-pretees-a-la-piscine-de-roubaix_6339463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La nouvelle série des créateurs de \"Game of Thrones\" annoncée sur Netflix pour mars 2024",
        "summary": "Netflix compte sur cette nouvelle série réalisée par les créateurs de \"Game of Thrones\" pour maintenir sa domination sur le monde du streaming en 2024.",
        "link": "https://www.francetvinfo.fr/culture/series/netflix/la-nouvelle-serie-des-createurs-de-game-of-thrones-annoncee-sur-netflix-pour-mars-2024_6339589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espagne : l'agglomération de Barcelone placée en état d'urgence face à une sécheresse historique",
        "summary": "\"Nous n'avons jamais été confrontés à un épisode aussi long et intense\", a expliqué le président régional pour justifier cette décision, qui implique notamment d'importantes restrictions d'eau pour l'agriculture et l'industrie.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/espagne-l-agglomeration-de-barcelone-placee-en-etat-d-urgence-face-a-une-secheresse-historique_6339259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Jazy, légende de l'athlétisme français, est mort",
        "summary": "Deux fois champion d'Europe du 1 500 mètres et du 5 000 mètres dans les années 1960, Michel Jazy s'est éteint, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/michel-jazy-legende-de-l-athletisme-francais-est-mort_6339265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des mines d'or de l'Aude au camp d'extermination d'Auschwitz : l'histoire de treize juifs raflés en 1944 sortie de l'oubli",
        "summary": "Une cérémonie honorait, mercredi, au mémorial des mineurs la Montagne noire dans l'Aude, treize juifs déportés en 1944, tous anciens travailleurs des mines d'or de Salsigne. Leur histoire, oubliée après la guerre, a été remise en lumière par des particuliers.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/aude/carcassonne/des-mines-d-or-de-l-aude-au-camp-d-extermination-d-auschwitz-l-histoire-de-treize-juifs-rafles-en-1944-sortie-de-l-oubli-2916888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF Réseau condamné à une amende de 225 000 euros pour homicide involontaire après la mort d'un cheminot percuté par un train",
        "summary": "Un agent de maintenance a été mortellement percuté par un train lors d'une intervention en 2016, alors que la visibilité était très mauvaise.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-reseau-condamne-a-une-amende-de-225-000-euros-pour-l-homicide-involontaire-d-un-cheminot-percute-par-un-train_6339514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Passeport\" : la nouvelle pièce d’Alexis Michalik suit un jeune Érythréen sans-papiers dans une mise en scène épique",
        "summary": "Les réfugiés et l’immigration clandestine sont devenus des sujets dramatiques majeurs au théâtre comme au cinéma. Alexis Michalik s’en empare avec souffle.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/passeport-la-nouvelle-piece-d-alexis-michalik-suit-un-jeune-erythreen-sans-papiers-dans-une-mise-en-scene-epique_6339397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gossip, le groupe de Beth Ditto, est de retour et rejoint la programmation du festival Rock en Seine",
        "summary": "Le groupe américain, qui s'apprête à faire son grand retour après 12 ans d'absence, rejoint l'affiche déjà bien solide du festival Rock en Seine 2024 prévu en août prochain.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock-en-seine/gossip-le-groupe-de-beth-ditto-est-de-retour-et-rejoint-la-programmation-du-festival-rock-en-seine_6339304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Paris, des salariés du Centre Pompidou se disent \"écœurés\" et votent la poursuite de la grève",
        "summary": "Réunis ce jeudi 1er février, des salariés du Centre Pompidou ont dit s'être sentis \"trahis\" par la signature d'un protocole d'accord par deux de leurs syndicats. Ils ont voté symboliquement la poursuite de leur grève et convoqué une assemblée générale pour lundi 5 février.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/centre-pompidou/a-paris-des-salaries-du-centre-pompidou-se-disent-ecoeures-et-votent-la-poursuite-de-la-greve_6339379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Guerre Israël-Hamas : après avoir \"tout essayé\", des familles d'otages participent aux blocages des convois humanitaires vers Gaza",
        "summary": "A la frontière entre Israël, l'Egypte et la bande de Gaza, des proches de disparus, probablement enlevés par le Hamas le 7 octobre, viennent grossir les rangs des opposants à l'aide pour les Gazaouis.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-guerre-israel-hamas-apres-avoir-tout-essaye-des-familles-d-otages-participent-aux-blocages-des-convois-humanitaires-vers-gaza_6337885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Tarifs des autoroutes : +5,78% sur l'A41, +5,56% sur le viaduc de Millau… Découvrez sur quels réseaux les hausses sont les plus fortes",
        "summary": "L'augmentation des prix est contenue sur les grands réseaux historiques, mais elle est plus forte sur les autoroutes les plus récentes.",
        "link": "https://www.francetvinfo.fr/economie/automobile/infographies-tarifs-des-autoroutes-5-78-sur-l-a41-5-56-sur-le-viaduc-de-millau-decouvrez-sur-quels-reseaux-les-hausses-sont-les-plus-fortes_6338911.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix de l'électricité : six conseils pour choisir son fournisseur et trouver l'offre adaptée à sa consommation",
        "summary": "Alors que les factures vont grimper au 1er février, franceinfo fait le point sur les différents types de contrats proposés sur le marché, et la meilleure façon de les comparer.",
        "link": "https://www.francetvinfo.fr/economie/energie/prix-de-l-electricite-six-conseils-pour-choisir-son-fournisseur-et-trouver-l-offre-adaptee-a-sa-consommation_6311466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : Antoine Dupont, une si grande absence pour le XV de France",
        "summary": "Pour la première fois depuis 2016, les Bleus vont disputer un Tournoi des six nations sans Antoine Dupont, qui a rejoint l'équipe de France à 7 pour préparer les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-antoine-dupont-une-si-grande-absence-pour-le-xv-de-france_6337114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ça va commencer par une toux...\" : en pleine épidémie, la grippe est le principal motif d'admission dans ce service de réanimation d'Ile-de-France",
        "summary": "Le virus H1N1, souche principale de la grippe, circule en France en ce moment, avec des conséquences sur les admissions dans les services de réanimation.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/reportage-ca-va-commencer-par-une-toux-en-pleine-epidemie-la-grippe-est-desormais-le-principal-motif-d-admission-dans-ce-service-de-reanimation-d-ile-de-france_6339772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pause\" du plan Ecophyto : il n'y a \"pas de remise en cause de l'importance de baisser la consommation de phytosanitaires\", assure l'entourage de Gabriel Attal",
        "summary": "Après l'annonce de la mise en \"pause\", jeudi, du plan Ecophyto visant à réduire l'usage des pesticides; l'entourage de Gabriel Attal précise que \"l'importance de baisser la consommation de phytosanitaires\" persiste.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/pause-du-plan-ecophyto-il-n-y-a-pas-de-remise-en-cause-de-l-importance-de-baisser-la-consommation-de-phytosanitaires-assure-l-entourage-de-gabriel-attal_6339694.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : les combats se poursuivent à Khan Younès",
        "summary": "Dans la nuit, des témoins palestiniens ont fait état de raids israéliens dans le centre et le sud de la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-les-combats-se-poursuivent-a-khan-younes_6340789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kenya : au moins deux morts et 222 blessés dans un incendie à Nairobi",
        "summary": "Vers minuit, un camion \"chargé de gaz a explosé, provoquant une énorme boule de feu qui s'est largement propagée\" du quartier d'Embakasi, a précisé le porte-parole du gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/afrique/kenya/kenya-au-moins-deux-morts-et-222-blesses-dans-un-incendie-a-nairobi_6340837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. On vous explique l'appel au boycott contre Ripcurl après une publicité avec une surfeuse transgenre",
        "summary": "Des internautes accusent la marque d'avoir remplacé une égérie de longue date qui critiquait les règles d'inclusion des athlètes transgenres de la Fédération internationale de surf.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/on-vous-explique-l-appel-au-boycott-contre-ripcurl-apres-une-publicite-avec-une-surfeuse-transgenre_6339520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : pourquoi les Bleus ne joueront aucun match au Stade de France ?",
        "summary": "Le XV de France jouera ses trois matchs à domicile à Marseille, Lille et Lyon, loin du Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-pourquoi-les-bleus-ne-joueront-aucun-match-au-stade-de-france_6337414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : le conseil national du Parti socialiste approuve Raphaël Glucksmann comme tête de liste",
        "summary": "Les militants socialistes se prononceront le 8 février sur la composition de cette liste et sur la personne qui la conduira. Leur vote sera ensuite entériné le 10 février.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-le-conseil-national-du-ps-valide-sa-liste-conduite-par-raphael-glucksmann_6340867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le PSG du futur, les paris de Lyon... Ce qu’il faut retenir du mercato hivernal",
        "summary": "Le marché hivernal des transferts s'est fermé jeudi soir en France, sans que les clubs ne se soient montrés très dépensiers en janvier.",
        "link": "https://www.francetvinfo.fr/sports/foot/mercato/football-le-psg-du-futur-les-paris-de-lyon-ce-qu-il-faut-retenir-du-mercato-hivernal_6339376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agriculture : qu'est-ce que le thiaclopride, cet insecticide interdit que le gouvernement veut traquer sur les fruits et légumes importés",
        "summary": "Le Premier ministre dit vouloir empêcher l'importation en France de fruits et légumes traités avec le pesticide thiaclopride. Pourquoi ce produit est-il dans le viseur ? À quoi sert il ?",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/agriculture-qu-est-ce-que-le-thiaclopride-cet-insecticide-dont-des-residus-peuvent-etre-presents-dans-des-fruits-et-legumes-importes_6335341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Egalim européen\" : \"Je vais soutenir très fortement cette proposition\", assure Thierry Breton, commissaire européen au Marché intérieur",
        "summary": "Jeudi, Emmanuel Macron a demandé à la présidente de la Commission européenne, Ursula von der Leyen, \"de mettre en place un Egalim européen\" pour garantir une rémunération des agriculteurs au juste prix.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/egalim-europeen-je-vais-soutenir-tres-fortement-cette-proposition-assure-thierry-breton-commissaire-europeen-au-marche-interieur_6334552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taylor Swift et les Beatles disparaissent de TikTok, en conflit avec Universal",
        "summary": "Les utilisateurs de TikTok ne peuvent plus écouter les chansons de Taylor Swift, The Weeknd, The Beatles et d'autres artistes, ni les ajouter à leurs vidéos, à la suite d'une rupture des négociations avec Universal au sujet de la rémunération.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/taylor-swift-et-les-beatles-disparaissent-de-tiktok-en-conflit-avec-universal_6340960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est impossible de s'entendre avec eux\" : en Ukraine, à la frontière avec la Russie, les habitants craignent une nouvelle invasion terrestre",
        "summary": "Le village de Khotine, à seulement quelques kilomètres de la frontière, est, sans cesse, chahuté par les tirs de missile. Sur place, la crainte d'une nouvelle offensive persiste.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-c-est-impossible-de-s-entendre-avec-eux-en-ukraine-a-la-frontiere-avec-la-russie-les-habitants-craignent-une-nouvelle-invasion-terrestre_6339979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : l'agence française Publicis va verser 350 millions de dollars pour son rôle dans la crise des opiacés",
        "summary": "D'après la procureure de l'Etat de New York,  \"Publicis a aidé des fabricants comme Purdue Pharma à convaincre les médecins de sur-prescrire des opiacés\".",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/etats-unis-l-agence-francaise-publicis-va-verser-350-millions-de-dollars-pour-son-role-dans-la-crise-des-opiaces_6340921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Agriculteurs\", un titre du groupe auvergnat Wazoo, hymne de la crise agricole",
        "summary": "\"On ne redoute pas le labeur, pour le pire, pour le meilleur, la terre est au fond de nos cœurs\", dit la chanson qui fait un carton sur les barrages et sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-un-titre-du-groupe-auvergnat-wazoo-hymne-de-la-crise-agricole_6339760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Irlande : nouveaux maestros, discipline, gestion des ballons hauts… Les clés du match d'ouverture du Tournoi des six nations",
        "summary": "Des Bleus aux équilibres remaniés se présentent face au tenant du titre irlandais en ouverture du Tournoi, vendredi. Un succès permettrait d'impulser d'entrée une nouvelle dynamique après l'échec du Mondial.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/france-irlande-nouveaux-maestros-discipline-gestion-des-ballons-hauts-les-cles-du-match-d-ouverture-du-tournoi-des-six-nations_6335674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. N'y aura-t-il aucune \"suppression de poste\" d'enseignant à la rentrée 2024, comme l'a affirmé Amélie Oudéa-Castéra ?",
        "summary": "Selon les arbitrages consultés par franceinfo, il y aura, premier et second degrés confondus, plusieurs dizaines de postes en moins dans l'enseignement public à la rentrée prochaine.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-n-y-aura-t-il-aucune-suppression-de-poste-d-enseignant-a-la-rentree-2024-comme-l-a-affirme-amelie-oudea-castera_6332336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : deux humanitaires français ont été tués et trois autres blessés par une frappe russe, selon le ministre des Affaires étrangères",
        "summary": "La police nationale ukrainienne a annoncé l'ouverture d'une enquête pour violation des lois et coutumes de la guerre sur son compte Telegram,",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-deux-humanitaires-francais-ont-ete-tues-et-trois-autres-blesses-par-une-frappe-russe-selon-le-ministre-des-affaires-etrangeres_6341050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polémiques autour d'Amélie Oudéa-Castéra : la ministre de l'Education \"ne songe pas à démissionner\"",
        "summary": "Au lendemain d'une grève qui a mobilisé un enseignant sur cinq, la ministre a redit vouloir tourner la page sur la série de polémiques liée à ses propos controversés sur l'école publique.",
        "link": "https://www.francetvinfo.fr/societe/education/polemiques-autour-d-amelie-oudea-castera-la-ministre-de-l-education-ne-songe-pas-a-demissionner_6340984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"J'ai subi des attouchements à 11 ans\" : 20 anciens élèves d'un collège-lycée privé portent plainte pour des violences sexuelles ou physiques",
        "summary": "Ils dénoncent des faits qui se seraient produits principalement entre 1980 et 1990 au collège-lycée Notre-Dame-de-Bétharram (Pyrénées-Atlantiques). L'un des auteurs présumés est toujours en activité dans l'établissement.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/hautes-pyrenees/tarbes/temoignages-j-ai-subi-des-attouchements-a-11-ans-20-plaintes-pour-violences-dont-5-pour-abus-sexuels-deposees-par-d-anciens-eleves-d-une-ecole-prive-2916831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Est-ce vrai que près de 30% des élèves de 6e ne savent ni lire ni écrire, comme l'affirme Marion Maréchal ?",
        "summary": "En plein débat sur la mise en place de groupes de niveau au collège, la tête de liste Reconquête aux Européennes affirme que \"près de 30% des élèves de 6e ne savent pas lire et écrire\". Marion Maréchal exagère.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/vrai-ou-faux-est-ce-vrai-que-pres-de-30-des-eleves-de-6e-ne-savent-ni-lire-ni-ecrire-comme-l-affirme-marion-marechal_6312063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dominique A, Arthur H, Mickey 3D, Vanessa Paradis... une vingtaine d'artistes à l'Olympia pour dire adieu à Jane Birkin",
        "summary": "Ce spectacle \"Jane Birkin by friends\", joué au profit des Restos du cœur, s'appuie sur un casting élégant composé \"d'amis, d'intimes, d'artistes avec qui elle a collaboré ou qu'elle aimait\", selon Jean-Louis Piérot, directeur musical de l'événement.",
        "link": "https://www.francetvinfo.fr/culture/mort-de-jane-birkin/dominique-a-arthur-h-mickey-3d-vanessa-paradis-une-vingtaine-d-artistes-a-l-olympia-pour-dire-adieu-a-jane-birkin_6341014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer : en 2050, le nombre de nouveaux cas aura augmenté de 77% par rapport à 2022, alerte l'OMS",
        "summary": "Le Centre international de recherche sur le cancer cite le tabac, l'alcool, l'obésité et la pollution de l'air comme \"facteurs clés de l'augmentation de l'incidence\".",
        "link": "https://www.francetvinfo.fr/sante/cancer/cancer-en-2050-le-nombre-de-nouveaux-cas-aura-augmente-de-77-par-rapport-a-2022-alerte-l-oms_6341017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suspect en Clio, pseudos Snapchat... Ces pistes dans la disparition de Lina qui entretiennent la \"lueur d'espoir\" de la mère de l'ado de 15 ans",
        "summary": "Alors que sa fille de 15 ans a disparu le 23 septembre dernier, la mère de Lina va être entendue par deux juges d'instruction de Strasbourg à sa demande, jeudi 1er février, pour suivre au mieux l'avancement de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/suspect-en-clio-pseudos-snapchat-ces-pistes-dans-la-disparition-de-lina-qui-donne-une-lueur-d-espoir-a-la-mere-de-l-ado-de-15-ans_6338797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d’achat : avec la fin des négociations commerciales, bientôt des baisses de prix dans les rayons ?",
        "summary": "Après les négociations commerciales entre distributeurs et industriels, il n’y aura pas de baisse de prix généralisée, mais seulement sur certains produits.",
        "link": "https://www.francetvinfo.fr/replay-jt/franceinfo/21h-minuit/23-heures/pouvoir-d-achat-bientot-des-baisses-de-prix-dans-les-rayons_6341038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inde : un pigeon, espion présumé, relâché après avoir passé huit mois en détention",
        "summary": "L'oiseau, porteur d'un message écrit en chinois, avait été intercepté en mai et enfermé dans une clinique de Bombay, avant d'être blanchi et libéré mardi par la police.",
        "link": "https://www.francetvinfo.fr/monde/inde/inde-un-pigeon-espion-presume-relache-apres-avoir-passe-huit-mois-en-detention_6341128.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les prix alimentaires mondiaux se replient légèrement en janvier, selon une agence de l'ONU",
        "summary": "Après avoir déjà reculé de 13,7% en 2023, les prix mondiaux des denrées alimentaires ont perdu 1% supplémentaire en janvier, sous l'effet de la baisse des prix des céréales et de la viande",
        "link": "https://www.francetvinfo.fr/economie/les-prix-alimentaires-mondiaux-se-replient-legerement-en-janvier-selon-une-agence-de-l-onu_6341095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : \"Si le gouvernement pense acheter le silence, il fera une lourde erreur\", prévient Laurent Wauquiez",
        "summary": "Pour le président LR de la région Auvergne-Rhône-Alpes, il faut \"enclencher un vrai travail de fond pour redresser les choses\" dans le monde agricole.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-si-le-gouvernement-pense-acheter-le-silence-il-fera-une-lourde-erreur-previent-laurent-wauquiez_6340936.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : dans l'entourage du Premier ministre, on vante la \"méthode Attal\", malgré quelques \"désaccords\"",
        "summary": "Les syndicats majoritaires ont appelé à suspendre les blocages en France, mais ont promis de rester vigilants sur l'application de nouvelles mesures. En coulisses, on se félicite d'une \"victoire\".",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-dans-l-entourage-du-premier-ministre-on-vante-la-methode-attal-malgre-quelques-desaccords_6340882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : que contient l'accord de trêve en attente malgré une \"première confirmation positive\" du Hamas ?",
        "summary": "L'accord prévoit dans un premier temps six semaines d’arrêt des combats, et la libération de 200 à 300 détenus palestiniens en échange de 35 à 40 otages.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-que-contient-l-accord-de-treve-en-attente-malgre-une-premiere-confirmation-positive-du-hamas_6341110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suède : enquête ouverte pour \"crime terroriste\" après un attentat déjoué contre l'ambassade d'Israël",
        "summary": "L'ambassade avait repéré un objet jugé \"qu'elle jugeait dangereux\" dans son enceinte, qui a été détruit par les démineurs.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/suede-enquete-ouverte-pour-crime-terroriste-apres-un-attentat-dejoue-contre-l-ambassade-d-israel_6341218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"Si tu fais le malin, je t'allume !\" : un chauffeur de taxi raconte sa prise d'otage lors de l'attentat de Strasbourg en 2018",
        "summary": "Alors que le procès de l’attentat de Strasbourg débute fin février, le témoin-clé, Mostafa Salhane, publie un livre. Il revient sur ses \"15 minutes pour sauver sa vie\".",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/temoignage-si-tu-fais-le-malin-je-t-allume-un-chauffeur-de-taxi-raconte-sa-prise-d-otage-lors-de-l-attentat-de-strasbourg-en-2018_6339193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je passe du pro au perso beaucoup plus facilement\" : la semaine de quatre jours ravit les employés d'une mairie du Nord",
        "summary": "La ville de Grande-Synthe applique depuis le 1er janvier ce dispositif que le Premier ministre Gabriel Attal veut expérimenter dans les administrations.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/je-passe-du-pro-au-perso-beaucoup-plus-facilement-ces-employes-de-mairie-ravis-de-la-semaine-de-quatre-jours-2917341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : Volodymyr Zelensky salue la mémoire des deux \"courageux\" humanitaires français tués par une frappe russe",
        "summary": "Selon le Quai d'Orsay, ces deux Français tués étaient des humanitaires. Trois autres ont été blessés dans la même frappe russe à Beryslav, dans le sud de l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-volodymyr-zelensky-salue-la-memoire-des-deux-courageux-humanitaires-francais-tues-par-une-frappe-russe_6341152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Subventions réduites voire supprimées, nouvelle stratégie... Laurent Wauquiez est-il en guerre contre la culture en Auvergne-Rhône-Alpes ?",
        "summary": "Quatre millions d'euros ont été supprimés aux structures culturelles de la région Auvergne-Rhône-Alpes, depuis 2022. Une diminution des subventions que les professionnels du secteur mettent en cause.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/subventions-reduites-voire-supprimees-nouvelle-strategie-laurent-wauquiez-est-il-en-guerre-contre-la-culture-en-auvergne-rhone-alpes_6312075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Audience est ouverte\" : Richard Berry enfile à nouveau la robe d'avocat sur scène à Paris",
        "summary": "Dans \"L'Audience est ouverte\", actuellement au théâtre de la Michodière à Paris, l'acteur, seul en scène, interprète l'avocat d'Émile Zola, lors de l'affaire Dreyfus, ou encore Me Alain Jakubowicz, l'avocat des parties civiles dans le procès de Klaus Barbie en 1987.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/l-audience-est-ouverte-richard-berry-enfile-a-nouveau-la-robe-d-avocat-sur-scene-a-paris_6341065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Le patron de la FNSEA Arnaud Rousseau menace de \"remettre le couvert\" si le gouvernement ne tient pas ses promesses",
        "summary": "Le président de la FNSEA pose comme condition la promulgation du projet de loi d'ici à juin.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/direct-colere-des-agriculteurs-les-levees-de-barrages-se-multiplient_6340720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a 'Make pesticides great again' !\" : les élus écologistes scandalisés par la mise en pause du plan Ecophyto",
        "summary": "La suspension du plan Ecophyto, annoncée jeudi par le gouvernement, fait bondir les écologistes. Pour les Verts, c'est une preuve de plus de l'inaction climatique du chef de l'Etat.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/pause-du-plan-ecophyto-tout-le-monde-est-perdant-s-insurgent-les-ecologistes_6339721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : le patron de Lidl France veut inscrire dans la loi un \"prix minimum garanti\"",
        "summary": "\"On peut faire du bon rapport qualité/prix sans pénaliser les agriculteurs\", plaide le patron de Lidl France, Michel Biero.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-le-patron-de-lidl-france-veut-inscrire-dans-la-loi-un-prix-minimum-garanti-ou-l-obligation-de-passer-par-des-contrats-tripartites_6341284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les policiers municipaux appelés à la mobilisation samedi dans toute la France",
        "summary": "Le collectif Policiers municipaux en colère réclame notamment une meilleure reconnaissance du travail des agents, ainsi qu'une revalorisation des primes et des retraites.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/les-policiers-municipaux-appeles-a-la-mobilisation-samedi-dans-toute-la-france_6341287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un des parrains de la mafia italienne, l'un des plus recherchés d'Europol, arrêté en Corse jeudi",
        "summary": "Cet Italien de 40 ans est considéré comme l'un des chefs de la \"Società Foggiana\", active dans la province italienne de Foggia, dans les Pouilles (sud de l'Italie).",
        "link": "https://www.francetvinfo.fr/faits-divers/un-des-parrains-de-la-mafia-italienne-l-un-des-plus-recherches-d-europol-arrete-en-corse-jeudi_6341269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Corée du Nord tire plusieurs missiles de croisière en direction de la mer Jaune",
        "summary": "C'est la troisième série de tirs de missiles de croisière par la Corée du Nord en une semaine, en pleine escalade des tensions entre Séoul et Pyongyang.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/la-coree-du-nord-tire-plusieurs-missiles-de-croisiere-en-direction-de-la-mer-jaune_6341278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : le cinéma français surfe sur les Jeux olympiques avec des films bientôt à l'affiche",
        "summary": "A six mois de la cérémonie d'ouverture, les Jeux olympiques de Paris inspirent le cinéma français.  Le monde de la culture s'est emparé des Jeux.",
        "link": "https://www.francetvinfo.fr/culture/cinema/paris-2024-le-cinema-francais-surfe-sur-les-jeux-olympiques-avec-des-films-bientot-a-l-affiche_6341254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : une enquête ouverte contre l'AP-HP pour non-assistance à personne en danger après les accusations de viol d'une patiente",
        "summary": "La mère d'une femme trisomique âgée de 50 ans reproche à l'établissement public d'avoir failli à protéger sa fille d'un autre patient, qu'elle accuse de viol. L'enquête doit \"préciser la matérialité et la qualification\" des faits.",
        "link": "https://www.francetvinfo.fr/societe/justice/violences-sexuelles-enquete-ouverte-contre-l-ap-hp-accusee-de-non-assistance-a-une-patiente_6341248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Education nationale : en désaccord avec le ministère, le recteur de l'académie de Paris démissionne",
        "summary": "Christophe Kerrero projetait de réformer en partie le système des classes préparatoires pour y intégrer davantage de mixité, projet suspendu par Amélie Oudéa-Castéra.",
        "link": "https://www.francetvinfo.fr/societe/education/education-le-recteur-de-l-academie-de-paris-presente-sa-demission_6341239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : les barrages levés progressivement, parfois avec \"tristesse\"",
        "summary": "De nombreux points de blocage des axes routiers ont été démantelés vendredi matin, au lendemain de l'appel en ce sens des principaux syndicats agricoles et des promesses du gouvernement.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-barrages-leves-progressivement-apres-les-annonces-du-gouvernement_6341305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : un homme suspecté d'une attaque au produit chimique traqué par la police londonienne",
        "summary": "Les jours des victimes de l'attaque (une femme de 31 ans et ses deux filles) ne sont \"pas en danger\", mais leurs blessures les marqueront \"pour toujours\", selon la police londonienne.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-l-auteur-d-une-attaque-au-produit-chimique-traque-par-la-police-londonienne_6341314.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On va voir ce que les administrations sont prêtes à faire pour nous\" : des agriculteurs non syndiqués toujours mobilisés dans l'Eure",
        "summary": "Alors que les principaux syndicats agricoles ont appelé à lever les blocages après de nouvelles annonces du gouvernement, des agriculteurs continuent à manifester leur colère.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-on-va-voir-ce-que-les-administrations-francaises-et-europeennes-sont-pretes-a-faire-pour-nous-des-agriculteurs-non-syndiques-toujours-mobilises-dans-l-eure_6341251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Lina : \"C'est quelque chose de terrible au quotidien de ne pas savoir\", confie sa mère, qui s'exprime pour la première fois",
        "summary": "Fanny Groll et son avocat ont tenu une conférence de presse au lendemain d'une entrevue avec les juges d'instruction.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/alsace/disparition-de-lina-je-voudrais-savoir-comprendre-c-est-quelque-chose-de-terrible-au-quotidien-de-ne-pas-savoir-explique-sa-maman-2917845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécheresse en Himalaya : il ne neige plus sur les glaciers et près de deux milliards de personnes vont être touchées",
        "summary": "Il n'a presque ni plu ni neigé sur l'Himalaya depuis cet automne. C'est une région qui concerne 1,9 milliard de personnes qui est touchée. Non seulement l'agriculture est impactée, mais l'avenir des rivières est compromis par la fonte des glaces mise en péril.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/secheresse-en-himalaya-il-ne-neige-plus-sur-les-glaciers-et-pres-de-deux-milliards-de-personnes-vont-etre-touchees_6312102.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : meilleure réactivité, récupération, immunité... L'Insep explore les atouts du sommeil sur les athlètes",
        "summary": "En vue des Jeux de Paris 2024, franceinfo met en lumière les personnalités de l'ombre qui concourent à la quête de médailles. A l'Insep, le chercheur Mathieu Nédélec prend soin des nuits des sportifs pour qu'ils brillent le jour.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/videos/video-paris-2024-meilleure-reactivite-recuperation-immunite-l-insep-explore-les-atouts-du-sommeil-sur-les-athletes_6305016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les Extatiques\" : l'art contemporain prend ses quartiers dans les entrailles de La Défense",
        "summary": "Le collectif Interstices a rassemblé photographies, peintures, sculptures, installations et vidéos d'une vingtaine d'artistes dans le cadre de l'exposition \"Les Extatiques\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/les-extatiques-l-art-contemporain-prend-ses-quartiers-dans-les-entrailles-de-la-defense_6341386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Strasbourg : plusieurs plaintes déposées après l'agression de trois jeunes juifs traités de \"fascistes sionistes\"",
        "summary": "Le président de l'université a dénoncé cette \"agression antisémite qui a eu lieu sur le campus universitaire dans la nuit du dimanche 28 au lundi 29 janvier\".",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/strasbourg-plusieurs-depots-de-plaintes-apres-une-agression-antisemite-sur-le-campus-de-l-universite_6341299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : à New York, la police devra désormais rendre compte de la couleur de peau des personnes contrôlées",
        "summary": "À partir du mois de juin, le NYPD, la célèbre police de New York, va devoir prendre note de l’âge, du genre et de la couleur des personnes qu’ils interrogent. Le conseil municipal à majorité démocrate a voté en faveur de cette loi cette semaine avec un objectif de transparence.",
        "link": "https://www.francetvinfo.fr/replay-radio/bientot-chez-vous/etats-unis-a-new-york-la-police-devra-desormais-rendre-compte-de-la-couleur-de-peau-des-gens-controles_6312099.html#xtor=RSS-3-[lestitres]"
    }
]