[
    {
        "title": "Guerre entre Israël et le Hamas : quelles sont les conditions posées pour une pause dans les combats et des couloirs humanitaires ?",
        "summary": "Israël martèle qu'aucun cessez-le-feu n'est envisageable avant la libération des otages par le Hamas. Les appels de la communauté internationale tournent principalement autour de \"pauses humanitaires\", sans résultats concrets pour le moment.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-quelles-sont-les-conditions-posees-pour-une-pause-dans-les-combats-et-des-couloirs-humanitaires_6191757.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : en battant Gibraltar 14-0, l'équipe de France signe la plus large victoire de son histoire et s'assure un statut de tête de série pour l'Euro 2024",
        "summary": "L’équipe de France n’a fait qu’une bouchée de la modeste équipe de Gibraltar (14-0), samedi à Nice, avec notamment un triplé de Kylian Mbappé et le premier but en Bleu de Warren Zaïre-Emery. Elle sera tête de série lors du tirage au sort de l’Euro 2024, le 2 décembre prochain.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-en-battant-gibraltar-14-0-l-equipe-de-france-signe-la-plus-large-victoire-de-son-histoire-et-s-assure-un-statut-de-tete-de-serie-pour-l-euro-2024_6191931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : les deux étages de la fusée Starship ont explosé après leur séparation, annonce SpaceX",
        "summary": "L'étage de propulsion et le vaisseau Starship ont connu samedi un \"désassemblage rapide non planifié\", selon l'entreprise.",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-les-deux-etages-de-la-fusee-starship-ont-explose-apres-leur-separation-annonce-spacex_6191805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : l'enquête pour la disparition d'une mère de famille bascule en \"enlèvement et séquestration\", annonce le procureur",
        "summary": "Mélodie Mendes da Silva, 34 ans, n'a plus donné de nouvelles depuis le 3 novembre. Sa disparition a été signalée par son mari trois jours plus tard.",
        "link": "https://www.francetvinfo.fr/marseille/marseille-l-enquete-pour-la-disparition-d-une-mere-de-famille-bascule-en-enlevement-et-sequestration-annonce-le-procureur_6191895.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissuasion nucléaire : Sébastien Lecornu annonce un essai de missile à Biscarrosse",
        "summary": "Le missile était sans charge nucléaire, comme l'a précisé le ministre des Armées dans un communiqué.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/dissuasion-nucleaire-sebastien-lecornu-annonce-un-essai-de-missile-a-biscarrosse_6192123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Novak Djokovic éteint Carlos Alcaraz et s'offre une neuvième finale du Masters ATP",
        "summary": "Superbe en défense, le Serbe a battu l'Espagnol en deux sets (6-3, 6-2), samedi, en demi-finale à Turin.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-novak-djokovic-eteint-carlos-alcaraz-et-s-offre-une-neuvieme-finale-du-masters-atp_6192255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France a connu des pluies record sur 30 jours, selon Météo-France",
        "summary": "Un tel cumul de précipitations sur 30 jours est inédit dans l'Hexagone, précise Météo-France. Le précédent record datait de 1988.",
        "link": "https://www.francetvinfo.fr/meteo/la-france-a-connu-des-pluies-record-sur-30-jours-selon-meteo-france_6191517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi Elon Musk est-il accusé par la Maison Blanche de faire sur X une \"promotion abjecte\" de l'antisémitisme ?",
        "summary": "Le milliardaire, propriétaire de X (anciennement Twitter), est régulièrement accusé de tenir ou promouvoir des propos haineux. Il a également drastiquement réduit les équipes chargées de la modération sur son réseau social.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/pourquoi-elon-musk-est-il-accuse-par-la-maison-blanche-de-faire-sur-x-une-promotion-abjecte-de-l-antisemitisme_6191436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espagne : des dizaines de milliers de personnes manifestent à Madrid contre la loi d'amnistie des indépendantistes catalans",
        "summary": "Cette future loi d'amnistie a permis au gouvernement de gauche, dirigé par Pedro Sánchez, d'être reconduit.",
        "link": "https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-des-dizaines-de-milliers-de-personnes-manifestent-a-madrid-contre-la-loi-d-amnistie-des-independantistes-catalans_6191847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-de-Marne : l'enfant de 7 ans retrouvé début novembre avec un sac plastique autour de la tête est mort",
        "summary": "Le baby-sitter du petit garçon a été mis en examen pour \"tentative de meurtre sur mineur de 15 ans\".",
        "link": "https://www.francetvinfo.fr/faits-divers/val-de-marne-l-enfant-de-sept-ans-retrouve-debut-novembre-avec-un-sac-plastique-autour-de-la-tete-est-mort_6191778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des évaluations nationales de 6e et 4e : \"Le collège n'est pas pensé pour tous les élèves\"",
        "summary": "Alors que Gabriel Attal s'est dit particulièrement inquiet des résultats des évaluations nationales en français et en mathématiques passées en classe de quatrième en septembre, ces tests montrent surtout des disparités entre milieux favorisés et défavorisés au collège.",
        "link": "https://www.francetvinfo.fr/societe/education/resultats-des-evaluations-nationales-de-6e-et-4e-le-college-n-est-pas-pense-pour-tous-les-eleves_6187311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sam Altman, créateur de ChatGPT et pionnier de l'intelligence artificielle, démis de ses fonctions de patron d'OpenAI",
        "summary": "Les membres du conseil d'administration de l'entreprise OpenAI, qui a lancé le robot conversationnel d'intelligence artificielle ChatGPT, lui reprochent de ne pas avoir été toujours \"franc\" vis-à-vis d'eux.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/sam-altman-createur-de-chatgpt-et-pionnier-de-l-intelligence-artificielle-demis-de-ses-fonctions-de-patron-d-openai_6191577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Disparition d'Emile : \"Ce n'est certainement pas quelqu'un du village\" confie François Balique, maire du Vernet",
        "summary": "Plus de quatre mois après la disparition d'Emile, François Balique, le maire du Vernet, s'est exprimé dans \"13h15 le samedi\" à propos de cet évènement tragique, partageant ses convictions et ses craintes.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-disparition-d-emile-ce-n-est-certainement-pas-quelqu-un-du-village-confie-francois-balique-maire-du-vernet_6191808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de John Fitzgerald Kennedy : pourquoi l’enquête n'a jamais été refermée",
        "summary": "Depuis 60 ans, quelques secondes d’images ont alimenté des pages et des pages de littérature et des heures et des heures de fiction. Que s’est-il passé exactement le 22 novembre 1963 à Dallas, jour de l’assassinat de John Fitzgerald Kennedy ? Les rumeurs subsistent.",
        "link": "https://www.francetvinfo.fr/monde/usa/assassinat-de-kennedy/meurtre-de-jfk-l-enquete-jamais-refermee_6192090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du jeune Fayed à Nîmes : neuf hommes, de 17 à 30 ans, mis en examen pour homicide en bande organisée",
        "summary": "Les huit majeurs, âgés de 18 à 30 ans, ont été placés en détention provisoire. L'enfant de 10 ans, mort en août à Nîmes (Gard), est une victime collatérale de la guerre de la drogue.",
        "link": "https://www.francetvinfo.fr/france/occitanie/gard/nimes/mort-du-jeune-fayed-a-nimes-neuf-hommes-de-17-a-30-ans-mis-en-examen-pour-homicide-en-bande-organisee_6191493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Joël Guerriau : le sénateur, soupçonné d'avoir drogué une députée, suspendu par son groupe parlementaire et son parti",
        "summary": "Le groupe parlementaire Les Indépendants a décidé de suspendre l'élu de Loire-Atlantique, samedi. Une procédure disciplinaire a aussi été lancée par le parti Horizons.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/senat/le-parti-horizons-suspend-immediatement-le-senateur-joel-guerriau-soupconne-d-avoir-drogue-une-deputee_6191439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Avec la série 'Black Musketeer', nous développons un héros dont la couleur de peau est un obstacle à ses ambitions\"",
        "summary": "Un mousquetaire noir a bel et bien existé dans l'histoire de France. Le personnage d'Aniaba a inspiré une série attendue sur Disney+, \"Black Musketeer\". Franceinfo a rencontré le scénariste au festival \"Marseille Séries Stories\".",
        "link": "https://www.francetvinfo.fr/societe/avec-la-serie-black-musketeer-nous-developpons-un-heros-dont-la-couleur-de-peau-est-un-obstacle-a-ses-ambitions_6190131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment sont définis les prix des œuvres d’art vendues aux enchères ?",
        "summary": "Des chefs-d’œuvre de la peinture, des planches de BD, des voitures Ferrari… Mis aux enchères, ces objets peuvent être vendus à des dizaines de millions, voire des centaines de millions d’euros. Un commissaire-priseur nous explique comment il est possible d’atteindre ces sommes.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/comment-sont-definis-les-prix-des-uvres-d-art-vendues-aux-encheres_6189645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce que l'on sait du début de l'évacuation de l'hôpital al-Chifa de Gaza",
        "summary": "Plusieurs centaines de personnes, dont de nombreux blessés, ont été évacuées à pied, samedi, du plus grand hôpital de la bande de Gaza. Il est assiégé depuis plusieurs jours par l'armée israélienne, qui l'accuse d'être utilisé comme repaire du Hamas, ce que l'organisation islamiste dément.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-que-l-on-sait-du-debut-de-l-evacuation-de-l-hopital-al-chifa-de-gaza_6191706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tags antisémites à Strasbourg : un homme de 62 ans condamné à 18 mois de prison ferme pour incitation à la haine raciale et apologie de terrorisme",
        "summary": "Le tribunal correctionnel de Strasbourg a prononcé un mandat de dépôt, ce qui signifie qu'il a directement été incarcéré. Il a également été condamné à 1 500 euros d'amende et cinq ans de suivi socio-judiciaire.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/tags-antisemites-a-strasbourg-un-homme-de-62-ans-condamne-a-18-mois-de-prison-ferme-pour-incitation-a-la-haine-raciale-et-apologie-de-terrorisme_6191685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : la marche des proches d'otages retenus à Gaza est arrivée à Jérusalem",
        "summary": "Les familles des otages reprochent au gouvernement israélien de ne pas leur fournir d'informations sur les efforts fournis pour obtenir la libération des otages.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-la-marche-des-proches-d-otages-retenus-a-gaza-est-arrivee-a-jerusalem_6192054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Faut-il craindre une forte éruption volcanique autour de Naples ?",
        "summary": "Des signes spécifiques laissent à penser que les volcans autour de Naples pourraient bientôt entrer en éruption. Qu'en est-il vraiment ?",
        "link": "https://www.francetvinfo.fr/replay-radio/micro-europeen/faut-il-craindre-une-forte-eruption-volcanique-autour-de-naples_6162192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Jannik Sinner s'impose face à Daniil Medvedev et se qualifie pour sa première finale du Masters ATP",
        "summary": "En battant le Russe en trois sets, samedi, le n°4 mondial est devenu le premier Italien à se qualifier pour la finale du Masters. Il y affrontera dimanche le vainqueur de l'autre demi-finale entre Carlos Alcaraz et Novak Djokovic.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-jannik-sinner-s-impose-face-a-daniil-medvedev-et-se-qualifie-pour-sa-premiere-finale-du-masters_6191721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : après plusieurs attaques mortelles, le gouvernement interdit une nouvelle race de chien",
        "summary": "Après plusieurs attaques mortelles, le gouvernement britannique a décidé d’interdire les Americans XL Bully, une race de chien très populaire.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-apres-plusieurs-attaques-mortelles-le-gouvernement-interdit-une-nouvelle-race-de-chien_6192126.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit Israël-Hamas : le point sur les manifestations de soutien aux Palestiniens prévues en France ce samedi 18 novembre",
        "summary": "Selon un premier décompte du réseau France Bleu, plusieurs milliers de personnes ont manifesté pour soutenir le peuple palestinien.",
        "link": "https://www.francetvinfo.fr/societe/manifestations-propalestiniennes-en-france/conflit-israel-hamas-le-point-sur-les-manifestations-de-soutien-aux-palestiniens-prevues-en-france-ce-samedi-18-novembre_6192051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Île-de-France : des sages-femmes s'alarment du manque de places d'hébergement d'urgence pour les jeunes mères sans domicile fixe",
        "summary": "Les sages-femmes de l'hôpital Delafontaine à Saint-Denis (Seine-Saint-Denis) ont adressé début novembre \"un courrier de désespoir\" aux pouvoirs publics. Elles tentent tant bien que mal de garder à l'hôpital des mères sans domicile fixe qui viennent d'accoucher.",
        "link": "https://www.francetvinfo.fr/societe/sdf/ile-de-france-des-sages-femmes-s-alarment-du-manque-de-places-d-hebergement-d-urgence-pour-les-jeunes-meres-sans-domicile-fixe_6191490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polynésie : les initiatives se multiplient pour protéger l’environnement",
        "summary": "Objectif : préserver la tranquillité des baleines de l’impact humain. C’est le message affiché par la direction de l’environnement, qui émet chaque année une dérogation pour pouvoir les observer dans les eaux polynésiennes. Une obsession touristique et scientifique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/polynesie-les-initiatives-se-multiplient-pour-proteger-l-environnement_6190122.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Comment les sapeurs-pompiers se forment aux risques chimiques, biologiques et radiologiques",
        "summary": "À Lyon, une vingtaine de sapeurs-pompiers s'entraînent à intervenir sur des incendies comparables à celui de l'usine Lubrizol en 2019, où des produits toxiques sont partis en fumée. Une formation et des équipements qui leur permettent de répondre à de potentiels attentats.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-comment-les-sapeurs-pompiers-se-forment-aux-risques-chimiques-biologiques-et-radiologiques_6162147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Finlande ferme la moitié de ses points de passage frontaliers avec la Russie",
        "summary": "Dans la nuit de vendredi à samedi, la Frontière a fermé quatre postes-frontières, conséquence indirecte du conflit entre la Russie et l'Ukraine. Elle accuse Moscou de laisser des migrants sans papiers franchir sa frontière.",
        "link": "https://www.francetvinfo.fr/monde/russie/guerre-en-ukraine-la-finlande-ferme-la-moitie-de-ses-points-de-passage-frontaliers-avec-la-russie_6191766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une enquête de journalistes européens dévoile l'importance des passeports dans la \"russification\" des territoires occupés",
        "summary": "Le réseau UER sur le journalisme d'investigation, qui regroupe des médias publics européens, a publié une longue enquête sur la vie dans les territoires ukrainiens occupés, à partir de témoignages et d'entretiens.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-enquete-de-journalistes-europeens-devoile-l-importance-des-passeports-dans-la-russification-des-territoires-occupes_6189309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : fake news, messages haineux... Pourquoi le réseau X ressemble à un champ de bataille numérique",
        "summary": "Depuis les attaques du Hamas en Israël le 7 octobre, X est l'un des réseaux sociaux les plus submergés par les contenus violents, haineux ou mensongers. Des tendances amplifiées par les décisions de son patron, Elon Musk.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/guerre-entre-israel-et-le-hamas-fake-news-messages-haineux-pourquoi-le-reseau-x-ressemble-a-un-champ-de-bataille-numerique_6185511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Équipe de France : au-delà du record battu, que peut-on retenir de la victoire des Bleus face à Gibraltar ?",
        "summary": "Les Bleus ont vécu une soirée quasi-parfaite hier à Nice, lors de leur victoire contre Gibraltar (14-0). Il est cependant difficile d’en tirer des enseignements pour l’avenir.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/equipe-de-france-au-dela-du-record-battu-que-peut-on-retenir-de-la-victoire-des-bleus-face-a-gibraltar_6192258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les atteintes aux élus ont augmenté de 15% entre 2022 et 2023, selon le ministère de l'Intérieur",
        "summary": "Le cyberharcèlement représente un quart de toutes les atteintes comptabilisées, selon le ministère. Un chiffre en augmentation.",
        "link": "https://www.francetvinfo.fr/faits-divers/les-atteintes-aux-elus-ont-augmente-de-15-entre-2022-et-2023-selon-le-ministere-de-l-interieur_6193224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : pour la majorité, qui aiguise sa stratégie en vue de faire passer son projet de loi, \"le vrai combat commence\"",
        "summary": "Après le vote d'un texte considérablement durci au Sénat, le camp présidentiel prépare son plan de bataille pour l'examen du projet de loi sur l'immigration à l'Assemblée. La partie s'annonce difficile sans majorité absolue.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-pour-la-majorite-qui-aiguise-sa-strategie-en-vue-de-faire-passer-son-projet-de-loi-le-vrai-combat-commence_6187524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Cacao, sucre, jus d'orange : visualisez l'explosion des cours de ces denrées alimentaires à cause du climat",
        "summary": "Avec le retour du phénomène météorologique El Niño, les perspectives de récoltes sont dégradées et les prix s'emballent sur les marchés.",
        "link": "https://www.francetvinfo.fr/economie/inflation/infographies-cacao-sucre-jus-d-orange-visualisez-l-explosion-des-cours-de-ces-denrees-alimentaires-a-cause-du-climat_6189738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Explosion de Starship : aller sur Mars, \"c'est un scénario qui paraît de moins en moins improbable\", selon le rédacteur en chef de Sciences et Avenir",
        "summary": "\"C'est un échec en trompe-l’œil\", affirme Olivier Lascar sur franceinfo, samedi 18 novembre, après l'explosion de la fusée Starship dans les minutes qui ont suivi son décollage au Texas.",
        "link": "https://www.francetvinfo.fr/sciences/espace/explosion-de-starship-aller-sur-mars-c-est-un-scenario-qui-parait-de-moins-en-moins-improbable-selon-le-redacteur-en-chef-de-sciences-et-avenir_6193254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. F1 : Sergio Perez prend la tête devant Charles Leclerc... Suivez le Grand Prix de Las Vegas",
        "summary": "Avec une cinquième pole position cette saison, Charles Leclerc va tenter de tenir tête, dimanche, au déjà assuré champion du monde, Max Verstappen.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/direct-f1-charles-leclerc-grosse-cote-pour-une-premiere-victoire-en-2023-suivez-le-grand-prix-de-las-vegas_6191646.html#xtor=RSS-3-[lestitres]"
    }
]