[
    {
        "title": "Paris 2024 : Gérald Darmanin quittera bien le ministère de l'Intérieur en cas de défaite aux législatives, à quinze jours du lancement des Jeux",
        "summary": "Candidat dans la 10e circonscription du Nord, le ministre a annoncé vendredi qu'il démissionnerait s'il était  \"battu\" ou \"si jamais le RN ou LFI venait à l'emporter\", quelques semaines avant les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-gerald-darmanin-quittera-bien-le-ministere-de-l-interieur-en-cas-de-defaite-aux-legislatives-a-quinze-jours-du-lancement-des-jeux_6619998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Don d’organes : Côme, 3 ans, attend sa greffe de foie",
        "summary": "Le 22 juin est la journée du don d’organes. Si 80% des Français sont favorables au don en pratique, seuls 47% en parlent à leurs proches. En France, 272 enfants attendent un donneur. C’est le cas de Côme, âgé de 3 ans.",
        "link": "https://www.francetvinfo.fr/sante/soigner/don-d-organes/don-d-organes-come-3-ans-attend-sa-greffe-de-foie_6620199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries en Isère : des rescapés encore sous le choc",
        "summary": "Quatre hélicoptères des équipes de secours ont pu éviter de nombreux drames, en Isère. Rencontre, samedi 22 juin, avec certains rescapés, qui tentent de reprendre leurs esprits.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-des-rescapes-encore-sous-le-choc_6620229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'attaque sur des infrastructures énergétiques traduit \"l'incapacité militaire\" des Russes \"à percer sur le front\", estime l'ex-officier Guillaume Ancel",
        "summary": "La Russie a lancé une nouvelle salve de missiles et drones sur l'Ukraine samedi, endommageant des installations énergétiques dans le sud-est et l'ouest du pays.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-attaque-sur-des-infrastructures-energetiques-traduit-l-incapacite-militaire-des-russes-a-percer-sur-le-front-estime-guillaume-ancel_6619719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : le chef indépendantiste Christian Tein va être placé en détention provisoire dans l'Hexagone",
        "summary": "Interpellé le 19 juin, le militant a été mis en examen samedi. Il est considéré comme le chef de la Cellule de coordination des actions de terrain (CCAT).",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/crise-en-nouvelle-caledonie-le-chef-independantiste-christian-tein-va-etre-place-en-detention-provisoire-dans-l-hexagone_6619866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Va à la niche\" : le parquet se saisit après des \"propos discriminatoires\" à caractère raciste tenus dans un reportage d'\"Envoyé spécial\" sur France 2",
        "summary": "\"L'une des personnes susceptibles d'être mises en cause appartenant au tribunal judiciaire de Montargis\", le parquet a demandé un dépaysement de l'affaire.",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-parquet-de-montargis-se-saisit-apres-des-propos-discriminatoires-a-caractere-raciste-dans-un-reportage-d-envoye-special-sur-france-2_6618219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux militaires impliqués dans une rixe au couteau pendant la Fête de la musique à Paris, une personne gravement blessée",
        "summary": "Quatre personnes ont été placées en garde à vue samedi après une rixe à Paris pendant la Fête de la musique. Une personne a été gravement blessée. Deux militaires sont impliqués.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/deux-militaires-impliques-dans-une-rixe-au-couteau-pendant-la-fete-de-la-musique-a-paris-une-personne-gravement-blessee_6619857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les épéistes français champions d'europe : un beau doublé pour le Guadeloupéen Luidgi Midelton avant les JO",
        "summary": "Une nouvelle médaille d’or pour l’épéiste Guadeloupéen Luidgi Midelton. Avec l’équipe de France d’escrime, il vient de battre l’Italie en finale des championnats d’Europe par équipe. C’est le deuxième titre majeur en deux jours pour le jeune homme de 25 ans qui a encore prouvé qu’il est en ce moment l’un des tireurs les plus en forme de l’équipe de France.",
        "link": "https://la1ere.francetvinfo.fr/guadeloupe/les-epeistes-francais-champions-d-europe-un-beau-double-pour-le-guadeloupeen-luidgi-midelton-avant-les-jo-1499291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. La suppression des frais de notaire, une mesure vraiment destinée aux jeunes des classes populaires ?",
        "summary": "La réduction des frais de notaire pour les jeunes, une mesure incluse dans le programme économique de la majorité présidentielle, bénéficiera-t-elle vraiment, comme l’affirme Gabriel Attal, aux jeunes des classes moyennes et populaires ?",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-la-suppression-des-frais-de-notaire-une-mesure-vraiment-destinee-aux-jeunes-des-classes-populaires_6620055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois morts et une quarantaine de blessés à Kharkiv après des frappes russes",
        "summary": "La ville de l'est ukrainien compte parmi les cibles les plus bombardées du pays.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-trois-morts-et-une-quarantaine-de-blesses-a-kharkiv-apres-des-frappes-russes_6620109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : des frappes israéliennes font au moins 24 morts à Gaza, selon les secouristes",
        "summary": "Une maison du quartier al-Tuffah ainsi que le camp de réfugiés d'al-Shati ont été la cible de bombardements.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-le-comite-international-de-la-croix-rouge-a-gaza-annonce-la-mort-de-22-personnes-dans-des-tirs-qui-ont-endommage-son-bureau_6619590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Une mission spatiale franco-chinoise part à l'assaut des sursauts gamma, ces explosions ultrapuissantes qui surviennent dans l'espace",
        "summary": "La mission franco-chinoise Svom doit être lancée samedi. Son but est d'observer des sursauts gamma, ces explosions découvertes par hasard par des satellites espions américains dans les années 1960.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-une-mission-spatiale-franco-chinoise-part-a-l-assaut-des-sursauts-gamma-ces-explosions-ultrapuissantes-qui-surviennent-dans-l-espace_6591117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le retour réussi des bouquetins dans les Pyrénées ariégeoises",
        "summary": "La chasse avait fait disparaître les bouquetins pyrénéens en 1910. Une centaine de bouquetins ont été réintroduits il y a dix ans.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-le-retour-reussi-des-bouquetins-dans-les-pyrenees-ariegeoises_6619896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viol à Courbevoie : \"Tous les clichés de ce crime antisémite sont réunis\", dénonce l’un des avocats de la victime",
        "summary": "Les avocats Muriel Ouaknine-Melki et Oudy Bloch se sont exprimés samedi sur le plateau du \"12/13 info\". Tous deux sont également à la tête de l’Organisation juive européenne.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/viol-a-courbevoie-tous-les-cliches-du-crime-antisemite-sont-reunis-denonce-l-avocat-de-la-jeune-fille_6619791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journée mondiale du don d'organes : \"Tous les jours, j'ai une pensée pour mon donneur\", confie Véronique, qui respire avec les poumons d'un autre",
        "summary": "À l'occasion de la journée mondiale du don d'organes, samedi 22 juin 2024, voici leurs témoignages. Un père a accepté le don des organes de son fils. Cette autre femme a pu recevoir une greffe de deux poumons. Deux histoires, deux vies qui se poursuivent, chacune à leur façon.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/temoignage-veronique-respire-avec-les-poumons-d-un-autre-tous-les-jours-j-ai-une-pensee-pour-mon-donneur-2989949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE. Comment les États-Unis font pression sur la France dans l’affaire Abdallah",
        "summary": "Incarcéré depuis 40 ans en France après l’assassinat d’un attaché militaire américain et d’un diplomate israélien, le Libanais Georges Ibrahim Abdallah est libérable depuis 1999. Mais les États-Unis refusent toujours qu’il sorte de prison.",
        "link": "https://www.francetvinfo.fr/choix/enquete-comment-les-etats-unis-font-pression-sur-la-france-dans-l-affaire-abdallah_6618186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Luxueux train de vie et optimisation fiscale : quand un piratage informatique révèle les petits secrets de Patrick Drahi, le PDG d'Altice",
        "summary": "Lorsque des hackers russes se sont emparés de dizaines de milliers de données de Patrick Drahi en piratant le serveur du groupe Altice, certains secrets du milliardaire sont apparus au grand jour. Extrait d'un portrait diffusé dans \"Complément d'enquête\" le 20 juin 2024.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-luxueux-train-de-vie-et-optimisation-fiscale-quand-un-piratage-informatique-revele-les-petits-secrets-de-patrick-drahi-le-pdg-d-altice_6616089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"pet-sitting\", la garderie pour chiens, en plein boom avant le début des grandes vacances",
        "summary": "Les vacances d'été approchent et les pet sitters commencent à ne plus avoir de places sur leurs carnets de réservation. Ces personnes prennent soin des animaux de compagnie en l'absence de leurs maîtres.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/le-pet-sitting-la-garderie-pour-chiens-font-le-plein-avant-le-debut-des-grandes-vacances-2991332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : pourquoi il faut être particulièrement prudent avec les sondages",
        "summary": "Avec un scrutin différent pour chacune des 577 circonscriptions, les élections législatives compliquent la tâche des sondeurs pour tenter de prévoir la composition de la future Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-pourquoi-il-faut-etre-particulierement-prudent-avec-les-sondages-sur-ces-elections_6617994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un jeune homme arrêté à Paris, suspecté de préparer une action violente contre \"notamment des cibles juives\"",
        "summary": "Le suspect de 19 ans a été mis en examen et écroué vendredi, notamment pour association de malfaiteurs terroriste en vue de préparer des crimes d'atteinte aux personnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/un-jeune-homme-arrete-a-paris-suspecte-de-preparer-une-action-violente-contre-notamment-des-cibles-juives_6618507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême iranienne annule la condamnation à mort du rappeur Toomaj Salehi",
        "summary": "Emprisonné depuis plus d'un an et demi pour son soutien au mouvement de protestation de 2022, il sera de nouveau jugé \"devant un tribunal similaire\", a déclaré son avocat.",
        "link": "https://www.francetvinfo.fr/monde/iran/la-cour-supreme-iranienne-annule-la-condamnation-a-mort-du-rappeur-toomaj-salehi_6619734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : la FNSEA demande \"un état des lieux sur l'ensemble des départements français\" pour évaluer les pertes des agriculteurs",
        "summary": "Le directeur général adjoint de la FNSEA, Christophe Chambon, pointe \"une situation exceptionnelle\" en raison des intempéries qui frappent plusieurs régions de France depuis plusieurs semaines.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-la-fnsea-demande-un-etat-des-lieux-sur-l-ensemble-des-departements-francais-pour-evaluer-les-pertes-des-agriculteurs_6619677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Seconde Guerre mondiale : les carnets de la résistante Rose Valland ont sauvé des milliers d'œuvres d'art spoliées sous l'occupation allemande",
        "summary": "Armée d'un crayon et d'un carnet, Rose Valland a résisté aux nazis en récupérant 60&nbsp;000&nbsp;œuvres d'art volées pendant l'Occupation. Avant même la fin de la guerre, elle a empêché un convoi rempli de tableaux de rejoindre l'Allemagne.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-seconde-guerre-mondiale-les-carnets-de-la-resistante-rose-valland-ont-sauve-des-milliers-d-uvres-d-art-spoliees-sous-l-occupation-allemande_6615720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"Près de 75% de nos adhérents ont utilisé les applications de rencontres\" : quand les déçus de Tinder se tournent vers les agences matrimoniales",
        "summary": "Les applications de rencontre ont moins la cote chez les moins de 30 ans. C’est ce que révèle une étude de l’Institut national d’études démographiques parue mercredi, pour le plus grand bonheur des agences matrimoniales.",
        "link": "https://www.francetvinfo.fr/societe/mariage/temoignages-pres-de-75-de-nos-adherents-ont-utilise-les-applications-de-rencontres-quand-les-decus-de-tinder-se-tournent-vers-les-agences-matrimoniales_6613938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taïwan a détecté 41 avions militaires chinois autour de l'île",
        "summary": "Sept navires chinois ont aussi été détectés autour de Taïwan au cours des dernières 24 heures, a précisé samedi le ministère de la Défense taïwanais.",
        "link": "https://www.francetvinfo.fr/monde/chine/taiwan-a-detecte-41-avions-militaires-chinois-autour-de-l-ile_6619668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C’est de la pure propagande électorale\" : en Albanie, les centres de rétention pour migrants construits par l'Italie ne font pas l'unanimité",
        "summary": "L'Italie construit en Albanie des centres de rétention pour accueillir les migrants sauvés en mer et examiner leur demande d'asile.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/reportage-c-est-de-la-pure-propagande-electorale-en-albanie-les-centres-de-retention-pour-migrants-construits-par-l-italie-ne-font-pas-l-unanimite_6619569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auchan-Rocca rachète les magasins Casino en Corse et conserve la totalité des salariés",
        "summary": "Après une semaine de négociation, un accord a été trouvé vendredi soir entre les deux groupes. Casino a cédé sa filiale Codim 2, qui exploite plusieurs points de vente en Corse, à Auchan Retail France et Patrick Rocca.",
        "link": "https://www.francetvinfo.fr/economie/commerce/auchan-rocca-rachete-les-magasins-casino-en-corse-et-conserve-la-totalite-des-salaries_6619761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : les canicules vont-elles dissuader les touristes d'aller en Espagne ?",
        "summary": "Le changement climatique bouscule aussi les habitudes touristiques. Selon une étude, l'exposition aux canicules extrêmes réduit la propension des touristes internationaux à revenir en Espagne, en particulier parmi les Britanniques et les Américains, qui figurent parmi les premiers visiteurs de la Catalogne après les Français.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/pyrenees-orientales/perpignan/changement-climatique-canicules-comment-les-vagues-de-chaleur-risquent-de-dissuader-les-touristes-d-aller-passer-leurs-vacances-en-espagne-2990615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : une priorité pour la majorité, aucune mention au RN et à gauche… Que proposent les partis sur la fin de vie ?",
        "summary": "Avant les élections législatives, franceinfo fait le point sur les principales mesures avancées dans cette campagne. Si l'on se penche sur la loi sur la fin de vie, trois blocs politiques se distinguent sur le sujet.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-une-priorite-pour-la-majorite-aucune-mention-au-rn-et-a-gauche-que-proposent-les-partis-sur-la-fin-de-vie_6618426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le retour sur Terre du vaisseau Starliner de Boeing de nouveau repoussé",
        "summary": "La première mission avec équipage de Starliner vers l'ISS, qui devait initialement durer environ huit jours, a été prolongée jusqu'à une date encore indéterminée, afin d'examiner des dysfonctionnements.",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-le-retour-sur-terre-du-vaisseau-starliner-de-nouveau-repousse_6619650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : sept militants indépendantistes transférés en métropole pour y être incarcérés",
        "summary": "Les 11 militants de la CCAT interpellés le 19 juin ont été mis en examen. Parmi eux, 7 prévenus dont Christian Tein, placés en détention, ont été transférés vers l'Hexagone dans la nuit de samedi à dimanche 23 juin.\nDans un communiqué, le parquet de la Nouvelle-Calédonie détaille les raisons de ces \"affectations en métropole\".",
        "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/crise-en-nouvelle-caledonie-7-militants-de-la-ccat-transferes-vers-l-hexagone-cette-nuit-pour-quelles-raisons-et-pour-quels-chefs-d-accusation-1499327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On doit faire face à une nouvelle forme de communication\" : le tourisme, nouveau business des influenceurs",
        "summary": "Après avoir investi le monde de la cosmétique, de la mode ou encore du sport, les influenceurs s'attaquent désormais au monde du tourisme et de la culture. Certains lieux touristiques font appel à eux pour faire de la promotion.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/on-doit-faire-face-a-une-nouvelle-forme-de-communication-le-tourisme-nouveau-business-des-influenceurs_6617892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Qu’est-ce que la nature peut faire à notre place en mieux ?\" : en Picardie, des agriculteurs vantent les mérites des haies",
        "summary": "Les haies. C'est l'un des sujets souvent évoqués par les agriculteurs pour dénoncer le poids de la réglementation. Terre de grandes cultures, la Picardie n'en compte plus beaucoup. Seuls quelques secteurs se parent encore de bocage. Et quand certains veulent s'en débarrasser pour faciliter le passage des engins, d'autres les défendent.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/les-haies-un-patrimoine-agricole-et-environnemental-en-peril-en-les-preservant-et-en-ayant-la-chance-d-en-avoir-sur-la-ferme-je-m-en-sens-un-peu-gardienne-2983121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Benoît Cosnefroy, en forme olympique avant les Jeux de Paris 2024",
        "summary": "Le cycliste normand, au départ des championnats de France dimanche dans la Manche, réalise un très bon début de saison qui pourrait lui ouvrir les portes des JO.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-benoit-cosnefroy-en-forme-olympique-avant-les-jeux-de-paris-2024_6617589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INTERVIEW. Jeff Nichols, réalisateur de The Bikeriders : \"",
        "summary": "À 45 ans, le cinéaste indépendant américain revient avec la chronique d'une bande de motards dans l'Illinois des années 1960. Le trio Tom Hardy-Austin Butler-Jodie Comer, sexy et magnétique, est pour beaucoup dans la réussite du projet. Rencontre à Paris avec le réalisateur.",
        "link": "https://www.francetvinfo.fr/culture/cinema/interview-jeff-nichols-realisateur-du-film-the-bikeriders-on-cherche-tous-notre-place-dans-le-monde_6617865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Il est incroyable, on ne peut rien faire contre lui\" : Kylian Mbappé a fait son retour sur le terrain",
        "summary": "Trois jours avant d'affronter la Pologne, dernier match de groupes pour les Bleus dans cet Euro, le capitaine tricolore a rejoué au football. Il a participé à une opposition avec des joueurs de l'équipe réserve de Paderborn.",
        "link": "https://www.francetvinfo.fr/euro/il-est-incroyable-on-ne-peut-rien-faire-contre-lui-kylian-mbappe-a-fait-son-retour-sur-le-terrain_6620265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Elle n'a peur de rien\" : en Russie, l'octogénaire Lioudmila Vassilieva défie le pouvoir et se présente au poste de gouverneur de Saint-Pétersbourg",
        "summary": "Lioudmila Vassilieva est une militante bien connue dans l'ancienne capitale russe. Elle appelle à la fin de la guerre, une voix rare dans le pays où la plupart des opposants ont été réduits au silence.",
        "link": "https://www.francetvinfo.fr/monde/russie/reportage-elle-n-a-peur-de-rien-en-russie-l-octogenaire-lioudmila-vassilieva-defie-le-pouvoir-et-se-presente-au-poste-de-gouverneur-de-saint-petersbourg_6620184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"Même s'il y a légitime défense, vous avez pris la vie de quelqu'un\" : comment un policier se remet d'avoir fait usage de son arme",
        "summary": "Franceinfo a recueilli le témoignage rare d'un ancien policier qui a tué dans le cadre de ses fonctions, en marge du match entre le PSG et l'Hapoël Tel Aviv en 2006.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/temoignage-meme-s-il-y-a-legitime-defense-vous-avez-pris-la-vie-de-quelqu-un-comment-un-policier-se-remet-d-avoir-fait-usage-de-son-arme_6601575.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Top 14 : l'Union Bordeaux-Bègles remporte une demi-finale d'anthologie face au Stade français, et rejoint Toulouse en finale",
        "summary": "Après un long combat et une ultime transformation ratée, qui aurait pu le mener en prolongation, le Stade français s'est incliné de deux petits points (22-20), samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/top-14/direct-stade-francais-bordeaux-begles-qui-pour-accompagner-toulouse-suivez-la-deuxieme-demi-finale-du-top-14_6617862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : comment le Nouveau Front populaire entend financer son programme économique",
        "summary": "L'alliance de gauche a détaillé vendredi les 150 milliards d'euros de recettes fiscales qu'elle entend engranger d'ici 2027. Elles doivent permettre de financer un montant équivalent de mesures, parmi lesquelles la hausse du smic ou le retour à la retraite à 60 ans.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-comment-le-nouveau-front-populaire-entend-financer-son-programme-economique_6619851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : un \"gouvernement technique\", une issue de secours pour Emmanuel Macron en cas de majorité relative à l'Assemblée ?",
        "summary": "S'il n'y a pas de majorité absolue après les élections, des motions de censure pourraient faire tomber les futurs gouvernements. Pour éviter ce scénario, le chef de l'Etat a la possibilité de mettre en place un exécutif sans poids politique, en attendant la prochaine dissolution.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-un-gouvernement-technique-peut-il-etre-nomme-en-cas-de-majorite-relative-a-l-assemblee_6617514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une vision tournée vers le passé\" : une ancienne proposition du RN d'exclure les mangas du Pass culture inquiète sur les réseaux sociaux",
        "summary": "Depuis la dissolution de l'Assemblée nationale, une discussion a pris de l'ampleur sur les réseaux sociaux sur la proposition du Rassemblement national d'exclure l'achat de mangas du Pass culture.",
        "link": "https://www.francetvinfo.fr/replay-radio/bd-bande-dessinee-manga/temoignages-une-vision-tournee-vers-le-passe-une-ancienne-proposition-du-rn-d-exclure-les-mangas-du-pass-culture-inquiete-les-reseaux-sociaux_6617964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : le Hezbollah libanais annonce une nouvelle attaque au drone contre l'armée israélienne",
        "summary": "Depuis le début de la guerre le 7 octobre entre Israël et le Hamas dans la bande de Gaza, le Hezbollah et des groupes alliés, qui soutiennent le mouvement islamiste palestinien, échangent des tirs transfrontaliers.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-le-hezbollah-libanais-annonce-une-nouvelle-attaque-au-drone-contre-l-armee-israelienne_6621342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jusqu'à 120 000 foyers privés d'électricité dans la métropole de Bordeaux après une panne sur le réseau RTE",
        "summary": "Un incident électrique sur le réseau de transport d'électricité (RTE) impacte toujours la métropole bordelaise depuis ce dimanche matin, 8h30. Près de 120 000 foyers ont été touchés. Le courant est partiellement revenu dans près de la moitié d'entre eux peu avant 11 heures.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/120-000-foyers-prives-d-electricite-a-bordeaux-ce-dimanche-matin-le-reseau-en-cours-de-retablissement-2991812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Intempéries en Isère : comment expliquer la crue hors-norme qui a dévasté le hameau de la Bérarde",
        "summary": "En huit mois, la France a dépassé la centième alerte aux crues. Comment expliquer cette soudaine montée des eaux ? Analyse d’un phénomène.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/isere-la-vallee-du-veneon-inondee-par-une-crue-hors-normes_6620250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des dizaines de milliers d'Israéliens manifestent à nouveau contre le gouvernement de Benyamin Nétanyahou à Tel-Aviv",
        "summary": "Des dizaines de milliers de personnes ont dénoncé la gestion de la guerre à Gaza et l'incapacité du Premier ministre à négocier la libération des dizaines d'otages toujours retenus dans le territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/des-dizaines-de-milliers-d-israeliens-manifestent-contre-le-gouvernement-de-benyamin-netanyahou_6621291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Législatives 2024 : \"Je ne m'élimine pas et je ne m'impose pas\", assure Jean-Luc Mélenchon concernant le poste de Premier ministre",
        "summary": "\"Un accord avait été trouvé pour que ce soit \"le groupe parlementaire le plus important qui présente le candidat à la Primature\", a-t-il encore assuré.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-legislatives-2024-je-ne-m-elimine-pas-et-je-ne-m-impose-pas-assure-jean-luc-melenchon-concernant-le-poste-de-premier-ministre_6621264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Isère, Hautes-Alpes, Drôme... : retour sur une semaine marquée par les intempéries",
        "summary": "Tour d’horizon des intempéries qui sont survenues cette semaine, avec une crue en Isère et dans les Hautes-Alpes mais également des orages de grêle dans la Drôme qui ont dévasté les cultures.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-en-isere-dans-les-hautes-alpes-et-dans-la-drome-les-elements-se-sont-dechaines_6620190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : nuit agitée et nouveaux points de blocage dans plusieurs quartiers après le transferts d'indépendantistes dans l'Hexagone",
        "summary": "Nuit agitée dans certains quartiers de l'agglomération nouméenne suite au transfert immédiat vers l'Hexagone de Christian Tein et de six autres militants de la CCAT placés en détention provisoire. Au réveil ce dimanche, plusieurs troubles à la circulation et actes de vandalisme ont été signalés.",
        "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/crise-en-nouvelle-caledonie-des-troubles-signales-en-province-sud-suite-a-la-detention-en-hexagone-des-militants-de-la-ccat-1499348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation féministe : \"Le RN, l'extrême droite, sont les ennemis du droit des femmes\", assure la présidente du planning familial",
        "summary": "Des associations féministes appellent à manifester dimanche dans plusieurs villes de France contre l'extrême droite.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/mobilisation-feministe-le-rn-l-extreme-droite-sont-les-ennemis-du-droit-des-femmes-assure-la-presidente-du-planning-familial_6621288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le Rassemblement national en tête des intentions de vote devant la gauche, le camp présidentiel distancé selon notre sondage",
        "summary": "La majorité présidentielle arrive en troisième position des intentions de vote, dans un sondage publié samedi, à huit jours du premier tour des élections législatives.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-le-rassemblement-national-en-tete-des-intentions-de-vote-devant-la-gauche-le-camp-presidentiel-distance_6618042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : le transfert de militants dans l'Hexagone est vécu \"comme l'expression de la justice coloniale\", analyse l'anthropologue Benoît Trépied",
        "summary": "Benoît Trépied, spécialiste de la Nouvelle-Calédonie, a critiqué le transfert en métropole de sept militants indépendantistes kanak du CCAT, accusés d'avoir organisé les émeutes il y a quelques semaines.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-le-transfert-de-militants-en-metropole-est-vecu-comme-l-expression-de-la-justice-coloniale-analyse-l-anthropologue-benoit-trepied_6621357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INTERVIEW. Mobilisations féministes : \"Le RN fera le tri entre les bonnes victimes, bien françaises, et des mauvaises victimes\", alerte la Fondation des femmes",
        "summary": "Anne-Cécile Mailfert a vivement critiqué sur franceinfo le programme du RN, alors que des associations féministes et des syndicats manifestent dimanche contre le parti d'extrême droite.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/interview-mobilisations-feministes-le-rn-fera-le-tri-entre-les-bonnes-victimes-bien-francaises-et-des-mauvaises-victimes-alerte-la-fondation-des-femmes_6621414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : Romain Briatte, Antoine Hastoy et Oscar Jégou appelés... La sélection du XV de France pour la tournée en Argentine a été dévoilée",
        "summary": "Le XV de France s'envolera pour l'Argentine du 23 juin au 13 juillet pour la tournée d'été. La sélection a été dévoilée dimanche.",
        "link": "https://www.francetvinfo.fr/sports/rugby/rugby-romain-briatte-antoine-hastoy-et-oscar-jegou-appeles-la-selection-du-xv-de-france-pour-la-tournee-en-argentine-a-ete-devoilee_6621405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Pas grand monde dans les rues\" : à Courbevoie, un nouveau rassemblement contre l'antisémitisme après le viol d'une fille de 12 ans peine à fédérer",
        "summary": "Une fille de 12 ans, de confession juive, a été agressée et violée par trois jeunes garçons dans cette ville des Hauts-de-Seine. Un fait divers qui a suscité un vif émoi.",
        "link": "https://www.francetvinfo.fr/faits-divers/viol-et-agression-antisemite-a-courbevoie/reportage-pas-grand-monde-dans-les-rues-a-courbevoie-un-nouveau-rassemblement-contre-l-antisemitisme-apres-le-viol-d-une-fille-de-12-ans-peine-a-federer_6621471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Législatives 2024 : \"Il faut une grosse coalition, ce n'est pas un gros mot\", plaide l'ancien Premier ministre Edouard Philippe",
        "summary": "Interrogé sur la possibilité de reconstruire une majorité à l'issue des législatives, l'ancien Premier ministre a estimé \"qu'il faut une force politique plus large\" que celle sortie des urnes en 2022.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-legislatives-2024-il-faudra-une-candidature-capable-de-federer-la-diversite-du-nouveau-front-populaire-a-matignon-selon-clementine-autain_6621219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : mode de scrutin, candidats, enjeux… On répond à 33 questions que vous vous posez sur ces élections",
        "summary": "Franceinfo répond aux questions que vous vous posez peut-être avant le premier tour qui a lieu dimanche 30 juin.",
        "link": "https://www.francetvinfo.fr/elections/essentiel-election/elections-legislatives-2024-enjeux-candidats-procurations-on-repond-a-33-questions-que-vous-vous-posez-sur-le-scrutin_6617490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Législatives 2024 : en campagne dans le Tarn, Guilhem Carayon, président des jeunes LR, assume sans complexe l'alliance avec le RN",
        "summary": "En position favorable dans la 3e circonscription du Tarn, Guilhem Carayon a souhaité \"bâtir une alliance des patriotes\", quitte à décevoir une partie de sa famille politique. En face de lui, le député sortant de la majorité Jean Terlier et le candidat du Nouveau Front populaire Julien Lassalle tentent de lui barrer la route.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reportage-legislatives-2024-en-campagne-dans-le-tarn-guilhem-carayon-president-des-jeunes-lr-assume-sans-complexe-l-alliance-avec-le-rn_6617493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"Ce serait absurde et irresponsable politiquement de mettre de côté\" Jean-Luc Mélenchon, estime Clémence Guetté",
        "summary": "Le leader insoumis s'est dit samedi soir sur France 5 prêt à devenir Premier ministre.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-ce-serait-absurde-et-irresponsable-politiquement-de-mettre-de-cote-jean-luc-melenchon-estime-clemence-guette_6621282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sabreuses françaises championnes d'Europe : Cécilia Berder retient \"ces moments de cohésion et de partage\"",
        "summary": "Les sabreuses françaises se sont adjugées samedi un troisième titre consécutif de championnes d'Europe d'escrime à Bâle, cinq semaines avant les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/sports/escrime/sabreuses-francaises-championnes-d-europe-cecilia-berder-retient-ces-moments-de-cohesion-et-de-partage_6621438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme grièvement blessée au zoo de Thoiry après avoir été attaquée par trois loups dans une zone réservée",
        "summary": "D'après les premiers témoignages recueillis, c'est en voulant faire un footing que la victime de 37 ans s'est retrouvée dans une zone interdite aux piétons.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/yvelines/zoo-de-thoiry-une-femme-grievement-blessee-apres-avoir-ete-attaquee-par-trois-loups-dans-une-zone-reservee-au-safari_6621495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. F1 : George Russell surprend tout le monde au départ, Max Verstappen répond illico... Suivez le Grand Prix d'Espagne",
        "summary": "Troisième du classement général, le Britannique a l'occasion de passer devant Charles Leclerc (Ferrari) et de se rapprocher du leader Max Verstappen (Red Bull), dimanche, lors du Grand Prix d'Espagne.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/direct-f1-lando-norris-en-pole-pour-une-deuxieme-victoire-en-carriere-suivez-le-grand-prix-d-espagne_6619959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Inde, plus de 50 personnes meurent après avoir bu de l'alcool frelaté",
        "summary": "L'alcool en question avait été vendu au marché noir dans une localité du sud du pays.",
        "link": "https://www.francetvinfo.fr/monde/inde/en-inde-plus-de-50-personnes-meurent-apres-avoir-bu-de-l-alcool-frelate_6621507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Jean-Luc Mélenchon \"n'est ni espéré ni nécessaire\", tacle la ministre de l'Éducation nationale Nicole Belloubet",
        "summary": "\"Ce n'est pas quelqu'un qui incarne la gauche cohérente et raisonnée à laquelle on peut faire appelle\", estime sur franceinfo Nicole Belloubet.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/legislatives-jean-luc-melenchon-n-est-ni-espere-ni-necessaire-tacle-la-ministre-de-l-education-nationale-nicole-belloubet_6580262.html#xtor=RSS-3-[lestitres]"
    }
]