[
    {
        "title": "Recherche d'un nouveau gouvernement : quels sont les scénarios possibles après le refus d'Emmanuel Macron de nommer un Premier ministre du NFP ?",
        "summary": "Le chef de l'Etat a ouvert mardi un \"nouveau cycle de consultations\", que la gauche boycotte et auquel le RN n'est pas convié, après avoir évacué l'option Lucie Castets au nom de la \"stabilité institutionnelle\". Mais l'impasse politique semble être vouée à durer.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/recherche-d-un-nouveau-gouvernement-quels-sont-les-scenarios-possibles-apres-le-refus-d-emmanuel-macron-de-nommer-un-premier-ministre-du-nfp_6746566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : à Fontainebleau, le passage de la flamme honore les blessés de l'armée en \"reconstruction\" grâce au sport",
        "summary": "La flamme paralympique est passée mardi par le Centre national des sports de la défense à Fontainebleau. Un lieu où l'armée accompagne ses nombreux sportifs de haut niveau et soigne ses blessés.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/reportage-jeux-paralympiques-2024-a-fontainebleau-le-passage-de-la-flamme-honore-les-blesses-de-l-armee-en-reconstruction-grace-au-sport_6746791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rentrée scolaire : réforme du brevet, téléphones portables, groupes de niveau... Ce qu'il faut retenir des annonces du ministère de l'Education nationale",
        "summary": "Ministre démissionnaire, Nicole Belloubet a défendu lors d'une conférence de presse l'instauration des groupes de niveau au collège et annoncé que les textes sur les nouvelles modalités d'évaluation du brevet seront publiés après la nomination d'un nouveau gouvernement.",
        "link": "https://www.francetvinfo.fr/france/rentree/rentree-scolaire-reforme-du-brevet-telephones-portables-groupes-de-niveau-ce-qu-il-faut-retenir-des-annonces-du-ministere-de-l-education-nationale_6746518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Telegram : pourquoi l'arrestation du patron de la messagerie Pavel Dourov fait débat",
        "summary": "Le placement en garde à vue du patron de la messagerie en ligne a déclenché l'indignation de nombreuses personnalités, qui y voient une menace pour la liberté d'expression et un dossier juridiquement fragile.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/telegram-pourquoi-l-arrestation-du-patron-de-la-messagerie-pavel-dourov-fait-debat_6744937.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Restaurant effondré, cimetière englouti, port abandonné... Dans les îles du Pacifique, la montée des eaux bouleverse la vie des habitants",
        "summary": "Le secrétaire général de l'ONU a lancé mardi un \"SOS mondial\" sur l'élévation du niveau des mers dans ce vaste ensemble d'îles volcaniques et d'atolls coralliens.",
        "link": "https://www.francetvinfo.fr/monde/environnement/montee-des-eaux/en-images-restaurant-effondre-cimetiere-englouti-port-abandonne-dans-les-iles-du-pacifique-la-montee-des-eaux-bouleverse-la-vie-des-habitants_6746404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du mardi 27 août",
        "summary": "Cinq civils ont été tués lors de nouvelles attaques de drones et d'artillerie russes mardi, selon des responsables ukrainiens locaux.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-mardi-27-aout_6749014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie devant la synagogue de La Grande-Motte : un millier de personnes réunies contre l'antisémitisme à Montpellier",
        "summary": "\"Lorsqu'on attaque une synagogue (...), ce sont les valeurs de la République que l'on attaque\", a lancé le président national du Consistoire israélite de France, Elie Korchia.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/incendie-devant-la-synagogue-de-la-grande-motte-un-millier-de-personnes-reunies-contre-l-antisemitisme-a-montpellier_6748318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procureur spécial Jack Smith révise l'acte d'accusation visant Donald Trump pour tentatives d'inversion des résultats de l'élection présidentielle de 2020",
        "summary": "Le document contient les mêmes chefs d'accusation que le précédent, mais il a été modifié pour prendre en compte une récente décision de la Cour suprême sur l'immunité présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-procureur-special-jack-smith-revise-l-acte-d-accusation-visant-donald-trump-pour-tentatives-d-inversion-des-resultats-de-l-election-presidentielle-de-2020_6748411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : la ville célèbre les 80 ans de sa Libération",
        "summary": "Mardi 27 août, Marseille a commémoré les 80 ans de la Libération. En 1944, la foule était nombreuse pour fêter le départ des Allemands. Jeannette Laggiard, qui avait 9 ans à l'époque, se souvient de la liesse qui a traversé la ville et des années noires qui ont précédé.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/marseille-la-ville-celebre-les-80-ans-de-sa-liberation_6748237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Medhi Narjissi : les parents du rugbyman sont \"dévastés\" et demandent \"des réponses et des coupables\"",
        "summary": "Trois semaines après la disparition en mer du jeune rugbyman en Afrique du Sud, ses parents ont tenu une conférence de presse mardi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/disparition-de-medhi-narjissi-les-parents-du-rugbyman-sont-devastes-et-demandent-des-reponses-et-des-coupables_6748342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La police allemande abat un homme armé de couteaux, quelques jours après l'attaque meurtrière de Solingen",
        "summary": "L'Allemagne est en état d'alerte, après que trois personnes ont été tuées et huit autres blessées lors de l'attaque au couteau survenue vendredi à Solingen.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/la-police-allemande-abat-un-homme-arme-de-couteaux-quelques-jours-apres-l-attaque-meurtriere-de-solingen_6748270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open 2024 : Caroline Garcia balayée d'entrée par la 92e mondiale, Renata Zarazua",
        "summary": "Tête de série numéro 28, Caroline Garcia a été largement dominée par la Mexicaine Renata Zarazua dès son entrée en lice dans le dernier tournoi du Grand Chelem de la saison (6-1, 6-4).",
        "link": "https://www.francetvinfo.fr/sports/tennis/caroline-garcia/us-open-2024-caroline-garcia-balayee-d-entree-par-la-92e-mondiale-renata-zarazua_6748339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort d'un gendarme percuté par un conducteur après un refus d'obtempérer dans les Alpes-Maritimes",
        "summary": "Le suspect, interpellé dans la nuit, était déjà connu pour des délits routiers, selon Gérald Darmanin. Il a été testé positif à l'alcool, a appris franceinfo.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/ce-que-l-on-sait-de-la-mort-d-un-gendarme-percute-par-un-conducteur-apres-un-refus-d-obtemperer-dans-les-alpes-maritimes_6746281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne annonce avoir sauvé un otage détenu à Gaza depuis le 7 octobre",
        "summary": "Kaid Farhan Alkadi, âgé de 52 ans, avait été enlevé par le Hamas. Il a été libéré lors d'une \"opération complexe\" menée dans le sud du territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/l-armee-israelienne-annonce-avoir-sauve-un-otage-israelien-detenu-a-gaza-depuis-le-7-octobre_6746692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open 2024 : malgré une frayeur dans le premier set, Jannik Sinner réussit son entrée dans le tournoi face à Mackenzie McDonald",
        "summary": "Le numéro 1 mondial s'est imposé, mardi, en quatre sets face à l'Américain lors du 1er tour du tournoi du Grand chelem américain.",
        "link": "https://www.francetvinfo.fr/sports/tennis/us-open/direct-us-open-2024-suivez-les-debuts-du-numero-1-mondial-jannik-sinner-apres-la-polemique-sur-son-controle-antidopage-positif_6746812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus d'obtempérer : un phénomène moins fréquent mais de plus en plus violent",
        "summary": "Si les refus d'obtempérer ont diminué de 5% entre 2016 et 2023, les policiers témoignent d'une plus grande violence dans les agressions qu'ils subissent.",
        "link": "https://www.francetvinfo.fr/societe/refus-d-obtemperer-un-phenomene-moins-frequent-mais-de-plus-en-plus-violent_6748258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : mieux vaut éviter de rouler en voiture à Paris mercredi, avertit le ministre des Transports",
        "summary": "La circulation va être compliquée en raison de la cérémonie d'ouverture organisée sur l'avenue des Champs-Elysées et sur la place de la Concorde.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-2024-mieux-vaut-eviter-de-rouler-en-voiture-paris-mercredi-avertit-le-ministre-des-transports_6747751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Haïti, les femmes et les filles déplacées menacées par un \"envol\" des violences sexuelles, alerte l'ONU",
        "summary": "Dans les camps de fortune où vivent les déplacés, \"de nombreuses femmes et filles risquent d'être agressées sexuellement à chaque fois qu'elles vont aux toilettes ou prendre une douche\", alerte l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/en-haiti-les-femmes-et-les-filles-deplacees-menacees-par-un-envol-des-violences-sexuelles-alerte-l-onu_6748093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un père et sa fille de 9 ans se tuent dans un accident de canoë dans la Sarthe",
        "summary": "Pour une raison encore inexpliquée, le canoë a passé un barrage, infranchissable, à Avezé, dans la Sarthe.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-pere-et-sa-fille-de-9-ans-se-tuent-dans-un-accident-de-canoe-dans-la-sarthe_6748321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les para-athlètes ne manquent pas d’humour",
        "summary": "Peut-on rire de tout avec les personnes en situation de handicap, à l’approche des Jeux paralympiques ? Les para-athlètes ne manquent pas d’humour par rapport à leur situation.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-les-para-athletes-ne-manquent-pas-d-humour_6747133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La peine de mort requise contre 50 prévenus dans le procès de la tentative de coup d'Etat en République démocratique du Congo",
        "summary": "Le 19 mai, des dizaines d'hommes avaient attaqué le domicile du ministre sortant de l'Économie, avant d'investir un bâtiment abritant des bureaux du président, Félix Tshisekedi.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/la-peine-de-mort-requise-contre-50-prevenus-dans-le-proces-de-la-tentative-de-coup-d-etat-en-republique-democratique-du-congo_6748255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Hugo Auradou et Oscar Jegou : une demande de non-lieu et une demande de retour en France ont été déposées",
        "summary": "Les deux joueurs ont été libérés de prison, mais doivent rester en Argentine le temps de l'instruction. Ils sont accusés de viol par une Argentine.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-hugo-auradou-et-oscar-jegou-une-demande-de-non-lieu-et-une-demande-de-retour-en-france-ont-ete-deposees_6748141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe de rock britannique Oasis se reforme pour une tournée à l'été 2025, quinze ans après le clash entre les frères Liam et Noel Gallagher",
        "summary": "Le groupe de Manchester donnera une quinzaine de concerts au Royaume-Uni et en Irlande en juillet et août prochains.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/le-groupe-de-rock-britannique-oasis-annonce-se-reformer-pour-une-tournee-a-l-ete-2025-quinze-ans-apres-le-clash-entre-les-freres-liam-et-noel-gallagher_6746236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : comment les clubs français tentent de rattraper leur retard dans l'inclusion des sportifs handicapés",
        "summary": "En France, alors que s'ouvrent mercredi les Jeux paralympiques, les personnes en situation de handicap physique ou mental sont contraintes de parcourir en moyenne 50 km pour trouver un club sportif adapté à leur pratique.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-de-paris-2024-comment-les-clubs-francais-tentent-de-rattraper-leur-retard-dans-l-inclusion-des-sportifs-handicapes_6640512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux surveillants agressés à la prison de Bordeaux-Gradignan",
        "summary": "Ces agents pénitentiaires ont reçu notamment des coups de poing au visage, selon des syndicats.",
        "link": "https://www.francetvinfo.fr/societe/prisons/deux-surveillants-agresses-a-la-prison-de-bordeaux-gradignan_6748189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : troisième succès pour Wout van Aert, qui remporte la 10e étape devant le Français Quentin Pacher",
        "summary": "Echappé depuis le 30e kilomètre, le Belge a fait parler sa puissance pour remporter la 10e étape dans un duel au sprint avec le Français, confortant ainsi son maillot vert.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/direct-vuelta-2024-primoz-roglic-a-l-offensive-pour-reprendre-du-temps-a-ben-o-connor-suivez-la-10e-etape_6743305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mark Zuckerberg affirme que la Maison Blanche a fait \"pression\" sur Facebook et Instagram pour censurer des contenus sur le Covid-19",
        "summary": "Dans une lettre au président de la commission judiciaire de la Chambre des représentants, le PDG de Meta a estimé qu'avoir cédé à cette pression était \"une erreur\".",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/mark-zuckerberg-affirme-que-la-maison-blanche-a-fait-pression-sur-facebook-et-instagram-pour-censurer-des-contenus-sur-le-covid-19_6746671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anne Hidalgo se baigne à nouveau dans la Seine avant les Jeux paralympiques de Paris 2024",
        "summary": "Après une première baignade dans la Seine le 17 juillet dernier, la maire de Paris a réitéré ce mardi matin pour promouvoir la qualité de l'eau du fleuve avant les Paralympiques. Mais lors des 11 jours des JO, les seuils bactériologiques ont été dépassés 6 jours.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/anne-hidalgo-se-baigne-a-nouveau-dans-la-seine-avant-les-jeux-paralympiques-de-paris-2024_6748105.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Médias : Agnès Vahramian nouvelle directrice de la radio franceinfo",
        "summary": "Elle succède à Jean-Philippe Baille, qui dirigeait franceinfo depuis janvier 2021. Céline Pigalle est par ailleurs nommée directrice éditoriale déléguée en charge de l’information et de la proximité à Radio France",
        "link": "https://www.francetvinfo.fr/economie/medias/medias-agnes-vahramian-nouvelle-directrice-de-la-radio-franceinfo_6746503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi les Jeux paralympiques de Paris 2024 ont-ils lieu plus de deux semaines après les JO ?",
        "summary": "La cérémonie d'ouverture a lieu 17 jours après la clôture des Jeux olympiques. Un délai habituel, qui s'explique essentiellement par des raisons logistiques et économiques.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/pourquoi-les-jeux-paralympiques-de-paris-2024-ont-ils-lieu-plus-de-deux-semaines-apres-les-jo_6746479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : dix personnes tuées dans des raids israéliens sur le nord de la Cisjordanie occupée, annonce le Croissant-Rouge",
        "summary": "Deux Palestiniens ont été tués mercredi dans la ville de Jénine, quatre autres dans le bombardement d'une voiture dans un village proche et quatre encore dans un camp de réfugiés près de la ville de Toubas, a précisé le porte-parole du Croissant-Rouge.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-dix-personnes-tuees-dans-des-raids-israeliens-sur-le-nord-de-la-cisjordanie-occupee-annonce-le-croissant-rouge_6749200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sans elles, je serais tombée en dépression\" : entre femmes de détenus, un soutien \"déterminant\" pour affronter l'absence de leurs maris",
        "summary": "Isolées, parfois même stigmatisées, de nombreuses femmes de détenus brisent leur solitude en unissant leurs forces. Franceinfo leur donne la parole, à l'occasion de la sortie en salle, mercredi, du film \"La prisonnière de Bordeaux\".",
        "link": "https://www.francetvinfo.fr/societe/prisons/temoignages-sans-elles-je-serais-tombee-en-depression-entre-femmes-de-detenus-un-soutien-determinant-pour-affronter-l-absence-de-leurs-maris_6734316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quelles sont les accusations portées contre l'animateur Stéphane Plaza, dont le procès pour violences conjugales se tient mercredi ?",
        "summary": "Accusé de violences conjugales par deux femmes, Stéphane Plaza est jugé mercredi au tribunal correctionnel de Paris. L'animateur vedette nie les faits qui lui sont reprochés.",
        "link": "https://www.francetvinfo.fr/societe/justice/quelles-sont-les-accusations-portees-contre-l-animateur-stephane-plaza-dont-le-proces-pour-violences-conjugales-se-tient-mercredi_6722979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Hollande regrette une \"faute institutionnelle\" d'Emmanuel Macron après sa décision de balayer tout gouvernement NFP",
        "summary": "Sous l'impulsion du président de la République, de nouvelles consultations pour trouver un Premier ministre se tiennent mercredi après avoir balayé l'option Lucie Castets. Les ténors de la droite Laurent Wauquiez, Annie Genevard et Bruno Retailleau sont notamment attendus, a appris France Télévisions.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/direct-nouveau-gouvernement-suite-des-concertations-voulues-par-emmanuel-macron-les-tenors-de-la-droite-attendus-a-l-elysee_6749236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un satellite Starlink de SpaceX a traversé le ciel dans le Grand Est, laissant apparaître une traînée de feu",
        "summary": "Des dizaines de personnes ont posté des photos et vidéos de cet objet lumineux sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/france/grand-est/grand-est-l-objet-lumineux-qui-a-traverse-le-ciel-est-un-satellite-starlink-de-spacex_6749272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : Alexis Hanquinquant, l'empereur du paratriathlon devenu ambassadeur du handisport et porte-drapeau tricolore",
        "summary": "A 38 ans, le champion olympique en titre du paratriathlon sera l'un des deux porte-drapeaux de la délégation française, mercredi, lors de la cérémonie d'ouverture des Jeux paralympiques de Paris.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-alexis-hanquinquant-l-empereur-du-paratriathlon-devenu-ambassadeur-du-handisport-et-porte-drapeau-tricolore_6740203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous mourrons en martyr pour le bien des autres\" : au Liban, le Hezbollah glorifie ses combattants morts pour justifier sa guerre",
        "summary": "Pour justifier le conflit qui dure avec l'armée israélienne depuis 11 mois, le Hezbollah veut montrer que chacun de ses hommes tombé au combat est traité avec égalité dans son sacrifice.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/reportage-nous-mourrons-en-martyr-pour-le-bien-des-autres-au-liban-le-hezbollah-glorifie-ses-combattants-morts-pour-justifier-sa-guerre_6748429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"On oublie tout et on vit le moment\", le handisport célébré au passage de la flamme paralympique à Bobigny",
        "summary": "Portée par des para-athlètes, mais aussi des anonymes, le tout dans une grande ferveur populaire, la flamme paralympique a traversé la Seine-Saint-Denis, mardi, à la veille de la cérémonie d'ouverture. L'occasion d'un coup de projecteur sur le handicap et de faire découvrir plusieurs disciplines du handisport.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/reportage-paris-2024-on-oublie-tout-et-on-vit-le-moment-le-handisport-celebre-au-passage-de-la-flamme-paralympique-a-bobigny_6748309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie ouvre une enquête contre des journalistes allemands et ukrainiens après un reportage dans la région de Koursk",
        "summary": "Le reporter de la radio allemande Deutsche Welle et la journaliste pour la télévision ukrainienne 1+1 sont accusés d'avoir franchi \"illégalement\" la frontière russe lors d'un reportage dans la région de Koursk.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-ouvre-une-enquete-contre-des-journalistes-allemands-et-ukrainiens-apres-un-reportage-dans-la-region-de-koursk_6748222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : on vous explique les règles de la boccia",
        "summary": "Sport de précision, la boccia s'apparente à la pétanque et permet à des para-athlètes vivant avec des handicaps très divers de s'affronter.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/boccia/video-jeux-paralympiques-2024-on-vous-explique-les-regles-de-la-boccia_6739060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : ce à quoi il faut s'attendre pour la cérémonie d'ouverture",
        "summary": "Plus d'un mois après la cérémonie d'ouverture des JO, Thomas Jolly, le directeur artistique, est une nouvelle fois aux manettes pour mettre en scène avec \"la même ambition\" la cérémonie d'ouverture des Jeux paralympiques, mercredi soir.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-ce-a-quoi-il-faut-s-attendre-pour-la-ceremonie-d-ouverture_6745114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau report du décollage de la mission de SpaceX, première sortie spatiale privée",
        "summary": "L'entreprise a annoncé mercredi sur X un nouveau report \"en raison des conditions météorologiques défavorables prévues dans les zones d'amerrissage\".",
        "link": "https://www.francetvinfo.fr/sciences/espace/nouveau-report-du-decollage-de-la-mission-de-spacex-premiere-sortie-spatiale-privee_6749323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mostra de Venise : l'édition 2024 accueille une myriade de stars et, pour la première fois, une section séries",
        "summary": "Après une édition 2023 en demi-teinte à cause de la grève à Hollywood, la Mostra renoue avec un casting cinq étoiles, avec notamment Nicole Kidman, Joaquin Phoenix, ou encore Winona Ryder. Trois films français sont par ailleurs en compétition.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mostra-de-venise-l-edition-2024-accueille-une-myriade-de-stars-et-pour-la-premiere-fois-une-section-series_6749293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gendarme tué dans les Alpes-Maritimes : le maire de Mougins dénonce \"l'incroyable violence de certains conducteurs\"",
        "summary": "Un gendarme de 54 ans est mort lundi après un refus d'obtempérer sur l'autoroute A8. Le conducteur soupçonné a été interpellé.",
        "link": "https://www.francetvinfo.fr/alpes-maritimes/gendarme-tue-dans-les-alpes-maritimes-le-maire-de-mougins-denonce-l-incroyable-violence-de-certains-conducteurs_6749320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un poids lourd en feu sur l'autoroute A81 entre Sablé-sur-Sarthe et Evron, la circulation interrompue vers Rennes",
        "summary": "Un incendie impliquant un poids lourd en feu s’est produit ce mercredi 28 août sur l’autoroute A81 entre\nles échangeurs de Sablé et Evron. La circulation des véhicules est interdite dans ce secteur en direction de Rennes.",
        "link": "https://www.francetvinfo.fr/france/bretagne/un-poids-lourd-en-feu-sur-l-autoroute-a81-entre-sable-sur-sarthe-et-evron-la-circulation-interrompue-vers-rennes_6749374.html#xtor=RSS-3-[lestitres]"
    }
]