[
    {
        "title": "Loi agricole Duplomb : l'Assemblée rejette le texte pour éviter l'obstruction parlementaire et passer à l'étape de la commission mixte paritaire",
        "summary": "Les députés n'ont finalement pas examiné la proposition de loi Duplomb, un texte contesté par les écologistes, censé \"lever les contraintes\" qui pèsent sur la profession.",
        "link": "https://www.franceinfo.fr/economie/crise/blocus-des-agriculteurs/loi-agricole-duplomb-l-assemblee-rejette-le-texte-pour-eviter-l-obstruction-parlementaire-et-passer-a-l-etape-de-la-commission-mixte-paritaire_7274274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Liverpool, une voiture percute la foule et blesse 47 personnes lors de la parade de victoire du club de foot de la ville en Premier League",
        "summary": "La police britannique a annoncé avoir arrêté un homme lundi après une collision entre un véhicule et plusieurs piétons dans cette ville du nord de l'Angleterre. A ce stade, les enquêteurs écartent la piste terroriste. Selon les secours, 47 personnes ont été blessées, dont 27 ont dû être hospitalisées.",
        "link": "https://www.franceinfo.fr/monde/royaume-uni/a-liverpool-une-voiture-heurte-plusieurs-pietons-lors-de-la-parade-de-victoire-du-liverpool-fc-en-premier-league_7274196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : les adieux de Caroline Garcia, Gasquet et Fils verront le deuxième tour… Le récap' de la 2e journée",
        "summary": "Les tenants du titre Carlos Alcaraz et Iga Swiatek se sont qualifiés pour le deuxième tour, lundi, tout comme cinq Français, dont Richard Gasquet mais pas Caroline Garcia.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-les-adieux-de-caroline-garcia-gasquet-et-fils-verront-le-deuxieme-tour-le-recap-de-la-2e-journee_7273959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux États-Unis, les personnes transgenres, rejetées par l'administration Trump, se retrouvent au ban de la société",
        "summary": "Donald Trump, en guerre contre la culture \"woke\", cible également les personnes transgenres. Son administration a récemment annoncé souhaiter les exclure de l'armée. Dans ce contexte, les humiliations et violences à l'encontre de la communauté se multiplient, six mois après la victoire du républicain à l'élection présidentielle américaine.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-personnes-transgenres-rejetees-par-l-administration-trump-au-ban-de-la-societe_7274220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le PS, le PCF et les Ecologistes réunis à Paris pour dénoncer le \"génocide\" commis par Israël",
        "summary": "Les trois partis de gauche ont participé à un rassemblement au Trocadéro, sans leur allié insoumis du Nouveau Front populaire.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-a-gaza-le-ps-le-pcf-et-les-ecologistes-reunis-a-paris-pour-denoncer-le-genocide-commis-par-israel_7274295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment les nouvelles pharmacies XXL menacent les petites officines",
        "summary": "La Cour des comptes pointe du doigt l’évolution des modèles des pharmacies. Beaucoup d’officines ont fermé sur le territoire, tandis que d’autres, d’une taille aux allures de supermarchés, sont apparues.",
        "link": "https://www.franceinfo.fr/sante/medicament/pharmacies-xxl-un-danger-pour-les-petites-officines_7274211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou juge \"dangereuse\" la décision du chancelier Friedrich Merz de lever la limitation de la portée des armes livrées à Kiev",
        "summary": "Le dirigeant allemand a déclaré que les alliés occidentaux de l'Ukraine ne fixaient plus de restriction de la sorte, sans toutefois préciser si son pays allait débloquer la livraison de missiles Taurus.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-donald-trump-affirme-que-vladimir-poutine-est-devenu-completement-fou_7273266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une vidéo montrant un geste brusque entre Brigitte Macron et le président, devenue virale, embarrasse l'Elysée",
        "summary": "D’habitude en avion, les turbulences c’est plutôt pendant le vol… mais hier soir à l’aéroport d’Hanoï, c’est bien sur le tarmac que l’airbus présidentiel a rencontré quelques vents contraires, quand les caméras captent un geste inattendu : un Emmanuel Macron touché au visage par son épouse. Certains y voient une gifle… il n’en fallait pas plus pour que la vidéo devienne virale et donne à l’Elysée quelques sueurs froides.",
        "link": "https://www.franceinfo.fr/politique/emmanuel-macron/brigitte-macron/video-la-video-virale-qui-embarrasse-l-elysee_7274202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Cristiano Ronaldo annonce la fin du \"chapitre\" avec Al-Nassr, à trois semaines du Mondial des clubs",
        "summary": "Cette annonce intervient alors que la FIFA va ouvrir un mercato spécial du 1er au 10 juin, afin de permettre aux 32 équipes participant au Mondial des clubs d'aligner de nouveaux joueurs durant la compétition.",
        "link": "https://www.franceinfo.fr/sports/foot/football-cristiano-ronaldo-annonce-la-fin-du-chapitre-avec-al-nassr-a-trois-semaines-du-mondial-des-clubs_7274304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : dans une tribune, 300 écrivains francophones appellent à \"nommer le génocide\"",
        "summary": "Des auteurs, dont Leïla Slimani, Virginie Despentes et Mohamed Mbougar Sarr, publient lundi une tribune dans le quotidien \"Libération\" pour dénoncer la situation à Gaza et les agissements du gouvernement de Benyamin Nétanyahou.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-entre-israel-et-le-hamas-dans-une-tribune-300-ecrivains-appellent-a-nommer-le-genocide-dans-la-bande-de-gaza_7274109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : pour le dernier tournoi de sa carrière, Richard Gasquet rallie le deuxième tour en battant son compatriote Terence Atmane",
        "summary": "Sur un Central acquis sa cause, le Biterrois de 38 ans s'est imposé 6-2, 2-6, 6-3, 6-0, lundi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-pour-le-dernier-tournoi-de-sa-carriere-richard-gasquet-rallie-le-deuxieme-tour-en-battant-son-compatriote-terence-atmane_7273866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la Cour des comptes évoque un risque de \"crise de liquidité\" de la Sécurité sociale dans son dernier rapport",
        "summary": "La juridiction financière prévient que \"la trajectoire des comptes sociaux\" est devenue \"hors de contrôle\", avec un déficit de la Sécu qui pourrait atteindre 22,1 milliards d'euros en 2025. Ce qui menace potentiellement \"le financement des prestations\" d'ici quelques années.",
        "link": "https://www.franceinfo.fr/economie/budget/pourquoi-la-cour-des-comptes-evoque-un-risque-de-crise-de-liquidite-de-la-securite-sociale-dans-son-dernier-rapport_7273770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Léolia Jeanjean première Française qualifiée au deuxième tour après l'abandon d'Irina Begu",
        "summary": "La Tricolore, qui avait bien réagi après la perte du premier set, a finalement vu la Roumaine abandonner à 3-0 au troisième set, lundi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-leolia-jeanjean-premiere-francaise-qualifiee-au-deuxieme-tour-apres-l-abandon-d-irina-begu_7274256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la démission du chef de la nouvelle Fondation humanitaire fait rejaillir la question de l'aide aux Gazaouis",
        "summary": "Dans un communiqué, Jake Wood a expliqué qu'il n'était pas possible, selon lui, de mettre en œuvre le plan de l'organisation pour aider Gaza \"tout en respectant strictement les principes humanitaires d'humanité, de neutralité, d'impartialité et d'indépendance\".",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-au-proche-orient-avec-la-demission-du-chef-de-la-nouvelle-fondation-humanitaire-la-question-de-l-aide-aux-gazaouis-relancee_7273788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Chamaillerie\" entre Brigitte et Emmanuel Macron : retour sur le rétropédalage de l’Elysée qui fait mal à la lutte anti-fake news",
        "summary": "Après avoir démenti dans un premier temps, l'Elysée a finalement authentifié la vidéo en parlant d'un moment de complicité entre le président et sa femme.",
        "link": "https://www.franceinfo.fr/vrai-ou-fake/chamaillerie-entre-brigitte-et-emmanuel-macron-retour-sur-le-retropedalage-de-l-elysee-qui-fait-mal-a-la-lutte-anti-fake-news_7273809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Arthur Fils remporte sa première victoire dans le Grand Chelem parisien et file au deuxième tour",
        "summary": "Le numéro 1 français s'est imposé mais a cédé une manche (6-3, 6-4, 6-7[6], 6-3) face au Chilien Nicolas Jarry au premier tour de Roland-Garros, lundi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-arthur-fils-remporte-sa-premiere-victoire-dans-le-grand-chelem-parisien-et-file-au-deuxieme-tour_7273932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement souhaite que les médecins généralistes puissent prescrire deux médicaments anti-obésité aux effets spectaculaires",
        "summary": "Les deux médicaments en question sont le Wegovy et le Mounjaro. Ils sont vendus en France depuis plusieurs mois mais seuls les médecins spécialisés peuvent les prescrire. L'ANSM va lancer la procédure.",
        "link": "https://www.franceinfo.fr/sante/medicament/info-franceinfo-le-gouvernement-souhaite-que-les-medecins-generalistes-puissent-prescrire-deux-medicaments-anti-obesite-aux-effets-spectaculaires_7272171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La mort est plus douce que ce supplice\" : on vous raconte le drame vécu par un couple de médecins qui a perdu neuf enfants dans un raid israélien à Gaza",
        "summary": "La maison de la famille al-Najjar a été visée par deux tirs de missiles. Neuf enfants ont perdu la vie dans ce bombardement, le père de famille et l'un des fils ont été gravement blessés et sont hospitalisés.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/la-mort-est-plus-douce-que-ce-supplice-on-vous-raconte-le-drame-vecu-par-un-couple-de-medecins-qui-a-perdu-neuf-enfants-dans-un-raid-israelien-a-gaza_7273695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le chancelier allemand Friedrich Merz affirme que les alliés occidentaux ne fixent plus de limitation sur la portée des armes livrées à Kiev",
        "summary": "Il n'a toutefois pas précisé si son pays allait fournir des missiles Taurus à Kiev.",
        "link": "https://www.franceinfo.fr/monde/europe/allemagne/guerre-en-ukraine-le-chancelier-allemand-friedrich-merz-affirme-que-les-allies-occidentaux-ne-fixent-plus-de-limitation-sur-la-portee-des-armes-livrees-a-kiev_7273908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : \"Je ne savais pas comment je gérerais mes émotions\"... L'intense émotion de Caroline Garcia, en larmes pour son dernier match à Paris",
        "summary": "Caroline Garcia est apparue très émue, lundi, dans le couloir du court Suzanne-Lenglen, avant d'entrer sur le court pour le 1er tour de son dernier tournoi de Roland-Garros. Des larmes qui sont revenues à l'issue de sa défaite.",
        "link": "https://www.franceinfo.fr/roland-garros/videos/video-roland-garros-2025-je-ne-savais-pas-comment-je-gererais-mes-emotions-l-intense-emotion-de-caroline-garcia-en-larmes-pour-son-dernier-match-a-paris_7273830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tueur d'abeilles\", interdit en France mais autorisé en Europe, effets incertains sur la santé… On vous présente l'acétamipride, insecticide au cœur de la mobilisation des agriculteurs",
        "summary": "La proposition de loi destinée à \"lever les contraintes\" des agriculteurs suscite des débats houleux, notamment sur l'un des points chauds du texte : la réintroduction dérogatoire de cet insecticide de la famille des néonicotinoïdes.",
        "link": "https://www.franceinfo.fr/environnement/transition-ecologique-de-l-agriculture/pesticides/tueur-d-abeilles-interdit-en-france-mais-autorise-en-europe-effets-incertains-sur-la-sante-on-vous-presente-l-acetamipride-insecticide-au-c-ur-de-la-mobilisation-des-agriculteurs_7273281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auréolé de sa Palme d'or, Jafar Panahi étreint et applaudi à son retour en Iran",
        "summary": "Le cinéaste, récompensé de la prestigieuse distinction du Festival de Cannes pour son dernier film, a été accueilli avec enthousiasme par ses admirateurs, lundi, à l'aéroport de Téhéran.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/aureole-de-sa-palme-d-or-jafar-panahi-etreint-et-applaudi-a-son-retour-en-iran_7273794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les préconisations de la Cour des comptes face à une trajectoire des comptes de la Sécurité sociale \"hors de contrôle\"",
        "summary": "Dans un rapport publié lundi, la Cour des comptes évalue à 15,3 milliards d'euros le déficit des régimes obligatoires de base de la Sécurité sociale et du fonds de solidarité vieillesse.",
        "link": "https://www.franceinfo.fr/economie/budget/les-preconisations-de-la-cour-des-comptes-face-a-une-trajectoire-des-comptes-de-la-securite-sociale-hors-de-controle_7273386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Caroline Garcia, une retraite qui laissera un grand vide pour le tennis féminin français",
        "summary": "La Française, éliminée dès le 1er tour lundi, a fait ses adieux au public de Roland-Garros à seulement 31 ans, elle qui prendra prochainement sa retraite des terrains.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-caroline-garcia-une-retraite-qui-laissera-un-grand-vide-pour-le-tennis-feminin-francais_7268010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Même 50 ans après, il est indispensable de savoir\" : de nouvelles fouilles commencent lundi dans l'affaire Emile Louis",
        "summary": "De nouvelles fouilles débutent lundi dans l’Yonne, près d’Auxerre, moins de six mois après des recherches infructueuses pour retrouver d’éventuelles autres victimes du tueur en série décédé en 2013.",
        "link": "https://www.franceinfo.fr/faits-divers/meurtres/meme-50-ans-apres-il-est-indispensable-de-savoir-de-nouvelles-fouilles-commencent-lundi-dans-l-affaire-emile-louis_7271919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : la justice annule la saisie conservatoire de 55 millions d'euros sur les comptes du PSG, dans le cadre du litige avec Kylian Mbappé",
        "summary": "La saisie conservatoire de 55 millions d'euros sur les comptes du Paris Saint-Germain, obtenue en avril par Kylian Mbappé dans le cadre du litige financier entre les deux parties, a été annulée lundi par la justice.",
        "link": "https://www.franceinfo.fr/sports/foot/psg/foot-la-justice-annule-la-saisie-conservatoire-de-55-millions-d-euros-sur-les-comptes-du-psg-dans-le-cadre-du-litige-avec-kylian-mbappe_7273956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump affirme que Vladimir Poutine est \"devenu complètement fou\", le Kremlin lui répond",
        "summary": "Le président russe \"fait ce qu'il faut pour assurer la sécurité de la Russie\", a déclaré le porte-parole Dmitri Peskov, après de nouvelles frappes massives de drones sur l'Ukraine.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-affirme-que-vladimir-poutine-est-devenu-completement-fou-le-kremlin-lui-repond_7273599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Joël Le Scouarnec : l'accusé ne \"sollicite aucune mansuétude\" au moment de s'adresser une dernière fois à la cour",
        "summary": "Le verdict est attendu mercredi dans ce procès-fleuve. Le parquet a requis vingt ans de réclusion à l'encontre de l'ancien chirurgien, accusé de viols et agressions sexuelles aggravés sur 299 patients.",
        "link": "https://www.franceinfo.fr/faits-divers/affaire-le-scouarnec/proces-de-joel-le-scouarnec-l-accuse-ne-sollicite-aucune-mansuetude-en-s-adressant-une-derniere-fois-a-la-cour_7273668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dieselgate : quatre anciens dirigeants de Volkswagen condamnés en Allemagne à des peines de prison",
        "summary": "Après quatre ans de procès, la justice allemande a infligé des peines allant jusqu'à quatre ans et demi de prison pour d'anciens responsables du premier constructeur automobile européen, au cœur de l'un des plus gros scandales de l'histoire industrielle allemande.",
        "link": "https://www.franceinfo.fr/economie/automobile/volkswagen/dieselgate-quatre-anciens-dirigeants-de-volkswagen-condamnes-en-allemagne-a-des-peines-de-prison_7273929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : on vous présente, étape par étape, la procédure soumise au vote des députés",
        "summary": "Le vote solennel des deux propositions de loi sur la fin de vie est programmé mardi en fin de journée. Franceinfo détaille la marche à suivre pour un malade qui demanderait une aide à mourir en cas d'adoption définitive.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/infographie-aide-a-mourir-on-vous-presente-etape-par-etape-la-procedure-soumise-au-vote-des-deputes_7274166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès du PS : quelles sont les différences entre Olivier Faure, Boris Vallaud et Nicolas Mayer-Rossignol ?",
        "summary": "Les militants socialistes doivent voter mardi sur les textes d'orientation présentés par les trois candidats, première étape du processus de désignation de la nouvelle direction. Le premier secrétaire doit être connu au terme d'un second scrutin, le 5 juin.",
        "link": "https://www.franceinfo.fr/politique/ps/congres-du-ps/congres-du-ps-quelles-sont-les-differences-entre-olivier-faure-boris-vallaud-et-nicolas-mayer-rossignol_7273551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi l'auteur de BD Bastien Vivès est renvoyé devant la justice pour des images à caractère pédopornographique",
        "summary": "Un peu plus de deux ans après l'ouverture d'une enquête, le parquet de Nanterre a ordonné un procès pour le dessinateur, accusé de représenter des enfants et des adolescents dans des scènes pornographiques avec des adultes.",
        "link": "https://www.franceinfo.fr/culture/bd/pourquoi-l-auteur-de-bd-bastien-vives-est-renvoye-devant-la-justice-pour-des-images-a-caractere-pedopornographique_7263912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux Nestlé : la consommation de Perrier en baisse de 14% depuis le début de l'année",
        "summary": "La baisse de consommation de Perrier est même de 23% le mois dernier par rapport à avril 2024, relève le cabinet Circana.",
        "link": "https://www.franceinfo.fr/economie/info-franceinfo-scandale-des-eaux-nestle-la-consommation-de-perrier-en-baisse-de-14-depuis-le-debut-de-l-annee_7274259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : \"Avec Alcaraz en face, la pression est décuplée\"... On a passé la matinée avec Arthur Bonnaud, sparring-partner sur le tournoi",
        "summary": "Le Français, classé 1072e mondial, officie pour la cinquième année consécutive comme partenaire d'entraînement des joueurs et joueuses engagés dans le Grand Chelem parisien.",
        "link": "https://www.franceinfo.fr/roland-garros/reportage-roland-garros-2025-avec-alcaraz-en-face-la-pression-est-decuplee-on-a-passe-la-matinee-avec-arthur-bonnaud-sparring-partner-sur-le-tournoi_7273479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : la Fondation humanitaire de Gaza a commencé ses livraisons de nourriture",
        "summary": "L'organisation, créée par les Etats-Unis, s'est fixée comme objectif de distribuer dans l'enclave palestinienne près de 300 millions de repas pour une période initiale de 90 jours.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/direct-guerre-entre-israel-et-le-hamas-la-fondation-humanitaire-de-gaza-a-commence-ses-livraisons-de-nourriture_7275162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Français déclarent moins d'incivilités et de comportements dangereux au volant en 2025, selon un baromètre de Vinci",
        "summary": "Cette 15e édition du baromètre de la conduite responsable de Vinci montre que trois quarts des personnes interrogées disent utiliser leur smartphone ou un GPS en conduisant. Six Français sur dix téléphonent au volant.",
        "link": "https://www.franceinfo.fr/societe/securite-routiere/les-francais-declarent-moins-d-incivilites-et-de-comportements-dangereux-au-volant-en-2025-selon-un-barometre-de-vinci_7275171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Joël Le Scouarnec : pour les victimes qui n’ont pas pu assister au procès, l’impression de \"ne pas faire partie de l’histoire\"",
        "summary": "Alors que le procès de Joël Le Scouarnec se termine mercredi après trois mois d’audience, les victimes qui n’ont pas pu faire le déplacement gardent, pour certaines, un sentiment amer.",
        "link": "https://www.franceinfo.fr/faits-divers/affaire-le-scouarnec/proces-de-joel-le-scouarnec-pour-les-victimes-qui-n-ont-pas-pu-assister-au-proces-l-impression-de-ne-pas-faire-partie-de-l-histoire_7274106.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi agricole Duplomb : \"Le monde agricole n'est pas le premier pollueur de notre pays\", estime le député LR Julien Dive",
        "summary": "Le rapporteur de la proposition de loi Duplomb défend la stratégie du bloc central qui a consisté à rejeter la proposition de loi agricole par une manœuvre tactique afin de passer outre le \"mur\" d'amendements écologistes et insoumis.",
        "link": "https://www.franceinfo.fr/politique/loi-agricole-duplomb-le-monde-agricole-n-est-pas-le-premier-pollueur-de-notre-pays-estime-le-depute-lr-julien-dive_7274280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Saint-Denis : une mère de famille meurt d'une overdose de GHB après avoir bu la bouteille de son fils",
        "summary": "Le parquet de Bobigny a ouvert une enquête notamment pour homicide involontaire.",
        "link": "https://www.franceinfo.fr/faits-divers/seine-saint-denis-une-mere-de-famille-meurt-d-une-overdose-de-ghb-apres-avoir-bu-la-bouteille-de-son-fils_7274205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des taxis : l'Union nationale des taxis affirme qu'il n'y aura \"pas d'actions autour des aéroports\" mardi",
        "summary": "Les taxis en grève ne se mobiliseront pas autour des aéroports, mardi, selon l'Union nationale des taxis, alors que deux réunions sont prévues dans la journée, au ministère des Transports, puis au ministère de la Santé.",
        "link": "https://www.franceinfo.fr/economie/transports/colere-des-taxis-l-union-nationale-des-taxis-affirme-qu-il-n-y-aura-pas-d-actions-autour-des-aeroports-mardi_7275204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le directeur de la Villa Noailles, dans le Var, mis à pied par le ministère de la Culture pour sa mauvaise gestion",
        "summary": "Jean-Pierre Blanc a été mis à pied à titre conservatoire, lundi, selon les informations d'ICI Provence. Il dirigeait la Villa Noailles, à Hyères, qui cumule près de 4 millions de dettes.",
        "link": "https://www.franceinfo.fr/faits-divers/le-directeur-de-la-villa-noailles-dans-le-var-mis-a-pied-par-le-ministere-de-la-culture-pour-sa-mauvaise-gestion_7275237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"Dôme d'or\" voulu par Donald Trump risque de déclencher une \"guerre nucléaire\" dans l'espace, selon la Corée du Nord",
        "summary": "Il y a quelques jours, le président américain a donné de nouveaux détails et un financement d'environ 175 milliards de dollars au total pour son système de bouclier antimissiles.",
        "link": "https://www.franceinfo.fr/monde/usa/le-dome-d-or-voulu-par-donald-trump-risque-de-declencher-une-guerre-nucleaire-dans-l-espace-selon-la-coree-du-nord_7275207.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les pays endettés auprès de la Chine vont payer des montants record en 2025, d'après une étude",
        "summary": "Les 75 pays les plus pauvres de la planète doivent rembourser un total de 19 milliards d'euros à Pékin.",
        "link": "https://www.franceinfo.fr/monde/chine/les-pays-endettes-aupres-de-la-chine-vont-payer-des-montants-record-en-2025-d-apres-une-etude_7275255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : le président de la FNSEA annonce la suspension de la mobilisation en faveur de la proposition de loi Duplomb",
        "summary": "Lundi soir, l'Assemblée nationale a renvoyé ce texte devant une commission mixte paritaire, lui permettant de \"continuer sa vie\", se satisfait Arnaud Rousseau.",
        "link": "https://www.franceinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-le-president-de-la-fnsea-arnaud-rousseau-annonce-la-suspension-de-la-mobilisation_7275285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un incendie dans le Nord fait deux morts dont un enfant, un autre enfant est recherché",
        "summary": "La maison qui a brûlé dans la nuit de lundi à mardi se trouve à Attiches. L'incendie est maîtrisé, mais \"beaucoup de pompiers\" se trouvent sur place et fouillent les décombres, selon la préfecture.",
        "link": "https://www.franceinfo.fr/faits-divers/un-incendie-dans-le-nord-fait-deux-morts-dont-un-enfant-un-autre-enfant-est-recherche_7275321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La CGT dénombre 381 plans sociaux en France ces douze derniers mois, soit trois fois plus qu'il y a un an",
        "summary": "Le nombre de plans sociaux a été multiplié par trois en un an, en France, selon la CGT. Le syndicat décompte 381 plans sociaux ces douze derniers mois.",
        "link": "https://www.franceinfo.fr/economie/emploi/la-cgt-denombre-381-plans-sociaux-en-france-ces-douze-derniers-mois-soit-trois-fois-plus-qu-il-y-a-un-an_7275288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois hommes mis en examen et écroués après le braquage à l'explosif d'un bureau de poste à Toulouse",
        "summary": "Les trois suspects, âgés de 44 à 63 ans, ont été placés en détention provisoire. Tous ont déjà été condamnés à de lourdes peines par le passé.",
        "link": "https://www.franceinfo.fr/faits-divers/trois-hommes-mis-en-examen-et-ecroues-apres-le-braquage-a-l-explosif-d-un-bureau-de-poste-a-toulouse_7275264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La gauche plutôt pour, la droite plutôt contre mais pas de consigne de vote... Quelle est la position des groupes politiques avant le vote sur l'aide à mourir à l'Assemblée ?",
        "summary": "Réforme sociétale majeure du second quinquennat d'Emmanuel Macron, la création d'un droit à l'aide à mourir pourrait franchir mardi une étape cruciale, en étant adoptée en première lecture à l'Assemblée nationale.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/fin-de-vie-pour-contre-ou-abstention-que-voteront-les-differents-groupes-politiques-a-l-assemblee_7274241.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cibles potentielles, défiance et références au nazisme... En Russie, l'annonce allemande d'élever la portée des missiles ukrainiens fait réagir",
        "summary": "Le chancelier Friedrich Merz a affirmé, lundi, que les alliés occidentaux ne fixent plus de limitation sur la portée des armes livrées à l'Ukraine.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/cibles-potentielles-defiance-et-references-au-nazisme-en-russie-l-annonce-allemande-d-elever-la-portee-des-missiles-ukrainiens-ne-passe-pas-inapercue_7275279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proposition de loi Duplomb : après le rejet du texte par l'Assemblée, la gauche dénonce un \"49.3 déguisé\"",
        "summary": "Dénonçant la stratégie des partisans du texte de voter contre le texte pour éviter les milliers d'amendements, la France insoumise annonce déposer une motion de censure contre le gouvernement.",
        "link": "https://www.franceinfo.fr/economie/crise/blocus-des-agriculteurs/proposition-de-loi-duplomb-apres-le-rejet-du-texte-par-l-assemblee-la-gauche-denonce-un-49-3-deguise_7275327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou souhaite que les partenaires sociaux \"puissent s'emparer\" du sujet de la TVA sociale",
        "summary": "Cette possible hausse de la taxation de la consommation viendrait compenser une baisse des cotisations pesant sur le travail.",
        "link": "https://www.franceinfo.fr/politique/francois-bayrou/francois-bayrou-souhaite-que-les-partenaires-sociaux-puissent-s-emparer-du-sujet-de-la-tva-sociale_7275339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction du voile pour les moins de 15 ans : \"La question de l'autorité républicaine, ce n'est pas un slogan, c'est une colonne vertébrale\", se défend Gabriel Attal",
        "summary": "Avec son nouveau slogan \"Une république ferme, une France apaisée\", Gabriel Attal est accusé de virage à droite par ses détracteurs. Certains doutent de la constitutionnalité de sa proposition d'interdire le voile pour les moins de 15 ans.",
        "link": "https://www.franceinfo.fr/societe/religion/interdiction-du-voile-pour-les-moins-de-15-ans-la-question-de-l-autorite-republicaine-ce-n-est-pas-un-slogan-c-est-une-colonne-vertebrale-se-defend-gabriel-attal_7275351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien maire de Paris Jean Tiberi est mort à l'âge de 90 ans",
        "summary": "Le magistrat a été édile de la capitale de 1995 à 2001, sous les couleurs du RPR, prenant la suite de Jacques Chirac.",
        "link": "https://www.franceinfo.fr/politique/l-ancien-maire-de-paris-jean-tiberi-est-mort-a-l-age-de-90-ans_7275489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rejeter le texte pour mieux le faire passer : on vous explique la tactique des partisans de la loi agricole Duplomb à l'Assemblée nationale",
        "summary": "L'Assemblée nationale a rejeté lundi la proposition de loi agricole dite Duplomb, par une manœuvre du bloc central afin de passer outre le \"mur\" d'amendements écologistes et insoumis.",
        "link": "https://www.franceinfo.fr/economie/crise/blocus-des-agriculteurs/rejeter-le-texte-pour-mieux-le-faire-passer-on-vous-explique-la-tactique-des-partisans-de-la-loi-agricole-duplomb-a-l-assemblee-nationale_7275234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : la n°1 française Gracheva, Djokovic et Zverev attendus, 10 Français en lice... Suivez la 3e journée",
        "summary": "Le Serbe, qui vient de remporter le tournoi de Genève, sera opposé à l'Américain Mackenzie McDonald, mardi.",
        "link": "https://www.franceinfo.fr/roland-garros/directs/direct-roland-garros-2025-la-n-1-francaise-gracheva-djokovic-et-zverev-attendus-10-francais-en-lice-suivez-la-3e-journee_7273752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"The Phoenician Scheme\", Wes Anderson peaufine sa virtuosité formelle sans parvenir à nous émouvoir",
        "summary": "Le réalisateur américain n'a pas séduit le jury de la 78e édition du Festival de Cannes avec ce film, son quatrième sélectionné en compétition.",
        "link": "https://www.franceinfo.fr/culture/cinema/sorties-de-films/the-phoenician-scheme-wes-anderson-peaufine-sa-virtuosite-formelle-sans-parvenir-a-nous-emouvoir_7273851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout le monde est derrière Paris !\" : avant la finale de la Ligue des champions du PSG, Aulnay-sous-Bois prépare la fête",
        "summary": "Samedi 31 mai, les Parisiens affrontent l'Inter Milan, à Munich, pour décrocher leur premier titre de champion d'Europe. En Seine-Saint-Denis, les habitants espèrent vivre une soirée mémorable.",
        "link": "https://www.franceinfo.fr/sports/foot/psg/tout-le-monde-est-derriere-paris-avant-la-finale-de-la-ligue-des-champions-du-psg-aulnay-sous-bois-prepare-la-fete_7275438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inflation en France : les prix à la consommation ont augmenté de 0,7% sur un an en mai, selon l'Insee",
        "summary": "Une hausse des prix qui ralentit toutefois après +0,8% en avril.",
        "link": "https://www.franceinfo.fr/economie/inflation-en-france-les-prix-a-la-consommation-ont-augmente-de-0-7-sur-un-an-en-mai-selon-l-insee_7275420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Calin Georgescu, candidat d'extrême droite écarté de l'élection présidentielle en Roumanie, annonce son retrait de la vie politique",
        "summary": "Il avait créé la surprise en arrivant en tête du scrutin présidentiel le 24 novembre, par la suite annulé par la Cour constitutionnelle. Son remplaçant a été défait dans les urnes le 18 mai face au maire pro-européen de Bucarest, officiellement investi lundi.",
        "link": "https://www.franceinfo.fr/monde/europe/en-roumanie-le-candidat-banni-d-extreme-droite-calin-georgescu-annonce-son-retrait-de-la-vie-politique_7275462.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avec un million de voyageurs l'an dernier, les trains de nuit sont sur de bons rails malgré une offre qui rame",
        "summary": "C’est un transport qui a la cote en ce moment. Les trains de nuit, qui présentent plusieurs avantages, retrouvent grâce aux yeux des voyageurs depuis quelques années.",
        "link": "https://www.franceinfo.fr/replay-jt/france-2/8-heures/transports-la-frequentation-des-trains-de-nuit-a-plus-que-double-en-six-ans_7275501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La maladie d’Alzheimer peut désormais être diagnostiquée par une simple prise de sang",
        "summary": "Ce simple test sanguin a été conçu par une firme japonaise et est déjà utilisé aux États-Unis. Une demande de mise sur le marché a été déposée pour l'Europe.",
        "link": "https://www.franceinfo.fr/replay-radio/le-billet-vert/la-maladie-d-alzheimer-peut-desormais-etre-diagnostiquee-par-une-simple-prise-de-sang_7258995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je me sens vraiment soulagé\" : en Syrie, un premier centre de désintoxication pour les victimes du captagon",
        "summary": "Une première clinique a ouvert ses portes dans la région d'Afrin, dans le nord du pays, pour tenter d'endiguer ce fléau de la drogue qui a ravagé la Syrie.",
        "link": "https://www.franceinfo.fr/monde/revolte-en-syrie/reportage-je-me-sens-vraiment-soulage-en-syrie-un-premier-centre-de-desintoxication-pour-les-victimes-du-captagon_7275324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte après des accusations de propos lesbophobes au Stade français",
        "summary": "A la suite de ces accusations, les joueuses des Pink Rockets, l'équipe féminine du Stade français, ont appelé dans un communiqué à la démission du directeur sportif incriminé.",
        "link": "https://www.franceinfo.fr/sports/rugby/une-enquete-ouverte-apres-des-accusations-de-propos-lesbophobes-au-stade-francais_7275597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le numéro deux du Festival d'Avignon visé par une enquête pour harcèlement sexuel",
        "summary": "Pierre Gendronneau, directeur délégué général du Festival d'Avignon, fait l'objet de cette procédure sur de possibles faits de harcèlement sexuel dans un précédent poste.",
        "link": "https://www.franceinfo.fr/culture/festival-avignon/le-numero-deux-du-festival-d-avignon-vise-par-une-enquete-pour-harcelement-sexuel_7275480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : \"Ce serait étonnant que le texte ne soit pas voté\" à l'Assemblée nationale, avance le député Olivier Falorni",
        "summary": "Après deux semaines de débats en première lecture, les députés participent à un scrutin solennel sur le projet de loi sur l'aide à mourir, mardi après-midi. Ils se pencheront aussi sur un texte plus consensuel sur les soins palliatifs, qui devrait être largement adopté.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/direct-fin-de-vie-deux-votes-sur-les-soins-palliatifs-et-l-aide-a-mourir-attendus-a-l-assemblee-nationale_7265823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face aux attaques de drones russes incessantes, les failles de la défense anti-aérienne ukrainienne",
        "summary": "Les frappes russes sur l'Ukraine ont redoublé d'intensité durant le week-end, poussant Donald Trump à qualifier Vladimir Poutine de \"complètement fou\". Au fil des jours, les attaques s'intensifient et les forces de Kiev neutralisent de moins en moins de missiles.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-les-failles-de-la-defense-antiaerienne_7275348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anne-Sophie Lapix va quitter la présentation du journal de 20 heures de France 2 mi-juillet",
        "summary": "France Télévisions affirme travailler sur de \"nouveaux projets\" avec l'animatrice, qui était en poste depuis 2017. On ignore pour l'instant qui lui succèdera.",
        "link": "https://www.franceinfo.fr/economie/medias/france-televisions/anne-sophie-lapix-va-quitter-la-presentation-du-journal-de-20-heures-de-france-2-mi-juillet_7275687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux Nestlé : trois questions sur les conséquences de la polémique sanitaire qui éclabousse le secteur",
        "summary": "Après les révélations sur l'utilisation non déclarée de filtres par le groupe Nestlé, la consommation de Perrier, notamment, plonge, marquant une rupture de confiance avec les Français. De leur côté, les distributeurs adoptent de nouvelles stratégies.",
        "link": "https://www.franceinfo.fr/environnement/pollution/qualite-de-l-eau/pollution-eau-potable/scandale-des-eaux-nestle-trois-questions-sur-les-consequences-de-la-polemique-sanitaire-qui-eclabousse-le-secteur_7275450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Vietnam, Emmanuel Macron dénonce \"la désinhibition des superpuissances\" devant des étudiants",
        "summary": "Lors d'un discours devant des étudiants vietnamiens à l'université d'Hanoï, mardi, le président français a notamment critiqué les allers-retours de Donald Trump sur les droits de douane.",
        "link": "https://www.franceinfo.fr/politique/emmanuel-macron/au-vietnam-emmanuel-macron-denonce-la-desinhibition-des-superpuissances-devant-des-etudiants_7275600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enlèvements dans le milieu de la cryptomonnaie : une vingtaine de gardes à vue en cours, une tentative de rapt déjouée près de Nantes",
        "summary": "Lundi, une grosse dizaine de personnes a été interpellée à Couëron, en Loire-Atlantique, après avoir planifié une tentative d'enlèvement.",
        "link": "https://www.franceinfo.fr/faits-divers/enlevements-dans-le-milieu-de-la-cryptomonnaie-une-vingtaine-de-gardes-a-vue-en-cours_7275660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement va intensifier les contrôles des VTC, promet le ministre des Transports",
        "summary": "\"On va rappeler les règles et taper fort au niveau des contrôles\", a assuré mardi Philippe Tabarot.",
        "link": "https://www.franceinfo.fr/france/greve-des-taxis/le-gouvernement-va-intensifier-les-controles-des-vtc-promet-le-ministre-des-transports_7275672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entre ruptures de stock et scènes de bagarre, pourquoi tout le monde s'arrache les peluches Labubu ?",
        "summary": "Mi-doudou, mi-monstre, la peluche imaginée à Hong Kong, qui ressemble à un lapin maléfique, est devenue virale, au point de créer des fils d'attente, un marché noir et même des émeutes.",
        "link": "https://www.franceinfo.fr/culture/mode/entre-ruptures-de-stock-et-scenes-de-bagarre-pourquoi-tout-le-monde-s-arrache-les-peluches-labubu_7275558.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le tribunal se déclare incompétent pour juger Bastien Vivès, l'auteur de BD renvoyé devant la justice pour des images à caractère pédopornographique",
        "summary": "L'auteur devait être jugé mardi et mercredi pour fixation et transmission en vue de la diffusion d'images ou de représentations de mineurs à caractère pornographique, dans deux albums sortis en 2018.",
        "link": "https://www.franceinfo.fr/faits-divers/justice-proces/le-tribunal-se-declare-incompetent-pour-juger-bastien-vives-l-auteur-de-bd-renvoye-devant-la-justice-pour-des-images-a-caractere-pedopornographique_7275816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La BBC ressuscite Agatha Christie en professeure d'écriture à suspense",
        "summary": "La BBC vient de lancer des masterclass pour apprendre à écrire des romans policiers. Et qui de mieux qu'Agatha Christie pour les assurer ?",
        "link": "https://www.franceinfo.fr/replay-radio/dans-la-peau-de-l-info/la-bbc-ressuscite-agatha-cristie-en-professeure-d-ecriture-a-suspense_7259133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne ouvre une enquête contre quatre plateformes pornographiques accusées de ne pas empêcher les mineurs d'accéder à leurs contenus",
        "summary": "La Commission européenne pointe l'absence d'outils \"appropriés\" pour vérifier l'âge des utilisateurs et protéger les mineurs des contenus pour adultes.",
        "link": "https://www.franceinfo.fr/societe/pornographie/l-union-europeenne-ouvre-une-enquete-contre-quatre-plateformes-pornographiques-accusees-de-ne-pas-empecher-les-mineurs-d-acceder-a-leurs-contenus_7275780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Visualisez l'effondrement des ventes de voitures Tesla en Europe en 2025",
        "summary": "Entre janvier et avril 2025, le constructeur américain a vendu presque deux fois moins de voitures électriques qu'à la même période en 2024.",
        "link": "https://www.franceinfo.fr/economie/automobile/infographies-visualisez-l-effondrement-des-ventes-de-voitures-tesla-en-europe-en-2025_7275714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"No kids zone\" : d'où vient cette tendance des commerces interdits aux enfants ?",
        "summary": "La haute-commissaire à l'enfance a fait part de son inquiétude à propos des restaurants ou des hôtels qui revendiquent une offre \"adults only\". Une mode venue notamment de Corée du Sud.",
        "link": "https://www.franceinfo.fr/economie/commerce/no-kids-zone-d-ou-vient-cette-tendance-des-commerces-interdits-aux-enfants_7275768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils vont devoir plier\" : à Paris, les chauffeurs de taxi espèrent encore faire céder le gouvernement",
        "summary": "Plusieurs centaines de chauffeurs de taxi, mobilisés depuis une semaine contre une convention qui va modifier leur rémunération pour le transport de malades, attendent un revirement de situation lors d'une réunion prévue mardi soir au ministère de la Santé.",
        "link": "https://www.franceinfo.fr/france/greve-des-taxis/reportage-ils-vont-devoir-plier-a-paris-les-chauffeurs-de-taxi-esperent-encore-faire-ceder-le-gouvernement_7275804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Liverpool, l'automobiliste suspecté d'avoir percuté la foule et fait des dizaines de blessés avait consommé des drogues",
        "summary": "Au lendemain de l'incident, 11 personnes étaient toujours hospitalisées, selon la police locale.",
        "link": "https://www.franceinfo.fr/monde/royaume-uni/a-liverpool-l-automobiliste-suspecte-d-avoir-percute-la-foule-et-fait-des-dizaines-de-blesses-etait-sous-l-emprise-de-drogues_7275942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, l'administration Trump veut désormais mettre fin à tous les contrats fédéraux avec Harvard",
        "summary": "Le président républicain a lancé, il y a plusieurs semaines, une offensive généralisée contre la prestigieuse université, qui refuse de lui donner un droit de regard sur les admissions d'étudiants et les recrutements de professeurs.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-le-gouvernement-va-mettre-fin-a-tous-ses-contrats-avec-harvard_7275930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après les sabotages électriques dans les Alpes-Maritimes, la surveillance va être étendue \"à tous les lieux critiques\", selon François Bayrou",
        "summary": "Ces sabotages sont \"une mise en cause de l'ordre public extrêmement grave\", a déploré le Premier ministre mardi, lors de la séance des questions au gouvernement.",
        "link": "https://www.franceinfo.fr/faits-divers/apres-les-sabotages-electriques-dans-les-alpes-maritimes-la-surveillance-va-etre-etendue-a-tous-les-lieux-critiques-selon-francois-bayrou_7275852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamné pour un graffiti dans le métro de Bakou, le Français Théo Clerc est de retour en France après 422 jours de détention",
        "summary": "Ce Français avait pu bénéficier lundi de la grâce du président de l'Azerbaïdjan.",
        "link": "https://www.franceinfo.fr/monde/condamne-pour-un-graffiti-dans-le-metro-de-bakou-le-francais-theo-clerc-est-de-retour-en-france-apres-422-jours-de-detention_7276011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Christian Scaroni remporte une 16e étape folle dans des conditions dantesques, Isaac Del Toro toujours en rose pour quelques secondes",
        "summary": "La 16e étape a également été marquée, mardi, par les abandons du favori Primoz Roglic (Red Bull-Bora Hansgrohe) et de Joshua Tarling (Ineos Grenadiers) après des chutes.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/giro/giro-2025-christian-scaroni-remporte-une-16e-etape-folle-dans-des-conditions-dantesques-isaac-del-toro-toujours-en-rose-pour-quelques-secondes_7275888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dix personnes mises en examen dans un trafic de voitures volées entre Marseille et l'Algérie, le préjudice estimé à environ 30 millions d'euros",
        "summary": "Parmi les suspects, les cinq personnes \"les plus impliquées\" ont été placées en détention provisoire.",
        "link": "https://www.franceinfo.fr/faits-divers/dix-personnes-mises-en-examen-dans-un-trafic-de-voitures-volees-entre-marseille-et-l-algerie-le-prejudice-estime-a-environ-30-millions-d-euros_7275921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de la Ligue des Champions : les supporters de l’Inter Milan en colère face à la politique de vente des billets décidée par le club",
        "summary": "Privés d’un accès privilégié aux billets pour la finale à Munich, les groupes ultras, notamment la Curva Nord, dénoncent \"une trahison\" de la part de la direction. Cette mise à l’écart survient dans un climat tendu, marqué par des enquêtes judiciaires sur la criminalité organisée autour du groupe de supporters milanais.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/finale-de-la-ligue-des-champions-les-supporters-de-l-inter-milan-en-colere-face-a-la-politique-de-vente-des-billets-decidee-par-le-club_7275837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : votre député a-t-il voté pour ou contre l'aide à mourir ? Découvrez-le dans notre moteur de recherche",
        "summary": "La proposition de loi portée par le député MoDem Olivier Falorni a été approuvée en première lecture par l'Assemblée nationale, mardi, par 305 voix pour et 199 contre.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/fin-de-vie-votre-depute-a-t-il-vote-pour-ou-contre-l-aide-a-mourir-decouvrez-le-dans-notre-moteur-de-recherche_7275783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : les députés approuvent largement la proposition de loi créant un droit à l'aide à mourir",
        "summary": "Cette adoption en première lecture, avec le soutien d'une grande partie des élus de gauche et du bloc central, ouvre la voie à un examen du texte au Sénat à l'automne.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/fin-de-vie-les-deputes-approuvent-largement-la-proposition-de-loi-creant-un-droit-a-l-aide-a-mourir_7275798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : la proposition de loi sur les soins palliatifs adoptée à l'unanimité en première lecture à l'Assemblée nationale",
        "summary": "Ce texte, nettement plus consensuel que celui sur l'aide à mourir, prévoit d'inscrire dans la loi un droit opposable aux soins palliatifs afin de mettre fin aux inégalités d'accès pour les malades en souffrance.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/fin-de-vie-la-proposition-de-loi-sur-les-soins-palliatifs-adoptee-a-l-unanimite-en-premiere-lecture-a-l-assemblee-nationale_7258596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#OnVousRépond : aide à mourir, soins palliatifs, sédation profonde... Les réponses à vos questions avant le vote des députés à l'Assemblée nationale",
        "summary": "Après deux semaines de débats dans l'hémicycle, les élus doivent se prononcer mardi sur les deux propositions de loi sur la fin de vie. Franceinfo vous éclaire sur les enjeux de ces textes.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/onvousrepond-aide-a-mourir-soins-palliatifs-sedation-profonde-les-reponses-a-vos-questions-avant-le-vote-des-deputes-a-l-assemblee-nationale_7275669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une TVA sociale pour financer les dépenses de la Sécurité sociale : les syndicats dénoncent \"une mauvaise idée\"",
        "summary": "François Hommeril, président de la CFE-CGC, rappelle mardi sur franceinfo que \"la première injustice en France\" est \"le trop faible niveau des salaires\".",
        "link": "https://www.franceinfo.fr/economie/une-tva-sociale-pour-financer-les-depenses-de-la-securite-sociale-c-est-une-tres-mauvaise-idee-denonce-la-cfe-cgc_7276002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exposition \"Trésors sauvés de Gaza\" à l'Institut du monde arabe : \"Personne ne connaît l'histoire de Gaza\"",
        "summary": "Un véritable voyage dans le temps où chaque objet raconte un pan de l'histoire.",
        "link": "https://www.franceinfo.fr/culture/arts-expos/exposition-tresors-sauves-de-gaza-a-l-institut-du-monde-arabe-personne-ne-connait-l-histoire-de-gaza_7273518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : votre député a-t-il voté pour ou contre l'aide à mourir ? Découvrez-le dans notre moteur de recherche",
        "summary": "La proposition de loi portée par le député MoDem Olivier Falorni a été approuvée en première lecture par l'Assemblée nationale, mardi, par 305 voix pour et 199 contre.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/fin-de-vie-votre-depute-a-t-il-vote-pour-ou-contre-l-aide-a-mourir-decouvrez-le-dans-notre-moteur-de-recherche_7275864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Jean Tibéri : \"Il avait aimé profondément Paris\", réagit l'ancien maire de Paris Bertrand Delanoë",
        "summary": "L'ancien maire de Paris Jean Tiberi est mort à l'âge de 90 ans, a annoncé mardi la maire du 5e arrondissement.",
        "link": "https://www.franceinfo.fr/politique/mort-de-jean-tiberi-il-avait-aime-profondement-paris-reagit-l-ancien-maire-de-paris-bertrand-delanoe_7276212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump avertit Vladimir Poutine qu'il \"joue avec le feu\"",
        "summary": "Selon des médias américains, Donald Trump pourrait annoncer dès cette semaine de nouvelles sanctions contre la Russie.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-avertit-vladimir-poutine-qu-il-joue-avec-le-feu_7276197.html#xtor=RSS-3-[lestitres]"
    }
]