[
    {
        "title": "Sabotages, violences, désinformation... L'Otan dénonce des \"activités malveillantes\" de la Russie à l'étranger",
        "summary": "A près d'un mois des élections européennes, les pays de l'Alliance atlantique ont condamné, jeudi, des \"activités étatiques hostiles\" pilotées par Moscou et menées via \"des intermédiaires\".",
        "link": "https://www.francetvinfo.fr/monde/russie/sabotages-violences-desinformation-l-otan-denonce-des-activites-malveillantes-de-la-russie-a-l-etranger_6521483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le Hamas dit étudier l'offre de trêve avec Israël dans un \"esprit positif\"",
        "summary": "Les négociateurs du Hamas reviendront \"dès que possible\" en Egypte pour conclure les pourparlers en cours, a assuré le groupe palestinien, jeudi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-washington-veut-le-oui-du-hamas-a-une-treve-dit-non-a-une-offensive-d-israel-sur-rafah_6520412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisations propalestiniennes : Sciences Po ferme ses locaux parisiens après le vote d'une nouvelle occupation",
        "summary": "Cette décision intervient au terme d'une journée pourtant marquée par l'organisation d'un débat interne sur le Proche-Orient, prévu dans un accord de sortie de crise après un premier blocage une semaine plus tôt.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-mobilisations-propalestiniennes-la-ministre-de-l-enseignement-superieur-reunit-les-presidents-d-etablissements_6520421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : dominateur, Marseille concède le nul face à l'Atalanta Bergame en demi-finale aller au Vélodrome",
        "summary": "Rapidement menés au score, les Marseillais ont vite égalisé mais n'ont ensuite pas pu éviter le nul (1-1), malgré leur nette domination, jeudi, face à l'Atalanta Bergame.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/ligue-europa-tenu-en-echec-l-om-frustre-par-l-atalanta-bergame-en-demi-finale-aller_6521453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eoliennes en mer : le gouvernement affirme vouloir un \"changement d’échelle\" pour accélérer les projets",
        "summary": "Pour déployer cette source d’énergie, les ministres en charge de l’Energie, Bruno Le Maire et Roland Lescure, ont fait plusieurs annonces cet après-midi, lors d’un grand rendez-vous de la filière à Saint-Nazaire, sur les chantiers de l’Atlantique.",
        "link": "https://www.francetvinfo.fr/economie/energie/eoliennes-en-mer-le-gouvernement-affirme-vouloir-un-changement-d-echelle-pour-accelerer-les-projets_6521459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi sur la fin du droit du sol à Mayotte : le gouvernement reporte la présentation du texte à juillet",
        "summary": "En février, l'exécutif avait promis de présenter un texte \"d'urgence\" dès le mois de mai en Conseil des ministres.",
        "link": "https://www.francetvinfo.fr/societe/immigration/projet-de-loi-sur-la-fin-du-droit-du-sol-a-mayotte-le-gouvernement-reporte-la-presentation-du-texte-a-juillet_6521423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Donald Trump ne reconnaîtra les résultats du scrutin que \"si tout est conduit de manière honnête\"",
        "summary": "L'ex-président n'a jamais accepté sa défaite face à Joe Biden à l'issue de l'élection de 2020.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-donald-trump-ne-reconnaitra-les-resultats-du-scrutin-que-si-tout-est-conduit-de-maniere-honnete_6521462.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestations en Géorgie : quatre questions sur le projet de loi controversé sur \"l'influence étrangère\" examiné par le Parlement",
        "summary": "Le texte, perçu comme liberticide par l'opposition, a été adopté en deuxième lecture par les parlementaires géorgiens. Il doit être examiné en troisième et dernière lecture d'ici à la mi-mai.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-georgie-quatre-questions-sur-le-projet-de-loi-controverse-sur-l-influence-etrangere-examine-par-le-parlement_6520748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : le discours d'Emmanuel Macron à la Sorbonne sera décompté comme du temps de parole pour la majorité",
        "summary": "\"Si les propos du président de la République n'exprimaient pas un soutien explicite à la liste conduite par Mme Valérie Hayer, ils présentaient néanmoins, dans leur intégralité, un lien direct avec l'élection\", a considéré l'Arcom, autorité de régulation.",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-le-discours-d-emmanuel-macron-a-la-sorbonne-sera-decompte-comme-du-temps-de-parole-pour-la-majorite-annonce-l-autorite-de-regulation_6521267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guillaume Meurice suspendu de l’antenne de France Inter",
        "summary": "Ni Guillaume Meurice ni Radio France n'ont précisé la raison de cette convocation.",
        "link": "https://www.francetvinfo.fr/economie/medias/guillaume-meurice-suspendu-de-l-antenne-de-france-inter_6521339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : le film \"Un p'tit truc en plus\" signe le meilleur démarrage de l'année en France",
        "summary": "Artus et sa bande de comédiens amateurs ont attiré près de 280 000 spectateurs, 24 heures après la sortie officielle du film, mercredi.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-le-film-un-p-tit-truc-en-plus-signe-le-meilleur-demarrage-de-l-annee-en-france_6521450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PSG : fin de saison pour Lucas Hernandez, victime d'une rupture du ligament croisé et forfait pour l'Euro 2024",
        "summary": "Sorti avant la mi-temps mercredi en Ligue des champions contre Dortmund, Lucas Hernandez souffre d'une rupture du ligament croisé antérieur du genou gauche.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/psg-fin-de-saison-pour-lucas-hernandez-victime-d-une-rupture-du-ligament-croise-et-forfait-pour-l-euro_6521243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une employée des sanitaires de la gare Montparnasse a-t-elle été licenciée pour un euro de pourboire ?",
        "summary": "Une employée qui assurait le nettoyage des toilettes publiques de la gare parisienne affirme avoir été licenciée par la société 2theloo après avoir récupéré une pièce laissée par un client.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/gare-montparnasse-une-employee-licenciee-pour-1-euro-de-pourboire_6521606.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une adolescente légèrement blessée à l'arme blanche dans son lycée à Toulouse",
        "summary": "Elle souffre de blessures superficielles au niveau des bras, a appris franceinfo auprès de la préfecture de Haute-Garonne.",
        "link": "https://www.francetvinfo.fr/faits-divers/toulouse-une-lyceenne-legerement-blessee-a-l-arme-blanche-dans-un-etablissement-scolaire_6521300.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui sont les militants qui ont évincé Raphaël Glucksmann de la manifestation du 1er-Mai à Saint-Etienne ?",
        "summary": "Pris à partie mercredi dans la Loire, la tête de liste PS-Place publique aux élections européennes n'a pas pu rejoindre le cortège. L'action a été revendiquée par les Jeunes Communistes locaux, mais d'autres militants, dont certains de La France insoumise, y ont également participé.",
        "link": "https://www.francetvinfo.fr/politique/qui-sont-les-militants-qui-ont-evince-raphael-glucksmann-de-la-manifestation-du-1er-mai-a-saint-etienne_6520889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : Gazprom a enregistré une perte record en 2024",
        "summary": "Le géant gazier ruse est à la peine dans un contexte de quasi-fermeture du marché européen et de sabotage des pipelines Nord Stream.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-gazprom-a-enregistre-une-perte-record-en-2024_6521348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : l'actrice Meryl Streep recevra une Palme d'or d'honneur lors de la cérémonie d'ouverture",
        "summary": "\"Remporter une récompense à Cannes, pour la communauté internationale des artistes, a toujours représenté la plus haute distinction dans l'art de la réalisation cinématographique\", a réagi l'actrice américaine jeudi.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-meryl-streep-recevra-une-palme-d-or-d-honneur-lors-de-la-ceremonie-d-ouverture_6521081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexistes et sexuelles dans le cinéma : une commission d'enquête créée à l'Assemblée nationale",
        "summary": "La proposition de résolution initiée par l'écologiste Francesca Pasquini a été approuvée par l'ensemble des 52 votants. \"Il est temps d'arrêter de dérouler le tapis rouge aux agresseurs\", a lancé la députée jeudi, après le vote.",
        "link": "https://www.francetvinfo.fr/societe/harcelement/des-deputes-vont-enqueter-sur-les-violences-sexistes-et-sexuelles-dans-le-cinema_6520709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident mortel de manège dans la Loire : deux forains condamnés à de la prison avec sursis",
        "summary": "Une décision \"juste\", selon l'avocate de la famille de la jeune femme décédée dans l'accident, en 2019.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/accident-mortel-de-manege-dans-la-loire-les-deux-forains-juges-ecopent-de-prison-avec-sursis_6521327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Matisse : la famille de l'adolescent poignardé à mort annonce une cérémonie en deux temps pour lui rendre hommage",
        "summary": "Une cérémonie est prévue mardi au stade Gaston-Petit  de Châteauroux . Le samedi 4, les personnes qui le souhaitent pourront se recueillir à l'espace funéraire où repose Matisse.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-matisse-la-famille-de-l-adolescent-poignarde-a-mort-annonce-une-ceremonie-en-deux-temps-pour-lui-rendre-hommage_6520985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Matisse : \"La vindicte populaire ne peut pas se substituer à la justice\", alerte l'avocate de la mère du suspect",
        "summary": "La mère du suspect est soupçonnée d'avoir \"asséné des gifles à la victime\" blessée. Elle est mise en examen pour \"violences volontaires\" sur \"personne vulnérable\".",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-de-matisse-la-vindicte-populaire-ne-peut-pas-se-substituer-a-la-justice-alerte-l-avocate-de-la-mere-du-suspect_6521162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de deux tonnes de cocaïne à destination du Havre saisies dans un port en Guyane",
        "summary": "Dans l’affaire de la saisie d’1,8 tonne de cocaïne le 25 avril au port de commerce de Dégrad Des Cannes, la procureure de Fort de France précise que le port de destination de la drogue était le Havre. Aucune interpellation n’a encore eu lieu dans ce dossier.",
        "link": "https://la1ere.francetvinfo.fr/guyane/saisie-record-de-cocaine-en-guyane-la-drogue-devait-embarquer-vers-le-port-du-havre-1485065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Jean Reno publie son premier roman, \"Emma\"",
        "summary": "Jean Reno écrivain. L'acteur du \"Grand Bleu\" et \"Léon\" publie le 16 mai son premier roman d'espionnage \"Emma\", aux éditions XO.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-jean-reno-publie-son-premier-roman-emma_6521213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Préserver l'océan et les animaux marins, \"loin des yeux et des consciences\" : les combats de Sea Shepherd France",
        "summary": "\"On est la plus grande force de destruction du vivant que cette planète ait jamais connue, on a une responsabilité colossale.\" Pour la défense des océans et des animaux marins, Lamya Essemlali a fondé l'antenne française de l'ONG Sea Shepherd. Dans cet extrait d'un portrait diffusé dans \"Envoyé spécial\" le 2&nbsp;mai&nbsp;2024, elle présente quelques-unes de ses missions.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-preserver-l-ocean-et-les-animaux-marins-loin-des-yeux-et-des-consciences-les-combats-de-sea-shepherd-france_6520811.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Géorgie n'a jamais été pro-russe et ne le sera jamais\", affirme sa présidente Salomé Zourabichvili",
        "summary": "Des dizaines de milliers de Géorgiens ont manifesté mercredi dans les rues Tbilissi, la capitale, contre un projet de loi perçu comme une entrave aux aspirations européennes du pays.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-georgie-n-a-jamais-ete-pro-russe-et-ne-le-sera-jamais-affirme-sa-presidente-salome-zourabichvili_6521021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : avec 36 athlètes, l'équipe olympique des réfugiés veut sortir de l'ombre pour sa troisième édition",
        "summary": "Trente-six athlètes issus de 11 pays différents participeront aux JO 2024, a annoncé le président du Comité international olympique Thomas Bach, jeudi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-avec-36-athletes-l-equipe-olympique-des-refugies-veut-sortir-de-l-ombre-pour-sa-troisieme-edition_6520931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Financement libyen de la présidentielle : Carla Bruni-Sarkozy entendue comme \"mise en cause\" après la rétractation de Ziad Takieddine",
        "summary": "La femme de Nicolas Sarkozy a été entendue dans les locaux de l'Office central de lutte contre la corruption et les infractions financières et fiscales. Elle est repartie sans poursuites judiciaires à ce stade.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/financement-libyen-de-la-presidentielle-carla-bruni-sarkozy-entendue-comme-mise-en-cause-apres-la-retractation-de-ziad-takieddine_6520673.html#xtor=RSS-3-[lestitres]"
    }
]