[
    {
        "title": "Attentat à La Nouvelle-Orléans : l'assaillant a agi seul et avait prêté allégeance au groupe Etat islamique",
        "summary": "Il n'y a, par ailleurs, pas de \"lien irréfutable\" entre cette attaque, qui a fait au moins 14 morts, et l'explosion le même jour d'une voiture à Las Vegas, a précisé jeudi le FBI en conférence de presse.",
        "link": "https://www.francetvinfo.fr/monde/usa/l-auteur-de-l-attaque-terroriste-a-la-nouvelle-orleans-a-agi-seul-et-avait-declare-rejoindre-le-groupe-etat-islamique-selon-le-fbi_6990869.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le suspect d'une explosion d'un Cybertruck Tesla à Las Vegas avait une blessure à la tête, suggérant un suicide",
        "summary": "Ses motivations restent \"inconnues\", a précisé un agent du FBI, jeudi en conférence de presse. \"Nous ne disposons pas d'informations qui nous permettent d'affirmer avec certitude ou de suggérer que c'était motivé par une idéologie particulière\", a-t-il ajouté.",
        "link": "https://www.francetvinfo.fr/monde/usa/le-suspect-d-une-explosion-d-un-cybertruck-tesla-a-las-vegas-avait-une-blessure-a-la-tete-suggerant-un-suicide_6990902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Volodymyr Zelensky estime que \"l'imprévisibilité\" de Donald Trump peut aider à mettre fin à la guerre en Ukraine",
        "summary": "\"Il peut nous aider à arrêter [Vladimir] Poutine. Il est très fort et imprévisible\", a déclaré le président ukrainien dans une interview télévisée, estimant que le président élu américain \"veut vraiment mettre fin à la guerre\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/volodymyr-zelensky-estime-que-l-imprevisibilite-de-donald-trump-peut-aider-a-mettre-fin-a-la-guerre-en-ukraine_6990938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Épidémie de grippe : l'activité en médecine de ville \"déjà au niveau du pic de l'année dernière\", selon un médecin virologue",
        "summary": "La grippe touche l'intégralité des régions de l'Hexagone et s'intensifie, relève Bruno Lina, chef du service de virologie à l'hôpital de la Croix-Rousse de Lyon",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/epidemie-de-grippe-l-activite-en-medecine-de-ville-deja-au-niveau-du-pic-de-l-annee-derniere-selon-un-medecin-virologue_6990983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maternité : le business fructueux et parfois malhonnête des photos de bébés",
        "summary": "À la maternité, de plus en plus de photographes professionnels proposent d’immortaliser les premiers moments après la naissance. Mais certaines pratiques peu scrupuleuses font parfois grimper la note jusqu’à des sommes exorbitantes.",
        "link": "https://www.francetvinfo.fr/sante/hopital/maternite-le-business-fructueux-et-parfois-malhonnete-des-photos-de-bebes_6990956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rome convoque l'ambassadeur d'Iran pour exiger la libération de la journaliste italienne Cecilia Sala, incarcérée à Téhéran",
        "summary": "L'Iran a confirmé lundi l'arrestation de la journaliste italienne Cecilia Sala pour avoir \"enfreint les lois\" lors d'un séjour professionnel avec un visa journalistique.",
        "link": "https://www.francetvinfo.fr/monde/italie/rome-convoque-l-ambassadeur-d-iran-pour-exiger-la-liberation-de-la-journaliste-italienne-cecilia-sala_6991028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic : pour FO Justice, les annonces de Gérald Darmanin sur l'isolement des narcotrafiquants \"ne se font pas sans budget\"",
        "summary": "À Marseille, le nouveau ministre de la Justice a précisé sa proposition polémique de renforcer l'isolement des \"100 plus grands narcotrafiquants\".",
        "link": "https://www.francetvinfo.fr/societe/prisons/narcotrafic-pour-fo-justice-les-annonces-de-gerald-darmanin-sur-l-isolement-des-narcotrafiquants-ne-se-font-pas-sans-budget_6990971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le jeu de société controversé de l'influenceur Michou fait l'objet d'un rappel officiel par les autorités pour \"risque moral\"",
        "summary": "Ce jeu est mis en cause pour ses questions non adaptées à un jeune public. \"Cette situation est due à une erreur de fabrication dans les processus de validation des contenus\", a expliqué le fabricant, la société Topi Games.",
        "link": "https://www.francetvinfo.fr/internet/youtube/le-jeu-de-societe-controverse-de-l-influenceur-michou-fait-l-objet-d-un-rappel-officiel-par-les-autorites-pour-risque-moral_6990917.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les vignes, sur les hauteurs ou en plaine, les aurores boréales s'invitent dans le ciel de Bourgogne",
        "summary": "En ce début d'année, les photographes amateurs ont été gâtés : dès le 1er janvier, des aurores boréales se sont montrées un peu partout dans les cieux bourguignons.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/photos-dans-les-vignes-sur-les-hauteurs-ou-en-plaine-les-aurores-boreales-s-invitent-dans-le-ciel-de-bourgogne_6990380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Apple accepte de payer près de 100 millions de dollars pour arrêter une plainte sur la confidentialité des données",
        "summary": "Les plaignants accusent le géant technologique californien d'avoir violé la confidentialité des utilisateurs en transmettant ces enregistrements à des tiers.",
        "link": "https://www.francetvinfo.fr/internet/apple/apple-accepte-de-payer-pres-de-100-millions-de-dollars-pour-arreter-une-plainte-sur-la-confidentialite-des-donnees_6990959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logement : avec la baisse des taux, combien de mètres carrés de plus peut-on acheter ?",
        "summary": "2025 sera-t-elle une bonne année pour acheter un logement ? À budget constant, la surface qu’il est possible d’acheter a augmenté dans pratiquement toutes les villes.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/logement-avec-la-baisse-des-taux-combien-de-metres-carres-de-plus-peut-on-acheter_6990926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mortalité : pourquoi le 3 janvier est-il le jour le plus meurtrier de l’année ?",
        "summary": "Depuis une vingtaine d’années, les statistiques démontrent que le 3 janvier est le jour où l’on enregistre le plus de décès chaque année. Comment expliquer ce phénomène ?",
        "link": "https://www.francetvinfo.fr/sante/mortalite-pourquoi-le-3-janvier-est-il-le-jour-le-plus-meurtrier-de-l-annee_6990896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On va montrer que la République est chez elle\" : ce qu'il faut retenir des annonces de Gérald Darmanin en visite à Marseille",
        "summary": "Soutien aux magistrats, lutte contre le blanchiment d'argent et la corruption, isolement pénitentiaire des narcotrafiquants... En visite à Marseille, Gérald Darmanin veut \"mettre les moyens\" contre le trafic de stupéfiants et entend imprimer sa marque comme nouveau ministre de la Justice.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/on-va-montrer-que-la-republique-est-chez-elle-ce-qu-il-faut-retenir-des-annonces-de-gerald-darmanin-en-visite-a-marseille_6990602.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un processus illégal\" : en Corée du Sud, les partisans du président déchu prêts à s'opposer à son arrestation",
        "summary": "Yoon Suk Yeol continue à résister au mandat d'arrêt émis contre lui et se retranche dans sa résidence devant laquelle s'amassent ses soutiens.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/reportage-un-processus-illegal-en-coree-du-sud-les-partisans-du-president-dechu-prets-a-s-opposer-a-son-arrestation_6990800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tarif unique, fin des carnets de tickets, pass \"Paris visite\"… Ce qui change pour les usagers des transports franciliens en 2025",
        "summary": "Depuis jeudi, le ticket de métro, train ou RER coûte 2,50 euros dans toute la région parisienne, peu importe le lieu et la distance parcourue.",
        "link": "https://www.francetvinfo.fr/economie/transports/tarif-unique-fin-des-carnets-de-tickets-pass-paris-visite-ce-qui-change-pour-les-usagers-des-transports-franciliens-en-2025_6990305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La flambée du prix du beurre gonfle le coût des galettes des rois",
        "summary": "Selon l'établissement public FranceAgriMer, le prix du beurre pasteurisé vendu à Rungis a augmenté d'environ 40% sur un an. Mais cette hausse ne devrait pas trop pénaliser les consommateurs, selon les professionnels du secteur.",
        "link": "https://www.francetvinfo.fr/economie/la-flambee-du-beurre-gonfle-le-cout-des-galettes-des-rois_6990863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fonderie de Bretagne : le directeur général de l'entreprise assure que Renault \"a tout fait pour dégoûter le repreneur potentiel\"",
        "summary": "La Fonderie de Bretagne est une ancienne filiale du groupe Renault qui en est resté le principal client.",
        "link": "https://www.francetvinfo.fr/economie/automobile/fonderie-de-bretagne-le-directeur-general-de-l-entreprise-assure-que-renault-a-tout-fait-pour-degouter-le-repreneur-potentiel_6990827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France a exporté un volume record d'électricité en 2024",
        "summary": "Le solde exportateur s'établit à 89 térawattheures, grâce notamment au redressement de la production d'électricité nucléaire.",
        "link": "https://www.francetvinfo.fr/economie/energie/la-france-a-exporte-un-volume-record-d-electricite-en-2024_6990734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Seko Fofana, actionnaire de Lens et nouveau joueur de Rennes... Pourquoi cela ne pose pas de problème",
        "summary": "Le milieu de terrain s’est engagé, mercredi, pour quatre saisons et demie avec le Stade Rennais, en provenance du club saoudien d’Al-Nassr.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-seko-fofana-actionnaire-de-lens-et-nouveau-joueur-de-rennes-pourquoi-cela-ne-pose-pas-de-probleme_6990785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme meurt après une bagarre à Apt dans le Vaucluse",
        "summary": "L'auteur présumé a été interpellé dans un train en direction de Paris mercredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-meurt-apres-une-bagarre-a-apt-dans-le-vaucluse_6990845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido : le projet de loi \"d'urgence\" pour Mayotte sera finalement présenté en Conseil des ministres la semaine prochaine",
        "summary": "Cela n'aura \"pas d'impact\" sur son examen au Parlement, qui reprend son activité le 13 janvier, a fait savoir Matignon.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-la-presentation-en-conseil-des-ministres-du-projet-de-loi-d-urgence-pour-mayotte-decalee-a-la-semaine-prochaine_6990326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : 2024, une année record pour les températures en Inde et en Chine",
        "summary": "Aucune région n'est épargnée par le dérèglement climatique et la hausse des températures en 2024. Mais la situation est particulièrement difficile dans les deux pays les plus peuplés au monde.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-2024-une-annee-record-pour-les-temperatures-en-inde-et-en-chine_6990710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : les attaques israéliennes contre la santé des Palestiniens atteignent des \"sommets d'impunité\", dénoncent deux rapporteures spéciales de l'ONU",
        "summary": "Ces expertes appellent dans un communiqué \"à mettre fin au mépris flagrant du droit à la santé à Gaza, après le raid sur l'hôpital Kamal Adwan et l'arrestation et la détention arbitraires de son directeur\" le 28 décembre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-une-frappe-israelienne-fait-11-morts-dont-le-chef-de-la-police-et-son-adjoint-selon-la-defense-civile_6990218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 200 empreintes de dinosaures ont été découvertes dans une carrière au Royaume-Uni",
        "summary": "Les impressionnantes traces de pas, laissées il y a 166 millions d'années par cinq dinosaures, seront dévoilées mercredi prochain sur la chaîne britannique BBC Two.",
        "link": "https://www.francetvinfo.fr/sciences/dinosaures/pres-de-200-empreintes-de-dinosaures-ont-ete-decouvertes-dans-une-carriere-au-royaume-uni_6990683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un jeune homme meurt roué de coups en plein jour dans le hall d'une gare",
        "summary": "L'agression a eu lieu ce jeudi 2 janvier, en gare d'Angers. Selon le procureur de la République, la victime, âgée de 23 ans, a reçu plusieurs coups avant de décéder malgré l'intervention des secours.",
        "link": "https://www.francetvinfo.fr/france/pays-de-la-loire/un-jeune-homme-meurt-roue-de-coups-en-plein-jour-dans-le-hall-d-une-gare_6990755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Royaume-Uni, sept médecins sur dix souffrent de fatigue compassionnelle, selon une étude",
        "summary": "Ce syndrome, qui se traduit par une érosion graduelle de l'empathie envers les patients, rend les soignants plus susceptibles de commettre une erreur médicale.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/au-royaume-uni-sept-medecins-sur-dix-souffrent-de-fatigue-compassionnelle-selon-une-etude_6990605.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des femmes de chambre d'hôtel en grève à Marseille pour de meilleures conditions de travail, un vrai 13e mois et une prime JO",
        "summary": "Parmi les hôtels concernés, il y a ceux de la chaîne Adagio, où de nombreuses femmes de chambre sont à bout.",
        "link": "https://www.francetvinfo.fr/economie/emploi/des-femmes-de-chambre-d-hotel-en-greve-a-marseille-pour-de-meilleures-conditions-de-travail-un-vrai-13e-mois-et-une-prime-jo_6990581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interpellation d'un homme soupçonné d'avoir renversé mortellement un adolescent de 15 ans avec sa voiture le soir du Nouvel An à Strasbourg",
        "summary": "Dans la nuit de mardi à mercredi, vers 1h du matin, l'accident mortel a eu lieu, rue de la Lauch.",
        "link": "https://www.francetvinfo.fr/france/grand-est/bas-rhin/strasbourg/interpellation-d-un-homme-soupconne-d-avoir-renverse-mortellement-un-adolescent-de-15-ans-avec-sa-voiture-le-soir-du-nouvel-an-a-strasbourg_6990227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget, Mayotte, retraites... Les dossiers urgents qui attendent le gouvernement Bayrou, réuni en Conseil des ministres vendredi",
        "summary": "Le nouveau gouvernement, qui se réunit pour la première fois en Conseil des ministres, devra notamment chercher des compromis pour trouver un budget pour l'année 2025.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/budget-mayotte-retraites-les-dossiers-urgents-qui-attendent-le-gouvernement-bayrou-reuni-en-conseil-des-ministres-vendredi_6988544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Charlie Hebdo\", dix ans après : un numéro spécial, des livres et des émissions en hommage aux victimes de l'attentat",
        "summary": "L'audiovisuel, la presse et l'édition se mobilisent pour commémorer l'attentat islamiste du 7 janvier 2015 contre l'hebdomadaire satirique et s'interroger sur la liberté d'expression.",
        "link": "https://www.francetvinfo.fr/culture/tv/charlie-hebdo-dix-ans-apres-un-numero-special-des-livres-et-des-emissions-en-hommage-aux-victimes-de-l-attentat_6990668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq questions sur les frappes françaises menées en Syrie contre des positions du groupe Etat islamique",
        "summary": "Jean-Luc Mélenchon s'est étonné d'une frappe française en Syrie, déplorant que l'Assemblée nationale n'ait pas été informée en amont. Rien de nouveau, pourtant : la France en a déjà mené des centaines depuis le début de sa participation à l'opération internationale contre le groupe Etat islamique.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/cinq-questions-sur-les-frappes-francaises-menees-en-syrie-contre-des-positions-du-groupe-etat-islamique_6990257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Calendrier 2025 : voici comment optimiser les jours fériés et poser vos congés pour avoir un maximum de vacances",
        "summary": "Cette année, seul un des 11 jours fériés prévus par le Code du travail tombe un week-end. D'ici à décembre, il y aura quatre week-ends de trois jours, et cinq opportunités pour \"faire le pont\" dont trois au mois de mai.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/calendrier-2025-voici-comment-optimiser-les-jours-feries-et-poser-vos-conges-pour-avoir-un-maximum-de-vacances_6990251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : comment reconstruire une île détruite après une telle catastrophe naturelle ?",
        "summary": "De l'île de Saint-Martin en passant par Haïti ou l'Indonésie, de multiples territoires ont été meurtris par des cataclysmes ces dernières années. Les enseignements sont nombreux sur la manière la plus adéquate de rebâtir.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-comment-reconstruire-une-ile-detruite-apres-une-telle-catastrophe-naturelle_6984770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dakar 2025 : enfin l'année du sacre pour Sébastien Loeb ?",
        "summary": "L'Alsacien repart pour un tour, dès vendredi, avec une nouvelle voiture, une nouvelle équipe, et une ambition inchangée d'enfin remporter le prestigieux rallye.",
        "link": "https://www.francetvinfo.fr/dakar/dakar-2025-enfin-l-annee-du-sacre-pour-sebastien-loeb_6983333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les ministres français et allemand des Affaires étrangères à Damas pour rencontrer le nouveau dirigeant de la Syrie",
        "summary": "\"Les échanges sur place permettront également aux ministres de travailler à la réponse aux défis de sécurité collectifs, en premier lieu la lutte contre le terrorisme\", détaille le Quai d'Orsay.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/les-ministres-francais-et-allemand-des-affaires-etrangeres-a-damas-pour-rencontrer-le-nouveau-dirigeant-de-la-syrie_6992084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai décidé de vendre\" : face à des travaux trop importants, ces propriétaires de \"passoires énergétiques\" préfèrent s'en séparer",
        "summary": "Près de 600 000 logements classés G au DPE sont concernés : à partir du 1er janvier 2025, ces biens les plus énergivores sont classés indécents et ne peuvent plus être loués.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/temoignages-j-ai-decide-de-vendre-face-a-des-travaux-trop-importants-ces-proprietaires-de-passoires-energetiques-preferent-s-en-separer_6990455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme mortellement blessé par un requin en Nouvelle-Calédonie",
        "summary": "Un homme d'environ 40 ans a succombé à ses blessures après une attaque de requin, selon les premières hypothèses, survenue au large de Koumac, sur l'îlot Kendec, rapporte ce jeudi NC La 1ère. Les importantes lésions relevées au niveau du bras de la victime laissent penser à une attaque de squale. La nature exacte de l’incident devra toutefois être confirmée par l’enquête en cours.",
        "link": "https://www.francetvinfo.fr/france/polynesie-francaise/un-homme-mortellement-blesse-par-un-requin-en-nouvelle-caledonie_6990908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des conditions optimales pour tester nos instruments\" : à Rennes, le CNRS inaugure un lieu unique de recherche dédié aux sciences environnementales",
        "summary": "Cet espace de 600 m2 offre aux scientifiques des conditions de choix pour mener leurs expérimentations.",
        "link": "https://www.francetvinfo.fr/sciences/reportage-des-conditions-optimales-pour-tester-nos-instruments-a-rennes-le-cnrs-inaugure-un-lieu-unique-de-recherche-dedie-aux-sciences-environnementales_6990776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai des petits cadeaux qui sont prévus\" : en plein Vendée Globe, le skipper Antoine Cornic va fêter son anniversaire seul sur son bateau",
        "summary": "Les concurrents du Vendée Globe ont passé les fêtes en solitaire à bord de leur bateau. Certains célèbrent même leur anniversaire pendant la course, comme Antoine Cornic, qui aura bientôt 45 ans.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/interview-j-ai-des-petits-cadeaux-qui-sont-prevus-en-plein-vendee-globe-le-skipper-antoine-cornic-va-feter-son-anniversaire-seul-sur-son-bateau_6990725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie d'immeuble en Gironde : le bilan porté à deux morts après le décès d'une septuagénaire",
        "summary": "Une femme blessée dans l'incendie de dimanche dernier à Saint-Médard-en-Jalles a succombé à ses blessures jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie-d-immeuble-en-gironde-le-bilan-porte-a-deux-morts-apres-le-deces-d-une-septuagenaire_6991010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dakar 2025 : Sébastien Loeb toujours en quête d'un sacre, des tracés différents pour les motos et les autos... Ce qu'il faut savoir sur la 47e édition",
        "summary": "Le rallye-raid se déroule du 3 au 17 janvier, en Arabie saoudite.",
        "link": "https://www.francetvinfo.fr/dakar/dakar-2025-sebastien-loeb-toujours-en-quete-d-un-sacre-des-traces-differents-pour-les-motos-et-les-autos-ce-qu-il-faut-savoir-sur-la-47e-edition_6977681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne dit avoir intercepté un missile tiré du Yémen",
        "summary": "Les Houhis ont lancé plusieurs attaques de missiles et de drones contre Israël depuis le début de la guerre dans la bande de Gaza, affirmant agir ainsi en solidarité avec les Palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-l-armee-israelienne-dit-avoir-intercepte-un-missile-tire-du-yemen_6992123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La \"transvestigation\", ces pseudo-enquêtes transphobes se multiplient dans la complosphère",
        "summary": "En ce début d'année 2025, franceinfo décrypte les mots liés à la désinformation. Ce vendredi, le Vrai ou Faux s'intéresse à la \"transvestigation\", une pratique qui consiste à pseudo-enquêter sur les femmes de pouvoir pour dire qu'elles sont trans.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/la-transvestigation-ces-pseudo-enquetes-transphobes-se-multiplient-dans-la-complosphere_6990623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque à la Nouvelle-Orléans : quelle est l'influence de l'État islamique aux États-Unis ?",
        "summary": "Le FBI enquête après qu'un ancien militaire américain, \"inspiré\" par le groupe État islamique, a tué au moins 14 personnes dans une attaque à la voiture-bélier.",
        "link": "https://www.francetvinfo.fr/monde/usa/interview-attentat-a-la-nouvelle-orleans-quelle-est-l-influence-de-l-etat-islamique-aux-etats-unis_6990524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça ne nous empêchera pas de faire la fête\" : entre peur et résilience, La Nouvelle-Orléans retrouve son animation habituelle après l'attaque à la voiture-bélier",
        "summary": "Malgré le choc et la tristesse causés par l'attaque meurtrière du Nouvel An qui a fait 14 victimes, certains trouvent la force de redonner ses airs de fête à Bourbon Street.",
        "link": "https://www.francetvinfo.fr/monde/usa/reportage-ca-ne-nous-empechera-pas-de-faire-la-fete-entre-peur-et-resilience-la-nouvelle-orleans-retrouve-son-animation-habituelle-apres-l-attaque-a-la-voiture-belier_6992147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Orientales : deux diamants à gagner dans les galettes des rois près de Perpignan",
        "summary": "Deux boulangers, un père et son fils, vont cacher deux fèves dans leurs galettes, qui permettront aux gagnants de remporter un diamant.",
        "link": "https://www.francetvinfo.fr/culture/cuisine/pyrenees-orientales-deux-diamants-a-gagner-dans-les-galettes-des-rois-pres-de-perpignan_6992162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis / Europe : vers une nouvelle guerre des monnaies ?",
        "summary": "Le dollar est à son plus haut niveau depuis deux ans face à l’euro. Le billet vert profite pleinement du retour prochain de Donald Trump au pouvoir aux États-Unis",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/etats-unis-europe-vers-une-nouvelle-guerre-des-monnaies_6965594.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Céline Dion, Linkin Park, Michel Polnareff, les Sex Pistols... 2025, une année musicalement riche et éclectique",
        "summary": "L'année 2025 s'annonce riche en événements musicaux, avec un possible retour de Céline Dion, des albums dans tous les sens et une flopée de pop stars dans les festivals français.",
        "link": "https://www.francetvinfo.fr/culture/musique/celine-dion-linkin-park-michel-polnareff-les-sex-pistols-2025-une-annee-musicalement-riche-et-eclectique_6992093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Corée du Sud, les enquêteurs échouent une nouvelle fois à arrêter le président déchu",
        "summary": "Environ 20 enquêteurs du CIO assistés de 80 policiers ont tenté d'arrêter le président, dans sa résidence officielle à Séoul, mais le service de sécurité présidentiel a formé une muraille humaine pour les empêcher de passer.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/en-coree-du-sud-les-enqueteurs-echouent-une-nouvelle-fois-a-arreter-le-president-dechu_6992186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On se sent insultés, un très mauvais signal\" : la disparition du ministère dédié à l'enfance fait réagir",
        "summary": "\"Qui portera désormais la voix des plus vulnérables\" ? Suite à la disparition du ministère de l'Enfance de la composition du nouveau gouvernement, une association marseillaise se lance dans la bataille, indignée par une décision qui menace, selon elle, des milliers d'enfants déjà fragilisés.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/on-se-sent-insultes-un-tres-mauvais-signal-la-disparition-du-ministere-dedie-a-l-enfance-fait-reagir_6992069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voile : faire le Vendée Globe 2028 sur un bateau en bois, le pari fou du skippeur Marc Thiercelin",
        "summary": "Cinq ans après sa dernière course, Marc Thiercelin envisage son retour à la compétition avec un Imoca en bois. Un projet innovant et décalé.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/voile-faire-le-vendee-globe-2028-sur-un-bateau-en-bois-le-pari-fou-du-skippeur-marc-thiercelin_6986816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sports d'hiver : une petite station des Alpes se maintient grâce au bénévolat",
        "summary": "Malgré un enneigement de plus en plus aléatoire, de petites stations du massif de la Chartreuse fonctionnent grâce à des bénévoles et évitent la fermeture.",
        "link": "https://www.francetvinfo.fr/meteo/neige/reportage-on-en-profite-tant-qu-il-y-a-une-petite-station-des-alpes-sauve-sa-saison-grace-a-la-neige-et-au-recours-a-des-benevoles_6991004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement de François Bayrou : la Coordination rurale menace d'organiser des \"blocages ponctuels\" à Paris dimanche",
        "summary": "Le syndicat avait donné jusqu'à jeudi à François Bayrou et à la ministre de l'Agriculture Annie Genevard pour recevoir ses représentants. Elle laisse encore la journée à Matignon pour répondre.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-nouveau-gouvernement-le-premier-conseil-des-ministres-de-l-equipe-de-francois-bayrou-se-tient-ce-matin_6992168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brest : un influenceur algérien en garde à vue accusé d'appeler \"à commettre des attentats en France\"",
        "summary": "Le suspect a été signalé via la plateforme Pharos. Il est en garde à vue pour apologie publique et provocation directe à des actes de terrorisme.",
        "link": "https://www.francetvinfo.fr/faits-divers/brest-un-influenceur-algerien-en-garde-a-vue-accuse-d-appeler-a-commettre-des-attentats-en-france_6992270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hôpital : le syndicat SAMU-Urgences de France attend \"la mise en application des solutions\" déjà \"travaillées et financées\"",
        "summary": "\"À chaque nouveau ministre, il y a un nouveau rapport qui finit dans un placard, alors qu’on sait ce qu’il faut faire\", s’agace la porte-parole de SAMU-Urgences de France, Agnès Ricard-Hibon.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/hopital-le-syndicat-samu-urgences-de-france-attend-la-mise-en-application-des-solutions-deja-travaillees-et-financees_6974363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les gens n'y croyaient pas\" : la catastrophe à Mayotte aurait pu être évitée, selon un géographe mahorais qui avait alerté sur la violence du cyclone",
        "summary": "Le géographe Saïd Saïd Hachim a tenté d'alerter la population et les élus avant l'arrivée du cyclone Chido, mais s'est heurté à l'insouciance des Mahorais et au mépris des autorités françaises.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/les-gens-n-y-croyaient-pas-la-catastrophe-a-mayotte-aurait-pu-etre-evitee-selon-un-geographe-mahorais-qui-avait-alerte-sur-la-violence-du-cyclone_6992210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Neige et verglas dans les Alpes : les vacanciers appelés à la prudence sur les routes de montagne",
        "summary": "Les automobilistes sont appelés à la prudence sur les routes des stations de montagne ces samedi et dimanche, alors que des chutes de neige sont annoncées en altitude. Des plaques de verglas risquent de rendre les conditions de circulation difficiles.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/neige-et-verglas-dans-les-alpes-les-vacanciers-appeles-a-la-prudence-sur-les-routes-de-montagne_6992225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : une organisation messianique israélienne veut coloniser le sud du Liban malgré le cessez-le-feu",
        "summary": "Le mouvement messianique juif \"Uri Tzafon\" multiplie les actions pour affirmer sa volonté de coloniser le sud du Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-une-organisation-messianique-israelienne-veut-coloniser-le-sud-du-liban-malgre-le-cessez-le-feu_6992177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre les violences faites aux femmes : la ministre Aurore Bergé veut \"changer la loi\" et appelle à \"un réveil collectif\"",
        "summary": "La ministre appelle à \"mieux caractériser\" l'ensemble des violences faites aux femmes, notamment avec une proposition de loi sur le \"contrôle coercitif\".",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/lutte-contre-les-violences-faites-aux-femmes-la-ministre-aurore-berge-veut-changer-la-loi-et-des-moyens-et-appelle-a-un-reveil-collectif_6992282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Venezuela offre 100 000 dollars pour capturer l'opposant Edmundo Gonzalez Urrutia, attendu en Argentine",
        "summary": "Edmundo Gonzalez Urrutia est exilé en Espagne depuis septembre mais a promis de revenir dans son pays pour \"prendre ses fonctions\" le 10 janvier à la place de Nicolas Maduro.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/le-venezuela-offre-100-000-dollars-pour-capturer-l-opposant-gonzalez-urrutia-attendu-en-argentine_6992267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Banque Postale augmente ses tarifs pour 2025, notamment sur les frais de tenue de compte",
        "summary": "La banque va également faire passer le retour de courrier de 7,50 euros à 20 euros, soit une augmentation de 166% sur un an. Ces hausses ne concernent cependant pas l'intégralité des 11 millions de clients actifs.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/la-banque-postale-augmente-ses-tarifs-pour-2025-notamment-sur-les-frais-de-tenue-de-compte_6990443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait après la fusillade mortelle dans le quartier de la Mosson à Montpellier",
        "summary": "En fin de journée, le jeudi 2 janvier, une fusillade a éclaté dans le quartier de la Mosson à Montpellier (Hérault). Une personne a été blessée, l'autre est décédée à l'hôpital Lapeyronie. L'enquête semble se diriger vers un règlement de compte sous fond de trafic de stupéfiants.",
        "link": "https://www.francetvinfo.fr/france/occitanie/6-balles-dans-le-torse-auteurs-en-fuite-ce-que-l-on-sait-apres-la-fusillade-mortelle-dans-le-quartier-de-la-mosson-a-montpellier_6992198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : un mort et quatre blessés dans une frappe russe sur la région de Kiev",
        "summary": "Selon l'armée de l'air ukrainienne, 93 drones au total ont été tirés par la Russie au cours de la nuit de jeudi à vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-mort-et-quatre-blesses-dans-une-frappe-russe-sur-la-region-de-kiev_6992366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Golden Globes 2025 : la comédie musicale de Jacques Audiard, \"Emilia Pérez\", part favorite",
        "summary": "Les films français partent bien placés pour cette cérémonie de récompenses qui préfigure souvent celle des Oscars à Hollywood.",
        "link": "https://www.francetvinfo.fr/culture/cinema/golden-globes/golden-globes-2025-la-comedie-musicale-de-jacques-audiard-emilia-perez-part-favorite_6992219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une prise d'otages est en cours à la prison d'Arles, des membres du personnel retenus",
        "summary": "Un détenu retient depuis la fin de matinée, vendredi, quatre membres du personnel médical de la prison, ainsi qu'un surveillant.",
        "link": "https://www.francetvinfo.fr/societe/prisons/une-prise-d-otages-est-en-cours-a-la-prison-d-arles-des-membres-du-personnel-retenus_6992546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dîners des sommets\" de Laurent Wauquiez : le Conseil d'Etat oblige la région Auvergne-Rhône-Alpes à divulguer la liste du dîner organisé en juin 2023",
        "summary": "L'ex-président de la région est soupçonné d'avoir organisé des dîners fastueux avec de nombreuses personnalités, en utilisant de l'argent public.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/diners-des-sommets-de-laurent-wauquiez-le-conseil-d-etat-oblige-la-region-auvergne-rhone-alpes-a-divulguer-la-liste-du-diner-organise-en-juin-2023_6992564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le PS, le PCF et les Écologistes attendus à Bercy la semaine prochaine",
        "summary": "Les trois partis sont invités par Eric Lombard et Amélie de Montchalin pour discuter de la préparation du budget 2025.",
        "link": "https://www.francetvinfo.fr/economie/budget/info-franceinfo-budget-2025-le-ps-le-pcf-et-les-ecologistes-attendus-a-bercy-la-semaine-prochaine_6992444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : \"C'était la guerre\"... Thomas Ruyant voit son bateau se coucher mais poursuit sa route avec une voile en lambeaux",
        "summary": "Le skippeur Vulnerable, 4e de la flotte, a affronté des vents violents au large de l'Uruguay, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/video-vendee-globe-c-etait-la-guerre-thomas-ruyant-voit-son-bateau-se-coucher-et-poursuit-sa-route-avec-une-voile-en-lambeaux_6992483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est extrêmement conséquent\" : dans les régions, le milieu culturel s'inquiète des baisses de subventions massives décidées par les collectivités pour 2025",
        "summary": "Seules deux régions continuent à soutenir le secteur culturel au même niveau que l'an passé. Certains départements s'apprêtent également à réduire les subventions.",
        "link": "https://www.francetvinfo.fr/culture/c-est-extremement-consequent-dans-les-regions-le-milieu-culturel-s-inquiete-des-baisses-de-subventions-massives-decidees-par-les-collectivites-pour-2025_6992360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nombre record d'exécutions en Arabie saoudite : qui sont les 338 personnes condamnées à la peine de mort en 2024 ?",
        "summary": "Selon ce bilan établi à partir des données d'ONG de défense des droits de l'homme, on constate une forte augmentation par rapport aux dernières années.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nombre-record-d-executions-en-arabie-saoudite-qui-sont-les-338-personnes-condamnees-a-la-peine-de-mort-en-2024_6992456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les séries les plus attendues de 2025 : \"Nismet\", le nouveau chef-d’œuvre de Philippe Faucon",
        "summary": "Chaque jour, cette semaine, Laurent Valière rencontre un artisan d'une des séries les plus attendues de l'année 2025. Aujourd'hui, énorme coup de cœur pour une nouvelle série Arte, du français Philippe Faucon, inspirée d'une histoire vraie.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-empire-des-series/les-series-les-plus-attendues-de-2025-nismet-le-nouveau-chef-d-uvre-de-philippe-faucon_6965555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : à peine ouverte pour sa braderie, la Fnac des Champs-Elysées ferme ses portes à cause de l'affluence",
        "summary": "Un mouvement de foule à l'ouverture du magasin, vendredi, à Paris, a poussé la direction à baisser le rideau jusqu'à nouvel ordre.",
        "link": "https://www.francetvinfo.fr/economie/paris-a-peine-ouverte-pour-sa-braderie-la-fnac-des-champs-elysees-ferme-ses-portes-a-cause-de-l-affluence_6992504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : le groupe des supporters du Paris Basket annonce boycotter le match d'Euroligue face au Maccabi Tel-Aviv",
        "summary": "Le Kop Parisii, principale association de supporters du club parisien, assure sur les réseaux sociaux ne pas vouloir \"politiser\", \"ni créer de clivages dans (leurs) rangs\".",
        "link": "https://www.francetvinfo.fr/sports/basket/euroligue/basket-le-groupe-des-supporters-du-paris-basket-annonce-boycotter-le-match-d-euroligue-face-au-maccabi-tel-aviv_6992465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Centre Pompidou fait le plein de visiteurs avant sa fermeture pour travaux",
        "summary": "La fréquentation du musée parisien a augmenté de 22% en 2024 par rapport à 2023.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/le-centre-pompidou-fait-le-plein-de-visiteurs-avant-sa-fermeture-pour-travaux_6992369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En 2024, les prix alimentaires mondiaux ont baissé de 2%, selon l'Organisation des Nations unies pour l'alimentation et l'agriculture",
        "summary": "L'indice des prix calculé a notamment chuté de 13,3% pour les céréales par rapport à 2023 et de 13,2% pour le sucre sur la même période.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/en-2024-les-prix-alimentaires-mondiaux-ont-baisse-de-2-selon-la-fao_6992507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une orque observée portant son baleineau mort au large de Seattle dans le Pacifique",
        "summary": "Les scientifiques expliquent que les baleines sont une des races animales la plus intelligente au monde, avec un comportement social complexe, incluant la conscience de soi et la souffrance.",
        "link": "https://www.francetvinfo.fr/animaux/une-orque-observee-portant-son-baleineau-mort-au-large-de-seattle-dans-le-pacifique_6992600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice Meghan Markle, épouse du prince Harry, se met en cuisine pour Netflix",
        "summary": "L'actrice met à profit dans une nouvelle série sa passion pour les petits plats et les arts de la table.",
        "link": "https://www.francetvinfo.fr/culture/tv/l-actrice-meghan-markle-epouse-du-prince-harry-se-met-en-cuisine-pour-netflix_6992468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : un train Paris-Clermont reste bloqué toute une nuit",
        "summary": "Jeudi 2 janvier, un train de la ligne Paris-Clermont est resté bloqué toute la nuit en gare de Briare (Loiret) en raison d’une panne matérielle. Certains voyageurs ont pu prendre place à bord de bus de substitution, alors que d’autres ont dû attendre de monter dans un second train, arrivant avec 14 heures de retard.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-un-train-paris-clermont-reste-bloque-toute-une-nuit_6992630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash en Corée du Sud : ce chien attendait le retour de ses maîtres tués dans l'accident d'avion",
        "summary": "La petite chienne, du nom de Pudding, a été retrouvée errante devant la maison de ses propriétaires, victimes du crash d'avion qui a eu lieu à Muan le 29 décembre. Son histoire bouleverse aujourd'hui le pays.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/crash-en-coree-du-sud-ce-chien-attendait-le-retour-de-ses-maitres-tues-dans-l-accident-d-avion_6992531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'écrivain britannique David Lodge, roi du roman sarcastique, est mort à 89 ans",
        "summary": "Auteur de best-sellers et professeur d'université, son humour mordant a régalé des générations de lecteurs.",
        "link": "https://www.francetvinfo.fr/culture/livres/l-ecrivain-britannique-david-lodge-roi-du-roman-sarcastique-est-mort-a-89-ans_6992624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Cédric Chouviat : les juges d'instruction ordonnent le renvoi en procès de trois policiers pour homicide involontaire",
        "summary": "Ce livreur de 42 ans avait été plaqué au sol, en janvier 2020, avec son casque de moto sur la tête lors d'un contrôle policier à Paris, provoquant un malaise.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/violences-policieres/mort-de-cedric-chouviat-les-juges-d-instruction-ordonnent-le-renvoi-en-proces-de-trois-policiers-pour-homicide-involontaire_6992639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les virements instantanés vont bientôt devenir gratuits dans toutes les banques",
        "summary": "Les établissements bancaires, qui facturaient bien souvent ce service, doivent se mettre en conformité avec un règlement de l'Union européenne.",
        "link": "https://www.francetvinfo.fr/economie/les-virements-instantanes-vont-bientot-devenir-gratuits-dans-toutes-les-banques_6992609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux corps retrouvés dans la Drôme, probablement une mère et son fils portés disparus",
        "summary": "Il semble s'agir de \"l'enfant et sa mère recherchés, sous réserve des constatations à venir\", a déclaré vendredi le procureur de la République dans un communiqué.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/deux-corps-retrouves-dans-la-drome-probablement-une-mere-et-son-fils-portes-disparus_6992636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Se retrouver nez à nez avec un type habillé tout en noir avec une kalachnikov…\" : dix ans après l'attentat contre \"Charlie Hebdo\", Riss raconte comment il a vécu le drame",
        "summary": "Blessé au cours de l'attentat contre \"Charlie Hebdo\", le dessinateur Riss revient sur cette journée du 7&nbsp;janvier 2015 au cours de laquelle 12&nbsp;personnes ont été tuées, dont 8&nbsp;membres de la rédaction.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-se-retrouver-nez-a-nez-avec-un-type-habille-tout-en-noir-avec-une-kalachnikov-dix-ans-apres-l-attentat-contre-charlie-hebdo-riss-raconte-comment-il-a-vecu-le-drame_6992423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Syrie, le chef de la diplomatie française appelle à la destruction des stocks d'armes chimiques",
        "summary": "Jean-Noël Barrot a déclaré vendredi qu'il demanderait aux nouvelles autorités syriennes de \"faire appel sans délai à l'Organisation pour l'interdiction des armes chimiques\", afin de \"procéder à la destruction des stocks d'armes\".",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/en-syrie-le-chef-de-la-diplomatie-francaise-appelle-a-la-destruction-des-stocks-d-armes-chimiques_6992780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, Joe Biden ferme la porte de la sidérurgie américaine à Nippon Steel",
        "summary": "Le président américain a décidé de bloquer vendredi le projet de rachat de U.S. Steel, pour un montant de près de 15 milliards de dollars.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/aux-etats-unis-joe-biden-ferme-la-porte-de-la-siderurgie-americaine-a-nippon-steel_6992795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour des comptes s'inquiète pour la protection cyber des hôpitaux français",
        "summary": "Pour l'instant, le financement du programme lancé par le gouvernement Borne a été couvert \"à hauteur de 223 millions d'euros\", très loin des 750 millions d'euros annoncés en 2023.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/la-cour-des-comptes-s-inquiete-pour-la-protection-cyber-des-hopitaux-francais_6992834.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Matisse, Frida Kahlo, Colette... Ce qu'il est possible de faire (ou non) avec les œuvres de ces artistes, tombées dans le domaine public le 1er janvier",
        "summary": "Depuis le 1er janvier, les œuvres de plusieurs artistes ne sont plus protégées par le droit d'auteur en France. Si certaines règles s'assouplissent automatiquement, plusieurs cas posent question.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/matisse-frida-kahlo-colette-ce-qu-il-est-possible-de-faire-ou-non-avec-les-uvres-de-ces-artistes-tombees-dans-le-domaine-public-le-1er-janvier_6990485.html#xtor=RSS-3-[lestitres]"
    }
]