[
    {
        "title": "\"TrackingFiles\" : quand les données de géolocalisation de dizaines de millions de Français se retrouvent en vente",
        "summary": "En quelques jours, \"L'Œil du 20 heures\" a réussi à obtenir ces nombreuses informations personnelles, grâce auxquelles il est ensuite facile de désanonymiser les propriétaires des téléphones. Informée, la Cnil met notamment en cause certaines applications, qui jouent avec le consentement des utilisateurs.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/enquete-trackingfiles-quand-les-donnees-de-geolocalisation-de-dizaines-de-millions-de-francais-se-retrouvent-en-vente_7101777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky prêt à \"travailler sous le leadership\" de Donald Trump pour une trêve",
        "summary": "Accord sur les minerais sans conditions, une trêve possible du côté ukrainien... Le président Volodymyr Zelensky met ses réticences de côté pour tendre la main à Donald Trump et espérer trouver rapidement un accord de trêve avec Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-pret-a-travailler-sous-le-leadership-de-donald-trump-pour-une-treve_7110309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Lille obtient le nul à Dortmund en huitièmes de finale et conserve toutes ses chances de qualification avant le retour",
        "summary": "Le club nordiste a déçu dans le jeu (1-1), mardi, mais a trouvé les ressources pour éviter la défaite, mardi, en Allemagne.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-lille-obtient-le-nul-a-dortmund-en-huitiemes-de-finale-et-conserve-toutes-ses-chances-de-qualification-avant-le-retour_7110216.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce que contient le plan des pays de la Ligue arabe pour la reconstruction de la bande de Gaza",
        "summary": "Le secrétaire général de l'ONU, Antonio Guterres, a affirmé que l'ONU \"soutenait fermement\" ce plan. Il devrait toutefois se heurter à l'opposition d'Israël.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-au-proche-orient-ce-que-contient-le-plan-des-pays-de-la-ligue-arabe-pour-la-reconstruction-de-la-bande-de-gaza_7110267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de dix tonnes de cocaïne saisies dans le port de Dunkerque",
        "summary": "La valeur marchande de cette cargaison avoisine le demi-milliard d'euros au détail, selon les informations d'\"ici Nord\".",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cocaine/pres-de-dix-tonnes-de-cocaine-saisies-dans-le-port-de-dunkerque_7110153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : l'un des accusés a travaillé dans un établissement privé à Neuilly, d'éventuelles victimes appelées à se manifester",
        "summary": "Dans un courrier adressé à la Communauté éducative et aux anciens élèves de l'établissement, l'enseignement catholique des Hauts-de-Saine appelle à libérer la parole.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-l-un-des-accuses-a-travaille-dans-un-etablissement-prive-a-neuilly-d-eventuelles-victimes-appelees-a-se-manifester_7110060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : des consommateurs appellent au boycott des produits américains",
        "summary": "En raison du revirement des États-Unis, des militants appellent au boycott des produits américains.",
        "link": "https://www.francetvinfo.fr/economie/droits-de-douane-des-consommateurs-appellent-au-boycott-des-produits-americains_7110114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a l'idée que la force doit l'emporter sur le droit\" : comment Donald Trump bouscule l'ordre mondial en place depuis 1945",
        "summary": "En tournant le dos à l'Europe et en bafouant des normes internationales vieilles de 80 ans, le président américain choque et rebat les cartes, tant sur le plan de la diplomatie que dans les domaines économiques et commerciaux.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/il-y-a-l-idee-que-la-force-doit-l-emporter-sur-le-droit-comment-donald-trump-bouscule-l-ordre-mondial-en-place-depuis-1945_7098012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : le Real Madrid remporte la première manche face à l'Atlético de Madrid",
        "summary": "A domicile, les Merengues se sont sortis du piège des Colchoneros grâce à des buts de Rodrygo et Brahim Diaz, mardi (2-1).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-le-real-madrid-remporte-la-premiere-manche-face-a-l-atletico-de-madrid_7110228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quand Jean-Louis Debré imaginait ouvrir une agence de voyages avec Jacques Chirac",
        "summary": "En 2016, au micro de franceinfo, l'ancien président de l'Assemblée nationale, mort à l'âge de 80 ans, livrait des anecdotes sur la campagne présidentielle de 1995.",
        "link": "https://www.francetvinfo.fr/politique/jacques-chirac/quand-jean-louis-debre-imaginait-ouvrir-une-agence-de-voyage-avec-jacques-chirac_7109514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'Agence israélienne de la sécurité intérieure reconnaît avoir \"échoué\" lors de l'attentat du 7-Octobre",
        "summary": "\"Si le Shin Bet avait agi différemment, tant dans les années qui ont précédé l'attaque que la nuit où elle a eu lieu [...] le massacre aurait pu être empêché\", a reconnu mardi le chef de l'agence israélienne de la sécurité intérieure.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-agence-israelienne-de-la-securite-interieure-reconnait-avoir-echoue-lors-de-l-attentat-du-7-octobre_7110225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : la Floride ouvre une enquête pénale contre l'influenceur masculiniste Andrew Tate et son frère",
        "summary": "Les deux hommes sont partis jeudi de Roumanie, où ils sont poursuivis pour viols et traite d'êtres humains.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-la-floride-ouvre-une-enquete-penale-contre-l-influenceur-masculiniste-andrew-tate-et-son-frere_7110978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François a passé la journée de mardi sans crise respiratoire",
        "summary": "Le souverain pontife \"n'a pas présenté d'épisodes d'insuffisance respiratoire, ni de bronchospasme\" qui l'avaient affecté lundi, a précisé mardi soir le Vatican.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-a-passe-la-journee-de-mardi-sans-crise-respiratoire_7110183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journée mondiale de lutte contre l’obésité : un guyanais sur deux serait en surpoids",
        "summary": "Le 4 mars c’est la journée mondiale de lutte contre l’obésité. Une enquête de la revue médicale scientifique Lancet, publiée aujourd’hui, révèle que c’est un fléau international, d’ici 2050, un jeune sur trois et six adultes sur dix seront touchés par la maladie. En Guyane le constat est alarmant, un guyanais sur deux serait en situation de surpoids ou d’obésité",
        "link": "https://www.francetvinfo.fr/france/guyane-francaise/journee-mondiale-de-lutte-contre-l-obesite-un-guyanais-sur-deux-serait-en-surpoids_7110189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Relations entre la France et l'Algérie : Emmanuel Macron recadre le gouvernement et appelle à un \"dialogue respectueux\"",
        "summary": "Le président de la République maintient sa volonté d'appaiser les tensions avec Alger, alors que le Premier ministre et le ministre de l'Intérieur ont multiplié les appels à durcir le \"rapport de force\" sur les dossiers qui divisent les deux pays.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/relations-entre-la-france-et-l-algerie-emmanuel-macron-recadre-le-gouvernement-et-appelle-a-engager-un-dialogue-avec-alger_7109796.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Garance à La Réunion : la procédure de catastrophe naturelle enclenchée",
        "summary": "Le passage du cyclone a fait au moins cinq morts et six blessés, dont trois grièvement.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-a-la-reunion/cyclone-garance-a-la-reunion-la-procedure-de-catastrophe-naturelle-enclenchee_7110063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je disais que ce n'était pas un viol, c'en était un\" : à son procès, l'ex-chirurgien Joël Le Scouarnec reconnaît certains faits pour la première fois",
        "summary": "L'ancien médecin comparaît depuis huit jours à Vannes, devant la cour criminelle du Morbihan, pour des viols et des agressions sexuelles commis entre 1989 et 2014 sur près de 300 patients.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/direct-proces-de-joel-le-scouarnec-suivez-l-interrogatoire-de-l-ex-chirurgien-sur-son-itineraire-professionnel-et-les-faits-reproches_7108269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Espagne : une goutte froide s'abat sur les Canaries, Valence et l'Andalousie menacées",
        "summary": "Une goutte froide menace à nouveau la région de Valence, qui avait subi une catastrophe climatique pour la même raison en octobre dernier. Des inondations ont causé des dégâts matériels dans l'archipel des Canaries lundi. L'alerte orange devrait durer au moins jusqu'à jeudi 6 mars dans la région de Valence, et s'étendre à l'Andalousie à cette date.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-espagne-une-goutte-froide-s-abat-sur-les-canaries-valence-et-l-andalousie-menacees_7110180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Allemagne veut investir plusieurs centaines de milliards d'euros dans sa défense et son économie",
        "summary": "\"Le mot d'ordre pour notre défense doit être : quoi qu'il en coûte !\", a déclaré le futur chancelier allemand Friedrich Merz, sur fond de suspension de l'aide militaire américaine à l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/l-allemagne-veut-investir-plusieurs-centaines-de-milliards-d-euros-dans-sa-defense-et-son-economie_7110102.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Justin Trudeau accuse Donald Trump de chercher à \"faire chuter l'économie\" pour \"pouvoir annexer\" le Canada",
        "summary": "Les importations américaines en provenance du Canada sont désormais taxées à hauteur de 25%.",
        "link": "https://www.francetvinfo.fr/monde/canada/droits-de-douane-le-but-de-donald-trump-est-de-faire-chuter-l-economie-canadienne-pour-pouvoir-annexer-le-pays-accuse-justin-trudeau_7110015.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entre 1995 et 2023, l’écart de salaire femmes-hommes a diminué d’un tiers, selon une étude de l'Insee",
        "summary": "À temps de travail égal, l'écart s'élevait à 14,2% en 2023, contre 22,1% en 1995, relève l'Insee dans une étude dévoilée mardi. Les différences de salaires s'expliquent notamment par la répartition genrée des professions et un moindre volume de travail annuel des femmes.",
        "link": "https://www.francetvinfo.fr/economie/disparites-salariales/entre-1995-et-2023-l-ecart-de-salaire-femmes-hommes-a-diminue-d-un-tiers-selon-une-etude-de-l-insee_7109712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : un an et huit mois de prison avec sursis requis en appel contre Michel Platini et Sepp Blatter",
        "summary": "Les deux anciens dirigeants de la Fifa, acquittés en première instance et jugés en appel pour escroquerie depuis lundi, connaîtront la décision le 25 mars prochain.",
        "link": "https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/football-un-an-et-huit-mois-de-prison-avec-sursis-requis-en-appel-contre-michel-platini-et-sepp-blatter_7109988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : après les annonces de Donald Trump, la Chine riposte fermement mais prudemment",
        "summary": "La Chine a annoncé, à son tour, mardi, une augmentation des droits de douane sur un certain nombre de produits américains, mais pas tous. La croissance chinoise pourrait être menacée.",
        "link": "https://www.francetvinfo.fr/monde/chine/droits-de-douane-apres-les-annonces-de-donald-trump-la-chine-riposte-fermement-mais-prudemment_7109667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce que prévoit le plan de la Commission européenne pour \"réarmer l’Europe\"",
        "summary": "Ursula Von der Leyen a proposé mardi de déroger au plafond des 3% de déficit public pour que les Etats membres puissent investir jusqu'à 650 milliards d'euros supplémentaires dans le secteur de la défense, en plus d'une enveloppe  de 150 milliards d'euros de prêts.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/guerre-en-ukraine-ce-que-prevoit-le-plan-de-la-commission-europeenne-pour-rearmer-l-europe_7109613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rima Hassan peut-elle être déchue de la nationalité française pour ses propos sur le Hamas, comme le réclament des ministres ?",
        "summary": "Des déclarations récentes de l'eurodéputée LFI, née apatride puis naturalisée française en 2010, ont provoqué des réactions indignées au sein du gouvernement.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-rima-hassan-peut-elle-etre-dechue-de-la-nationalite-francaise-pour-ses-propos-sur-le-hamas-comme-le-reclament-des-ministres_7107747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame : des pierres de la cathédrale à gagner en échange d'un don en faveur du patrimoine religieux en péril",
        "summary": "La Fondation du patrimoine lance une \"tombola\" originale qui permettra de gagner 50 petits pavés de pierre calcaire les 7 et 11 avril prochains.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/notre-dame-des-pierres-de-la-cathedrale-a-gagner-en-echange-d-un-don-en-faveur-du-patrimoine-religieux-en-peril_7109805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : les maladies cardiovasculaires sont des \"maladies du mode de vie\", explique la cardiologue Claire Mounier-Vehier, cofondatrice d'Agir pour le cœur des femmes",
        "summary": "\"Il y a également un impact des facteurs de risques liés aux hormones chez les femmes : la contraception, la grossesse et puis l'entrée dans la ménopause\", observe la cardiologue, mardi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/sante/maladie/sante-les-maladies-cardiovasculaires-sont-des-maladies-du-mode-de-vie-explique-la-cardiologue-claire-mounier-vehier-cofondatrice-d-agir-pour-le-c-ur-des-femmes_7109745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le vice-président américain J.D. Vance se défend d'avoir mis en doute la capacité des armées française et britannique",
        "summary": "Dans une interview diffusée lundi sur la chaîne Fox News, il a estimé que conclure un accord économique avec les Etats-Unis serait \"une meilleure garantie de sécurité que 20 000 soldats d'un pays quelconque qui n'a pas mené de guerre depuis 30 ou 40 ans\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/etats-unis-le-vice-president-americain-j-d-vance-se-defend-d-avoir-mis-en-doute-la-capacite-des-armees-francaise-et-britannique-a-garantir-la-paix-en-ukraine_7109763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un groupe antifasciste revendique un incendie dans une concession Tesla près de Toulouse",
        "summary": "Huit véhicules sont partis en fumée dans la nuit de dimanche 2 à lundi 3 mars, sur le site d'un concessionnaire de la marque Tesla à Plaisance-du-Touch, près de Toulouse. 48 heures après les faits, un groupe antifasciste toulousain dit en être l'auteur.",
        "link": "https://www.francetvinfo.fr/france/occitanie/incendie-volontaire-de-voitures-tesla-un-groupe-antifasciste-revendique-l-action-moins-de-deux-jours-apres-les-faits_7109709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inceste : les membres du collège directeur de la Ciivise demandent sa prolongation, avec \"des moyens véritables\"",
        "summary": "La Ciivise doit normalement être dissoute en octobre, mais les membres du collège directeur demandent à prolonger cette mission d'un an, alors que les affaires de violcences sexuelles faites aux enfants sont au cœur de l'actualité et qu'aucune instance n'a été clairement désignée pour prendre la relève.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/inceste-les-membres-du-college-directeur-de-la-ciivise-demandent-sa-prolongation-avec-des-moyens-veritables_7109673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"TrackingFiles\" : comment la vie privée de militaires, de diplomates et du personnel politique français est exposée par les données de géolocalisation",
        "summary": "En collaboration avec \"L'Œil du 20 heures\", franceinfo a enquêté sur des données de géolocalisation de millions de téléphones en France, permettant d'identifier la vie privée de salariés de l'armée, de la DGSE, de lieux de pouvoir ou d'autres sites sensibles.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/enquete-trackingfiles-comment-la-vie-privee-de-militaires-de-diplomates-et-du-personnel-politique-francais-est-exposee-par-les-donnees-de-geolocalisation_7102101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : ce PSG est-il le plus fort collectivement depuis l'arrivée du Qatar ?",
        "summary": "Dans une excellente dynamique, en termes de résultats et de qualité de jeu proposée, le club de la capitale se frotte à Liverpool, l'une des meilleures équipes d'Europe, mercredi, en huitièmes de finale de Ligue des champions.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/ligue-des-champions-ce-psg-est-il-le-plus-fort-collectivement-depuis-l-arrivee-du-qatar_7095897.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"S'il n'est pas attesté, le récit ne va pas pouvoir être porté face à la justice\" : un documentaire révèle le rôle central des médecins légistes pour les victimes de violences",
        "summary": "Le nouvel épisode de l'émission \"Infrarouge\" se plonge dans le quotidien d'un médecin légiste chargé d'examiner des victimes de violences dans une unité médico-légale.",
        "link": "https://www.francetvinfo.fr/sante/hopital/video-s-il-n-est-pas-atteste-le-recit-ne-va-pas-pouvoir-etre-porte-face-a-la-justice-un-documentaire-revele-le-role-central-des-medecins-legistes-pour-les-victimes-de-violences_6035720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoires de la musique classique 2025 : ce qu'il faut savoir sur la 32e édition, à suivre en direct, ce soir, sur France 3 et France Musique",
        "summary": "En compétition, les révélations, mais aussi des artistes renommés comme le violoniste Nemanja Radulovic ou les chanteuses Adèle Charvet et Lucile Richardot. Découvrez le programme de la cérémonie.",
        "link": "https://www.francetvinfo.fr/culture/musique/classique/victoires-de-la-musique-classique-2025-ce-qu-il-faut-savoir-sur-la-32e-edition-a-suivre-en-direct-ce-soir-sur-france-3-et-france-musique_7102233.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump assure que Volodymyr Zelensky serait \"prêt\" à négocier avec la Russie et à signer un accord sur les minerais",
        "summary": "\"J'ai reçu une lettre importante du président ukrainien Zelensky. La lettre dit que l'Ukraine est prête à s'asseoir à la table des négociations dès que possible pour se rapprocher d'une paix durable\", a déclaré le président américain dans son discours devant le Congrès.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-donald-trump-assure-que-volodymyr-zelensky-serait-pret-a-negocier-avec-la-russie-et-a-signer-un-accord-sur-les-minerais_7111212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : 300 médecins étrangers exerçant en France entament une grève de la faim",
        "summary": "\"On tient à bout de bras certains hôpitaux\" et \"on se retrouve dans une précarité inadmissible\", s'exaspère le diabétologue Abdelhalim Bensaïdi qui dénonce l'absence de régularisations pourtant promises par l'ancien Premier ministre Gabriel Attal et Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/sante-300-medecins-etrangers-exercant-en-france-entament-une-greve-de-la-faim_7111179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de Joël Le Scouarnec, les failles du monde médical face à l'ex-chirurgien au cœur des débats",
        "summary": "D'anciens collègues du médecin sont appelés à témoigner mercredi et d'autres suivront. La quasi-totalité d'entre eux assurent n'avoir jamais décelé de \"propos ou comportement douteux\". Joël Le Scouarnec avait pourtant été condamné dès 2005 pour détention d'images pédopornographiques.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/au-proces-de-joel-le-scouarnec-les-failles-du-monde-medical-face-a-l-ex-chirurgien-au-c-ur-des-debats_7074849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plan européen pour l'automobile : \"Il faut protéger l'ensemble de la filière par une politique de contenu local\", plaide le directeur général de Valeo",
        "summary": "Comme en Inde ou en Amérique du Nord, Christophe Périllat demande à ce que soit inscrit dans le plan que doit dévoiler mercredi la présidente de la Commission européenne, une obligation d'avoir un maximum de \"contenu\" produit localement.",
        "link": "https://www.francetvinfo.fr/economie/automobile/crise-automobile/plan-europeen-pour-l-automobile-il-faut-proteger-l-ensemble-de-la-filiere-par-une-politique-de-contenu-local-plaide-le-directeur-general-de-valeo_7111263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Trois patients en une semaine qui abordent la même série, c'est une première pour moi\" : quand \"Bref. 2\" s'invite sur le divan des psychologues",
        "summary": "Sorti le 14 février dernier, la saison 2 de \"Bref.\" s'est illustrée par son approche de thèmes graves et profonds tels que le deuil, les relations toxiques ou encore la solitude. La compréhension de la série a provoqué des déclics chez beaucoup de spectateurs, qui se sont confiés à leur psychologue.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/reportage-trois-patients-en-une-semaine-qui-abordent-la-meme-serie-c-est-une-premiere-pour-moi-quand-bref-2-s-invite-sur-le-divan-des-psychologues_7109760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Mohamed Salah, l'homme fort d'un Liverpool irrésistible",
        "summary": "L'attaquant égyptien vit une saison extrêmement prolifique et sera l'un des dangers à surveiller par le PSG, mercredi, en huitièmes de finale aller.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-mohamed-salah-l-homme-fort-d-un-liverpool-irresistible_7109832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une maltraitance inacceptable\" : le cri du cœur de patients et d'associations qui alertent sur le partage des transports médicaux désormais obligatoire",
        "summary": "Le décret est paru en fin de semaine dernière et concerne les malades qui suivent des soins lourds. Le transport sanitaire doit désormais être partagé avec d'autres patients.",
        "link": "https://www.francetvinfo.fr/sante/maladie/temoignages-une-maltraitance-inacceptable-le-partage-des-transports-sanitaires-pour-aller-et-revenir-de-l-hopital-est-desormais-obligatoire_7110087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : sept internautes devant le tribunal pour avoir harcelé Thomas Jolly",
        "summary": "Âgés de 22 à 79 ans, ils comparaissent mercredi devant le tribunal correctionnel de Paris pour menaces de mort réitérées, cyberharcèlement et injures aggravées envers le metteur en scène de la cérémonie d'ouverture des jeux olympiques.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/jo-de-paris-2024-sept-internautes-devant-le-tribunal-pour-avoir-harcele-thomas-jolly_7109823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques contre la science aux États-Unis : \"Ça me met tellement en colère\", s'insurge un ex-employé de l'agence américaine de surveillance du climat",
        "summary": "Les coupes claires décidées par la commission dirigée par Elon Musk se multiplient dans les nombreuses administrations américaines. Vendredi, des rassemblements sont prévus aux États-Unis, mais aussi en France, sous l'étiquette \"Stand up for science\", \"debout pour les sciences\".",
        "link": "https://www.francetvinfo.fr/monde/usa/attaques-contre-la-science-aux-etats-unis-ca-me-met-tellement-en-colere-s-insurge-un-ex-employe-de-l-agence-americaine-de-surveillance-du-climat_7111233.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A son procès, Joël Le Scouarnec reconnaît certains viols qu'il niait et un cas de soumission chimique : \"J'étais dans la transgression permanente, je ne m'interdisais rien\"",
        "summary": "L'accusé, jugé pour des viols et agressions sexuelles commis pendant des décennies sur près de 300 patients, la plupart mineurs, a longuement été interrogé, mardi, sur les faits consignés dans ses journaux intimes.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/a-son-proces-joel-le-scouarnec-reconnait-certains-viols-qu-il-niait-et-un-cas-de-soumission-chimique-j-etais-dans-la-transgression-permanente-je-ne-m-interdisais-rien_7110156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane, contrôle du Groenland, hommage à Elon Musk... Ce qu'il faut retenir du discours de Donald Trump devant le Congrès américain",
        "summary": "Le 47e président des Etats-Unis s'est exprimé dans la nuit de mardi à mercredi face aux sénateurs et représentants du pays à Washington. Il y a notamment détaillé sa vision du \"rêve américain\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douanes-controle-du-groenland-hommage-a-elon-musk-ce-qu-il-faut-retenir-du-discours-de-donald-trump-devant-le-congres-americain_7111116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrestation de Mohamed Amra : \"De nouvelles interpellations pourront intervenir\", explique la procureure Laure Beccuau",
        "summary": "Laure Beccuau, procureure de Paris, était l'invitée des \"4 Vérités\" mercredi 5 mars, deux jours après de nouvelles interpellations dans l'affaire Amra.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/arrestation-de-mohamed-amra-de-nouvelles-interpellations-pourront-intervenir-explique-la-procureure-laure-beccuau_7111320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Nahel : \"Ça risque de réveiller quelque chose\" : à Nanterre, des habitants partagés sur la perspective d'un procès contre le policier auteur du tir mortel",
        "summary": "Le procureur de la République réclame un procès contre le policier auteur du tir mortel sur Nahel, en juin 2023 à Nanterre. Mais le procès divise les habitants : certains craignent que cela \"réveille des amertumes\", quand d'autres estiment qu'il permettra de \"tourner cette page\".",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/reportage-mort-de-nahel-ca-risque-de-reveiller-quelque-chose-a-nanterre-des-habitants-partages-sur-la-perspective-d-un-proces-contre-le-policier-auteur-du-tir-mortel_7110123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des députés de la majorité pressent le gouvernement de saisir les avoirs russes gelés",
        "summary": "Le gouvernement a martelé son opposition d'utiliser les 300 milliards d'euros d'avoirs russes pour financer la défense ukrainienne. L'idée est pourtant prônée par des députés venus de la macronie, notamment.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-deputes-de-la-majorite-pressent-le-gouvernement-de-saisir-les-avoirs-russes-geles_7111254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suspension de l'aide militaire américaine à l'Ukraine : l'ancien président du Conseil italien Enrico Letta \"propose de créer un marché commun de la défense européenne\"",
        "summary": "\"Poutine est en train de gagner la guerre grâce à Trump, qui a totalement changé de position\", dénonce le président de l'institut de recherche européen Jacques-Delors. \"Il faut donc un projet commun de défense européenne\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/suspension-de-l-aide-militaire-americaine-a-l-ukraine-l-ancien-president-du-conseil-italien-enrico-letta-propose-de-creer-un-marche-commun-de-la-defense-europeenne_7111359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Le Président Zelensky rentre dans le jeu de Trump parce qu'il n'a pas d'autres choix\", assure un spécialiste de la défense",
        "summary": "Dans son discours devant le Congrès, Donald Trump a assuré avoir reçu une lettre du président ukrainien qui se dit prêt à s'asseoir à la table des négociations. \"Dans la forme, il se plie, dans le fond, ses positions n'ont pas changé\", assure Vincent Desportes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-president-zelensky-rentre-dans-le-jeu-de-trump-parce-qu-il-n-a-pas-d-autres-choix-assure-un-specialiste-de-la-defense_7111317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky propose “une trêve dans le ciel et en mer” avec la Russie",
        "summary": "Volodymyr Zelensky a multiplié, le mardi 4 mars, les signes d’apaisement en proposant une trêve avec la Russie dans les airs et en mer. Il se dit aussi prêt à signer l’accord avec les États-Unis sur les minerais ukrainiens.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-propose-une-treve-dans-le-ciel-et-en-mer-avec-la-russie_7111185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plan contre le port d’arme blanche chez les jeunes : la \"présence\" renforcée de policiers autour des établissements scolaires \"est absolument nécessaire\", juge le recteur de l’Académie de Paris",
        "summary": "\"Outre des contrôles inopinés à l’entrée des établissements, un élève qui sera vu en possession d’une arme blanche passera en conseil de discipline et sera signalé au parquet\", prévient Bernard Beignier.",
        "link": "https://www.francetvinfo.fr/societe/education/plan-contre-le-port-d-arme-blanche-chez-les-jeunes-la-presence-renforcee-de-policiers-autour-des-etablissements-scolaires-est-absolument-necessaire-juge-le-recteur-de-l-academie-de-paris_7111329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François \"s'est bien reposé pendant la nuit\" de mardi à mercredi, relaie le Vatican",
        "summary": "Selon son dernier bulletin de santé publié mardi soir, le pontife de 88 ans, qui est dans un état \"stable\", \"n'a pas eu d'épisodes d'insuffisance respiratoire ni de bronchospasme\", mais il a dû passer la nuit de mardi à mercredi avec un masque à oxygène.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-s-est-bien-repose-pendant-la-nuit-de-mardi-a-mercredi-relaie-le-vatican_7111362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Starship, la mégafusée d'Elon Musk, prête pour un nouveau vol test ce mercredi",
        "summary": "Haute de 123 mètres — soit la taille d'un immeuble d'environ 40 étages — cette fusée actuellement développée pour aller sur la Lune et Mars, doit décoller depuis Boca Chica, au Texas.",
        "link": "https://www.francetvinfo.fr/internet/elon-musk/starship-la-megafusee-d-elon-musk-prete-pour-un-nouveau-vol-test-ce-mercredi_7111335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l’Egypte compte obtenir le soutien des pays musulmans pour son plan de reconstruction de Gaza",
        "summary": "Les dirigeants des pays de la Ligue arabe, réunis au Caire mardi, ont adopté un plan pour la reconstruction du territoire palestinien ravagé par quinze mois de guerre, et pour le retour de l'Autorité palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-l-egypte-compte-obtenir-le-soutien-des-pays-musulmans-pour-son-plan-de-reconstruction-de-gaza_7111251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il redevient une figure de rassemblement\" : Emmanuel Macron de nouveau au centre du jeu à la faveur de la crise ukrainienne",
        "summary": "A Washington, Londres ou Paris, le chef de l'Etat s'active pour tenter de résoudre la crise ukrainienne face au retournement stratégique de Donald Trump. En difficulté sur la scène nationale, le président français, qui prendra la parole mercredi soir, semble bénéficier d'un timide regain de popularité.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/il-redevient-une-figure-de-rassemblement-emmanuel-macron-de-nouveau-au-centre-du-jeu-a-la-faveur-de-la-crise-ukrainienne_7109916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un gynécologue à la retraite va être jugé dans le Val-d'Oise pour viols et agressions sexuelles sur 112 patientes",
        "summary": "Phuoc-Vinh Tran, aujourd'hui âgé de 74 ans, aura plusieurs mois d'audience pour expliquer ses pratiques à la justice, lui qui a toujours nié les faits au fil d'une instruction de plus d'une décennie.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/un-gynecologue-a-la-retraite-va-etre-juge-dans-le-val-d-oise-pour-viols-et-agressions-sexuelles-sur-112-patientes_7111419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques contre la science aux États-Unis : Agnès Buzyn appelle \"tous ceux qui pensent que la science a une valeur émancipatrice\" à se mobiliser",
        "summary": "L'ancienne ministre de la Santé dénonce l'\"obscurantisme qui envahit les États-Unis\" face à la vague de licenciements qui frappe les administrations américaine, lancée par Elon Musk. Une journée de mobilisation en soutien aux scientifiques est organisée vendredi dans le monde entier.",
        "link": "https://www.francetvinfo.fr/sciences/attaques-contre-la-science-aux-etats-unis-agnes-buzyn-appelle-tous-ceux-qui-pensent-que-la-science-a-une-valeur-emancipatrice-a-se-mobiliser_7111404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rare tableau du street-artist Banksy a été vendu à Londres aux enchères plus de quatre millions de livres",
        "summary": "Baptisé \"Crude Oil (Vettriano)\" et parfois surnommé \"Toxic Beach\", le tableau, une peinture à l'huile, avait été mis en vente dans la soirée de mardi par la maison d'enchères Sotheby's dans la capitale britannique.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/un-rare-tableau-du-street-artist-banksy-a-ete-vendu-a-londres-aux-encheres-plus-de-quatre-millions-de-livres_7111401.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un skieur meurt après une chute sur une piste noire à La Plagne",
        "summary": "Mardi 4 mars, un homme d’une cinquantaine d’années est mort après avoir violemment chuté sur une piste noire à La Plagne, en Savoie. Originaire du département de la Vienne, il skiait avec deux adolescents au moment de l’accident.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/un-skieur-meurt-apres-une-chute-sur-une-piste-noire-a-la-plagne_7109676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Privée de voyage scolaire à cause de sa valise médicale, une lycéenne atteinte d'une maladie rare va finalement pouvoir prendre l'avion",
        "summary": "EasyJet avait refusé d'embarquer la valise médicale de Kelly, 17 ans, à cause de ses trop grandes dimensions. La compagnie aérienne est revenue sur sa décision.",
        "link": "https://www.francetvinfo.fr/france/normandie/manche/privee-de-voyage-scolaire-a-cause-de-sa-valise-medicale-une-lyceenne-manchoise-atteinte-d-une-maladie-rare-va-finalement-pouvoir-prendre-l-avion_7110021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allocution d'Emmanuel Macron : \"Il faut pouvoir expliquer aux Français où on va\" dans \"ce moment grave\", selon l'eurodéputée Valérie Hayer",
        "summary": "Cette allocution présidentielle intervient la veille d'un sommet européen extraordinaire sur la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/allocution-d-emmanuel-macron-il-faut-pouvoir-expliquer-aux-francais-ou-on-va-dans-ce-moment-grave-selon-l-eurodeputee-valerie-hayer_7111380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le Rassemblement national et les insoumis considèrent que les bellicistes ne sont pas à Moscou, mais à Bruxelles",
        "summary": "Tous les reponsables politiques français ne sont pas sur la même longueur d'onde quant aux causes de la guerre en Ukraine. Si bon nombre pointent la responsabilité de Vladimir Poutine, certains remettent en cause l'attitude de l'Otan et dédouanent le président russe.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-edito-politique/edito-guerre-en-ukraine-le-rassemblement-national-et-les-insoumis-considerent-que-les-bellicistes-ne-sont-pas-a-moscou-mais-a-bruxelles_7082655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Turquie va ériger un mur à sa frontière avec la Grèce pour prévenir les entrées illégales dans l'Union européenne",
        "summary": "\"Il est prévu de construire dans un premier temps 8,5 kilomètres cette année\", a précisé le gouverneur de la province turque d'Edirne, frontalière de la Grèce et de la Bulgarie.",
        "link": "https://www.francetvinfo.fr/monde/turquie/la-turquie-va-eriger-un-mur-a-sa-frontiere-avec-la-grece-pour-prevenir-les-entrees-illegales-dans-l-union-europeenne_7111446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des étudiants sont dans une profonde détresse\" : les méthodes de Galileo, géant de l'enseignement supérieur privé, décriées dans un livre-enquête",
        "summary": "Dans son livre \"Le Cube\", publié mercredi chez Flammarion, la journaliste Claire Marchal dénonce les méthodes de Galileo, l'un des principaux groupes privé dans l’enseignement supérieur français.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/des-etudiants-sont-dans-une-profonde-detresse-les-methodes-de-galileo-geant-de-l-enseignement-superieur-prive-decriees-dans-un-livre-enquete_6853859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tensions entre la France et l'Algérie : Bruno Retailleau \"se prend pour le ministre des Affaires étrangères\", estime le député LFI Éric Coquerel",
        "summary": "L'insoumis accuse le ministre de l'Intérieur d'\"utiliser absolument tous les prétextes\" pour une escalade avec l'Algérie.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/tensions-entre-la-france-et-l-algerie-bruno-retailleau-se-prend-pour-le-ministre-des-affaires-etrangeres-estime-le-depute-lfi-eric-coquerel_7111437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chikungunya : une campagne de vaccination lancée à La Réunion pour les habitants les plus à risque de développer une forme grave",
        "summary": "Plus de 3 200 cas de chikungunya ont été recensés depuis le début de l'année à la Réunion. Pour l'heure, aucun décès n'a été recensé.",
        "link": "https://www.francetvinfo.fr/sante/maladie/chikungunya/chikungunya-une-campagne-de-vaccination-lancee-a-la-reunion-pour-les-habitants-les-plus-a-risque-de-developper-une-forme-grave_7111266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : à 40 ans, LeBron James devient le premier joueur à dépasser les 50 000 points en carrière",
        "summary": "En inscrivant 34 points lors du succès des Los Angeles Lakers sur les Pelicans de La Nouvelle-Orléans, la star américaine a atteint un total, saison régulière et play-offs confondus, de 50 033 points.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-a-40-ans-lebron-james-devient-le-premier-joueur-a-depasser-les-50-000-points-en-carriere_7111377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron s'exprimera mercredi soir à 20 heures dans une allocution télévisée",
        "summary": "Cette prise de parole portera \"uniquement sur la défense nationale dans le contexte ukrainien\", a précisé l'Elysée à franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/guerre-en-ukraine-emmanuel-macron-s-exprimera-mercredi-soir-a-20-heures-dans-une-allocution-televisee_7111551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le préfet de police de Paris présente un plan de prévention contre les armes blanches chez les mineurs",
        "summary": "\"On est souvent confronté à des jeunes qui portent des armes blanches et qui disent que c'est pour se défendre. Ce qui est quand même très inquiétant\", a déploré Laurent Nuñez lors d'une conférence de presse sur le sujet.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/le-prefet-de-police-de-paris-presente-un-plan-de-prevention-contre-les-armes-blanches-chez-les-mineurs_7111572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tunnel Lyon-Turin : une plainte déposée après la distribution de 10 000 lettres par Extinction Rébellion pour dénoncer le chantier",
        "summary": "\"Jusqu’à ce jour aucun captage d’eau potable n’a été tari dans le cadre des travaux\", dément la société Telt alors qu'un tract dénonçant les conséquences du chantier sur la disponibilité en eau dans la vallée de la Maurienne a inondé le week-end dernier les boîtes aux lettres.",
        "link": "https://www.francetvinfo.fr/economie/transports/tunnel-lyon-turin-une-plainte-deposee-apres-la-distribution-de-10-000-lettres-par-extinction-rebellion-pour-denoncer-le-chantier_7111476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Anses recommande de ne pas consommer des compléments alimentaires à base de Garcinia Cambogia, potentiellement dangereux pour la santé",
        "summary": "\"Ces compléments alimentaires peuvent provoquer des atteintes hépatiques qui peuvent être mortelles, mais également des atteintes cardiovasculaires\", alerte mercredi l'Agence nationale de sécurité sanitaire.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/l-anses-recommande-de-ne-pas-consommer-des-complements-alimentaires-a-base-de-garcinia-cambogia-potentiellement-dangereux-pour-la-sante_7110321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le caricaturiste Willem reçoit le Grand Prix de l'Académie des beaux-arts",
        "summary": "La récompense lui sera remise sous la coupole du palais de l'Institut de France par la dessinatrice de presse et autrice de bande dessinée Catherine Meurisse, membre de la section de gravure et dessin de l'Académie.",
        "link": "https://www.francetvinfo.fr/culture/bd/le-caricaturiste-willem-recoit-le-grand-prix-de-l-academie-des-beaux-arts_7111455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quartier La Négresse à Biarritz : la mairie ne le débaptisera pas, affirmant que la délibération qui lui a donné son nom \"n’existe pas\"",
        "summary": "Une association avait saisi la justice qui avait ordonné à la commune de modifier cette délibération, le terme étant de nature à \"porter atteinte à la dignité de la personne humaine\".",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/quartier-la-negresse-a-biarritz-la-mairie-ne-le-debaptisera-pas-affirmant-que-la-deliberation-qui-lui-a-donne-son-nom-n-existe-pas_7111533.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sarah El Haïry nommée haute-commissaire à l'Enfance, les associations entre \"confiance\" et \"vigilance\"",
        "summary": "La vice-présidente du MoDem, qui a déjà dirigé pendant quelques mois un ministère dédié à ce sujet dans le gouvernement Attal, bénéficie de la confiance d'une majorité des associations. Mais elles attendent désormais de connaître sa capacité d'action et son \"poids politique réel\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/l-ex-ministre-sarah-el-hairy-nommee-haute-commissaire-a-l-enfance-un-choix-approuve-par-les-acteurs-du-secteur_7070250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous ne voulons être ni Américains ni Danois\", dit le Premier ministre du Groenland après de nouvelles déclarations de Donald Trump",
        "summary": "Le président des Etats-Unis a répété son intention de mettre la main sur ce territoire autonome danois. Copenhague a également réitéré son refus.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nous-ne-voulons-etre-ni-americains-ni-danois-dit-le-premier-ministre-du-groenland-apres-les-declarations-de-donald-trump-sur-un-rattachement-aux-etats-unis_7111548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Compléments alimentaires : la Fédération des syndicats pharmaceutiques va recommander le retrait du Garcinia Cambogia des officines",
        "summary": "\"La croix verte doit être un espace de sécurité\", insiste Philippe Besset, pharmacien d’officine, président de la Fédération des syndicats pharmaceutiques de France (FSPF) et des Libéraux de santé (LBS) qui demande à aller plus loin \"dans l'encadrement des compléments alimentaires\".",
        "link": "https://www.francetvinfo.fr/sante/alimentation/complements-alimentaires-la-federation-des-syndicats-pharmaceutiques-va-recommander-le-retrait-du-garcinia-cambogia-des-officines_7111632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Femme tuée dans le Val-de-Marne : l'ex-conjoint de la victime mis en examen pour assassinat et placé en détention provisoire",
        "summary": "Le corps d'une femme de 60 ans avait été découvert dans une rue de Choisy-le-Roi samedi, lardé de coups de couteau.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/femme-tuee-dans-le-val-de-marne-l-ex-conjoint-de-la-victime-mis-en-examen-pour-assassinat-et-place-en-detention-provisoire_7111587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Citée par Donald Trump comme bénéficiaire d'aides internationales à supprimer, une ONG du Lesotho assure ne pas recevoir de fonds américain",
        "summary": "\"On ne reçoit littéralement pas de fonds américains\", a répondu le porte-parole de la principale ONG People's Matrix, principale organisation de soutien aux personnes LGBTQ du Lesotho.",
        "link": "https://www.francetvinfo.fr/monde/usa/citee-par-donald-trump-comme-beneficiaire-d-aides-internationales-a-supprimer-une-ong-du-lesotho-assure-ne-pas-recevoir-de-fonds-americain_7111716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux d'hiver 2030 : la carte des sites dans les Alpes françaises doit être bouclée d'ici \"fin juin\", annonce la ministre des Sports",
        "summary": "Deux semaines après le lancement officiel du Comité d'organisation des \"Alpes 2030\", la ministre des Sports, Marie Barsacq, a fait le point sur les avancées du projet, mercredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/jeux-d-hiver-2030-la-carte-des-sites-dans-les-alpes-francaises-doit-etre-bouclee-d-ici-fin-juin-annonce-la-ministre-des-sports_7111722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : un Britannique de 22 ans condamné à 19 ans de prison pour avoir combattu aux côtés de l'Ukraine",
        "summary": "James Anderson, 22 ans, a été \"arrêté\" dans la région de Koursk, en Russie, accusé de \"mercenariat\", a déclaré un tribunal militaire russe dans un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/russie-un-britannique-de-22-ans-condamne-a-19-ans-de-prison-pour-avoir-combattu-aux-cotes-de-l-ukraine_7111734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une quarantaine d'enfants pris de vomissements pendant une colonie de vacances en Isère",
        "summary": "C'est la troisième fois en une semaine qu'un tel phénomène se produit dans la même zone. La piste de l'intoxication alimentaire est privilégiée.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/une-quarantaine-d-enfants-pris-de-vomissements-pendant-une-colonie-de-vacances-en-isere_7111719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contre la politique de Donald Trump, les appels au boycott des produits américains se multiplient au Canada et en Europe",
        "summary": "Un nombre croissant de citoyens appellent à ne plus consommer des produits ou des services commercialisés par des entreprises américaines, en réponse à la politique commerciale et internationale du président des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/contre-la-politique-de-donald-trump-les-appels-au-boycott-des-produits-americains-se-multiplient-au-canada-et-en-europe_7111710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sur 15 ans, ça m'a fait perdre 150 000 euros\" : comment les inégalités salariales pèsent sur la carrière des femmes cadres",
        "summary": "Injonctions contradictoires, sacrifices sur la vie personnelle, \"ségrégation professionnelle\"... Nombreux sont les obstacles que rencontrent les femmes sur la question salariale, notamment parmi les cadres. Des inégalités qui se creusent au fil de leur carrière et qui sont très mal vécues.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-sur-15-ans-ca-m-a-fait-perdre-150-000-euros-comment-les-inegalites-salariales-pesent-sur-la-carriere-des-femmes-cadres_7082673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emprisonnés seuls dans le noir, enchaînés et affamés… Des anciens otages du Hamas racontent leur captivité pendant près d'un an et demi",
        "summary": "Quelques semaines après leur libération, plusieurs otages capturés lors de l'attaque du 7-Octobre ont témoigné de leurs conditions de détention auprès des médias israéliens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/emprisonnes-seuls-dans-le-noir-enchaines-et-affames-des-anciens-otages-du-hamas-racontent-leur-captivite-pendant-pres-d-un-an-et-demi_7111416.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une plainte pour viols et violences physiques et sexuelles déposée dans l'affaire Notre-Dame de Garaison, dans les Hautes-Pyrénées",
        "summary": "La victime est un homme de 44 ans qui a été scolarisé pendant deux ans dans l'établissement privé catholique, au début des années 1990. Sa plainte a été déposée mercredi, selon les informations d'\"ici Béarn Bigorre\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/une-plainte-pour-viols-et-violences-physiques-et-sexuelles-deposee-dans-l-affaire-notre-dame-de-garaison-dans-les-hautes-pyrenees_7111839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un premier cas importé de chikungunya identifié à Mayotte",
        "summary": "La personne revenait d'un séjour à La Réunion, touchée actuellement par une épidémie de chikungunya.",
        "link": "https://www.francetvinfo.fr/france/mayotte/un-premier-cas-importe-de-chikungunya-identifie-a-mayotte_7111764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Ludovico Einaudi, ce pianiste qui remplit les salles de concert à travers le monde et est désormais plus écouté que Mozart ?",
        "summary": "Auteur de certains morceaux très \"streamés\", le pianiste italien de 69 ans s'est imposé depuis une quinzaine d'années sur le devant de la scène. Il est de passage à Paris, ce mercredi.",
        "link": "https://www.francetvinfo.fr/culture/musique/qui-est-ludovico-einaudi-ce-pianiste-qui-remplit-les-salles-de-concert-a-travers-le-monde-et-est-desormais-plus-ecoute-que-mozart_7111812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Depuis plus de 150 ans, on applique exactement les mêmes gestes sur un moule sans aucune machine\" : les bustes Stockman, ces indispensables de la mode",
        "summary": "Fondée en 1867, la marque française Siegel & Stockman crée et fabrique des bustes pour les couturières, pour les ateliers de haute couture et les vitrines de magasins grâce à son savoir-faire artisanal. Visite des ateliers.",
        "link": "https://www.francetvinfo.fr/culture/mode/metiers-art/interview-depuis-plus-de-150-ans-on-applique-exactement-les-memes-gestes-sur-un-moule-sans-aucune-machine-les-bustes-stockman-ces-indispensables-de-la-mode_6992255.html#xtor=RSS-3-[lestitres]"
    }
]