[
    {
        "title": "Paris 2024 : Kylian Mbappé écarte sa participation aux Jeux olympiques et souhaite aux Bleus de \"ramener la médaille d'or\"",
        "summary": "Interrogé en conférence de presse, dimanche, à la veille de l'entrée en lice de la France à l'Euro, le joueur du Real Madrid a annoncé qu'il ne participerait pas aux JO cet été.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/paris-2024-kylian-mbappe-ecarte-sa-participation-aux-jeux-olympiques-et-souhaite-aux-bleus-de-ramener-la-medaille-d-or_6607935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : futurs adversaires des Bleus, les Pays-Bas renversent la Pologne pour leur entrée en lice",
        "summary": "Les Néerlandais ont été accrochés par de solides Polonais mais ont fini par l'emporter (2-1), dimanche, avant d'affronter l'équipe de France la semaine prochaine.",
        "link": "https://www.francetvinfo.fr/euro/direct-pologne-pays-bas-les-deux-futurs-adversaires-des-bleus-veulent-reussir-leur-entree-suivez-le-match-de-l-euro-2024_6606162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pour faire la paix, \"il faut impliquer toutes les parties\", selon le communiqué final du sommet organisé en Suisse",
        "summary": "La grande majorité des pays participants s'est engagée à faire plus pour protéger les sites nucléaires ukrainiens, les routes marchandes en mer Noire et a appelé à libérer les prisonniers de guerre et les déplacés de force.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pour-faire-la-paix-il-faut-impliquer-toutes-les-parties-selon-le-communique-final-du-sommet_6607824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois touristes étrangers retrouvés morts en Grèce en une semaine",
        "summary": "La plupart de ces touristes avaient entrepris des randonnées sous un soleil écrasant, alors que la canicule sévit en Grèce.",
        "link": "https://www.francetvinfo.fr/monde/grece/trois-touristes-etrangers-retrouves-morts-en-grece-en-une-semaine_6607938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est ridicule, on est en démocratie\" : les manifestations contre l'extrême-droite vues par des électeurs du RN",
        "summary": "Des dizaines de milliers de personnes ont manifesté dans toute la France contre l'extrême droite, samedi 15 juin. Des rassemblements incompréhensibles pour les électeurs du Rassemblement national que franceinfo a rencontrés à Évreux.",
        "link": "https://www.francetvinfo.fr/elections/reportage-on-n-a-pas-a-manifester-parce-que-jordan-bardella-est-en-tete-des-electeurs-du-rn-jugent-les-manifestations-de-samedi-contre-l-extreme-droite_6606441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : vainqueur miraculeux à Grenoble, Montpellier reste en Top 14",
        "summary": "Longtemps menés par de valeureux Grenoblois, les Héraultais ont fait la différence en fin de match pour sauver leur place en première division (20-18), dimanche.",
        "link": "https://www.francetvinfo.fr/sports/rugby/rugby-vainqueur-miraculeux-a-grenoble-montpellier-reste-en-top-14_6608022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "24 Heures du Mans : Ferrari conserve son titre pour 14 secondes devant Toyota au terme d'une 92e édition perturbée par la pluie",
        "summary": "L'écurie italienne a dominé l'épreuve d'endurance pour la deuxième fois d'affilée, réalisant moins d'erreurs que ses concurrentes sous les averses et malgré les interventions de la voiture de sécurité.",
        "link": "https://www.francetvinfo.fr/sports/24h-du-mans/24-heures-du-mans-ferrari-conserve-son-titre-pour-14-secondes-au-terme-d-une-edition-perturbee-par-la-pluie_6607812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morbihan : un homme de 27 ans est mort lors d'une free party",
        "summary": "Environ mille personnes étaient rassemblées aux Forges de Lanouée, près de Ploërmel, dans le Morbihan, lors d'une free party, dimanche 16 juin. Une personne est morte.",
        "link": "https://www.francetvinfo.fr/faits-divers/morbihan-un-homme-de-27-ans-est-decede-lors-d-une-free-party_6607944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la progression de l'extrême droite au Parlement européen peut-elle mettre à mal le soutien à Kiev ?",
        "summary": "Les élections européennes ont confirmé la percée de plusieurs partis d'extrême droite, notamment en France ou en Autriche. Si la politique d'aide à l'Ukraine ne devrait pas être remise en cause, son adhésion pourrait elle être retardée.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-progression-de-l-extreme-droite-au-parlement-europeen-peut-elle-mettre-a-mal-le-soutien-a-kiev_6600012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : cohabitation, Assemblée sans majorité… Quels scénarios pour la France ?",
        "summary": "Le résultat des élections législatives prévues le 30 juin et le 7 juillet s'annonce incertain. Selon la répartition des sièges à l'Assemblée, le pays pourrait connaître une cohabitation ou un blocage.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-2024-cohabitation-assemblee-sans-majorite-quels-scenarios-pour-la-france_6601848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mode et les sports d’hiver dans le viseur de Jacques Henri Lartigue à Grenoble",
        "summary": "Le Musée dauphinois expose une série de clichés méconnus du célèbre photographe français. Baptisée \"Styles & Cimes\", l’exposition invite le visiteur à découvrir l’évolution des vêtements de ski au siècle dernier.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/la-mode-et-les-sports-d-hiver-dans-le-viseur-de-jacques-henri-lartigue-a-grenoble_6604365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : des membres du groupe Etat islamique \"neutralisés\" après avoir pris en otage deux surveillants de prison",
        "summary": "L'administration pénitentiaire précise que les agents n'ont pas été blessés pendant l'opération spéciale.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-des-membres-du-groupe-etat-islamique-neutralises-apres-avoir-pris-en-otage-deux-surveillants-de-prison_6607707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Lionel Jospin compare le Nouveau Front populaire à une \"digue\" contre une éventuelle vague d'extrême droite",
        "summary": "\"La gauche fait son devoir\", commente l'ancien Premier ministre socialiste dans un entretien au \"Monde\", tout en fustigeant la dissolution, car \"une fois de plus, Emmanuel Macron a décidé seul\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-l-ancien-premier-ministre-lionel-jospin-compare-le-nouveau-front-populaire-a-une-digue-contre-le-rn-parti-d-un-clan_6607629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les Vosges, Benoît Poelvoorde, Audrey Lamy et Elsa Zylberstein tournent \"La bonne étoile\" de Pascal Elbé",
        "summary": "Un casting de choix pour une période trouble de notre histoire. Ce film, qui mêle drame et comédie, se déroule pendant l’Occupation allemande.",
        "link": "https://www.francetvinfo.fr/culture/cinema/dans-les-vosges-benoit-poelvoorde-audrey-lamy-et-elsa-zylberstein-tournent-la-bonne-etoile-de-pascal-elbe_6604131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : un homme attaque la police avec une pioche à Hambourg, en marge d'un match de l'Euro 2024 de football",
        "summary": "L'assaillant a été blessé par balle et hospitalisé, a annoncé la police locale, qui estime qu'\"il n'y a aucun élément montrant qu'il y ait un lien\" entre l'attaque et le match.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-homme-attaque-la-police-avec-une-pioche-en-marge-d-un-match-de-l-euro-de-football_6607800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : pourquoi la bataille judiciaire autour de la présidence des Républicains n'est pas terminée",
        "summary": "Le bureau politique de LR avait voté l'exclusion d'Eric Ciotti, qui contestait la légalité du procédé. Le tribunal a suspendu la sanction, sans se prononcer sur le fond de l'affaire.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-pourquoi-la-bataille-judiciaire-autour-de-la-presidence-des-republicains-n-est-pas-terminee_6605976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Landerneau, une exposition dévoile les multiples visages d'Henri Cartier-Bresson",
        "summary": "300 clichés en noir et blanc du photographe français sont exposés jusqu'au 5 janvier 2025 à l'espace culturel Hélène et Michel-Edouard Leclerc.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/a-landerneau-une-exposition-devoile-les-multiples-visages-d-henri-cartier-bresson_6606378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : l'aéroport international de Nouméa va rouvrir lundi et le couvre-feu débutera désormais à 20 heures dans l'archipel",
        "summary": "Ces décisions ont été prises \"au regard de l'amélioration de la situation\" sur place. Lundi, les élèves de primaires, collèges et lycées reprendront aussi progressivement le chemin de l'école.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-l-aeroport-international-de-noumea-va-rouvrir-lundi-et-le-couvre-feu-debutera-desormais-a-20-heures-dans-l-archipel_6607386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : la FFF s'est entretenue avec Kylian Mbappé et Antoine Griezmann avant la publication de son communiqué appelant à voter",
        "summary": "Il était question pour Philippe Diallo de dissiper tout malentendu avec les joueurs, explique une source proche.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/legislatives-kylian-mbappe-et-antoine-griezmann-appeles-par-la-federation-francaise-de-football-avant-la-publication-de-son-communique-appelant-a-voter_6607587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Francine Leca, première femme chirurgienne cardiaque de France, est morte à l'âge de 86 ans",
        "summary": "Elle avait fondé en 1996 l'association Mécénat Chirurgie Cardiaque, qui a permis d'opérer 5 000 enfants atteints de malformation cardiaque.",
        "link": "https://www.francetvinfo.fr/sante/francine-leca-premiere-femme-chirurgienne-cardiaque-de-france-est-morte-a-l-age-de-86-ans_6607656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne annonce \"une pause tactique\" quotidienne dans le sud de la bande de Gaza",
        "summary": "Elle sera observée tous les jours de 8 heures à 19 heures pour augmenter le \"volume d'aide humanitaire entrant\" dans le territoire palestinien, affirme Tsahal dans un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/l-armee-israelienne-annonce-une-pause-tactique-quotidienne-dans-le-sud-de-la-bande-de-gaza_6607374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Nicolas Sarkozy critique Eric Ciotti, qu'il qualifie de \"supplétif\" du Rassemblement national",
        "summary": "Dans un entretien au \"Journal du dimanche\", l'ancien président de la République estime que l'alliance conclue entre l'élu niçois et le parti d'extrême droite dirigé par Jordan Bardella est \"inopportune\" car \"il s'agit d'une absorption\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-nicolas-sarkozy-critique-eric-ciotti-qualifie-de-potentiel-suppletif-du-rassemblement-national_6607581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ryan Condal, créateur de \"House of the dragon\" : \"Nos combats entre dragons sont une métaphore de la guerre nucléaire\"",
        "summary": "Voici la deuxième saison de \"House of the dragon\", qui reprend les mêmes personnages qu'en première saison, et leurs descendants toujours plus belliqueux.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-empire-des-series/ryan-condal-createur-de-house-of-the-dragon-nos-combats-entre-dragons-sont-une-metaphore-de-la-guerre-nucleaire_6486734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeune tué à Cherbourg : des violences urbaines ont éclaté pendant la nuit dans le quartier d'origine de Sulivan Sauvey",
        "summary": "Plusieurs dizaines de personnes ont provoqué des incendies et une agence de France Travail a notamment subi d'importantes dégradations, selon le préfet. Trois agents ont été blessés et deux personnes ont été interpellées.",
        "link": "https://www.francetvinfo.fr/faits-divers/jeune-tue-a-cherbourg-des-violences-urbaines-ont-eclate-pendant-la-nuit-dans-le-quartier-d-origine-de-sulivan_6607482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une anesthésie générale n’est pas dangereuse pour le cerveau, quelle que soit la dose",
        "summary": "L’anesthésie générale est une procédure qui suscite souvent des craintes chez les patients. Une étude confirme pourtant son absence de risque pour le cerveau.",
        "link": "https://www.francetvinfo.fr/replay-radio/c-est-ma-sante/une-anesthesie-generale-n-est-pas-dangereuse-pour-le-cerveau-quelle-que-soit-la-dose_6486563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Elections législatives : Gabriel Attal présente plusieurs mesures du programme du camp présidentiel pour le pouvoir d'achat",
        "summary": "Le Premier ministre a détaillé plusieurs mesures envisagées par le camp présidentiel pour augmenter le pouvoir d'achat des classes moyennes, sur France 2 ainsi que dans une interview au \"Parisien\" et à la presse régionale.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-elections-legislatives-gabriel-attal-presente-plusieurs-mesures-du-programme-du-camp-presidentiel-pour-le-pouvoir-d-achat_6606390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival d'Annecy : le film d'animation australien \"Memoir of a Snail\" remporte le premier prix",
        "summary": "Le festival savoyard, qui a réuni 17 400 festivaliers originaires de 103 pays, a décerné son Cristal du long métrage au film d'Adam Elliot.",
        "link": "https://www.francetvinfo.fr/culture/cinema/films-animation/festival-d-annecy-le-film-d-animation-australien-memoir-of-a-snail-remporte-le-premier-prix_6607590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On apprend plein de choses\" : les Journées européennes de l'archéologie, pour découvrir l'intérêt des fouilles à la recherche du passé",
        "summary": "Passionnés d’histoire ou simples curieux sont invités ce week-end à découvrir les coulisses de la recherche archéologique à l'occasion des Journées européennes de l'archéologie.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/journees-europeennes-de-l-archeologie-trois-jours-pour-devenir-archeologue-en-herbe-n-importe-ou-en-france_6606402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"La fabrique du mensonge\" s'attaque aux théories du complot sur l'espace",
        "summary": "Le nouvel opus de l'émission \"La fabrique du mensonge\", diffusé dimanche soir sur France 5, se propulse dans l'espace pour dénoncer les contre-vérités qui alimentent les théories complotistes.",
        "link": "https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/video-la-fabrique-du-mensonge-s-attaque-aux-theories-du-complot-sur-l-espace_6599733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La photographe Bettina Rheims expose des instants de grâce au féminin à Nice",
        "summary": "Le Musée de la Photographie consacre pour la première fois une exposition à Bettina Rheims, qui développe depuis plus de quarante ans une œuvre personnelle aux multiples facettes.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/la-photographe-bettina-rheims-expose-des-instants-de-grace-au-feminin-a-nice_6606225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Ça m'a dégoûté\" : passer son bac quand Parcoursup a déjà livré un verdict négatif ou incertain, une épreuve démotivante pour les lycéens",
        "summary": "Alors que les épreuves débutent mardi, de nombreux élèves restent préoccupés par leur avenir. Les réponses des formations demandées sur Parcoursup tombent au compte-gouttes, faisant passer le diplôme au second plan.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/temoignages-ca-m-a-degoute-passer-son-bac-quand-parcoursup-a-deja-livre-un-verdict-negatif-ou-incertain-une-epreuve-demotivante-pour-les-lyceens_6601704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kylian Mbappé prend position, Ferrari garde son titre aux 24 Heures du Mans, La Rochelle et l'UBB en demi-finales du Top 14... Le récap' sport du week-end",
        "summary": "Les trois premiers jours du championnat d'Europe de football n'ont pas généré de surprises, les principaux favoris tenant leur rang, en Allemagne.",
        "link": "https://www.francetvinfo.fr/sports/kylian-mbappe-prend-position-ferrari-garde-son-titre-aux-24-heures-du-mans-la-rochelle-et-l-ubb-en-demi-finales-du-top-14-le-recap-sport-du-week-end_6607797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polystyrène : le lobbying gagnant des industriels pour éviter l'interdiction des pots de yaourts et barquettes de viande",
        "summary": "Selon la loi Climat et résilience, les emballages en polystyrène non recyclables doivent être interdits au 1er janvier 2025. Mais de l’aveu même du gouvernement, les industriels ne seront pas en mesure d’appliquer la loi. \"Le Monde\" et franceinfo ont eu accès à un rapport qui aurait dû alerter les autorités dès 2021.",
        "link": "https://www.francetvinfo.fr/sante/environnement-et-sante/polystyrene-le-lobbying-gagnant-des-industriels-pour-eviter-l-interdiction-des-pots-de-yaourts-et-barquettes-de-viande_6607899.html#xtor=RSS-3-[lestitres]"
    }
]