[
    {
        "title": "Attaque au couteau dans un lycée à Nantes : déroulé des faits, personnalité du suspect… Ce qu'il faut retenir de la conférence de presse du procureur",
        "summary": "Un adolescent de 16 ans a poignardé quatre camarades, jeudi, blessant mortellement une lycéenne. Le suspect, un élève de seconde du groupe scolaire Notre-Dame-de-Toutes-Aides, doit être hospitalisé après un examen psychiatrique.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-dans-un-lycee-a-nantes/attaque-au-couteau-dans-un-lycee-a-nantes-deroule-des-faits-personnalite-du-suspect-ce-qu-il-faut-retenir-de-la-conference-de-presse-du-procureur_7210737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : on vous explique pourquoi le souverain pontife fascine les complotistes",
        "summary": "Au cours de son pontificat, le jésuite argentin a multiplié les prises de position progressistes sur des sujets de société clivants, s'attirant les foudres des conservateurs catholiques. Mais certaines accusations s'inscrivent dans une longue tradition de fascination des conspirationnistes pour le Vatican.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-on-vous-explique-pourquoi-le-souverain-pontife-fascine-les-complotistes_7203996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : battu par Nice, le PSG ne terminera pas la saison invaincu",
        "summary": "Le club de la capitale, qui n'avait perdu aucun de ses 30 premiers matchs en L1, a chuté contre les Aiglons (1-3), vendredi, à quatre jours de sa demi-finale aller de Ligue des champions contre Arsenal.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-battu-par-nice-le-psg-ne-terminera-pas-la-saison-invaincu_7211028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Solidarité obligatoire\", accès aux études de médecine, assistants médicaux... Ce que prévoit le \"pacte de lutte\" contre les déserts médicaux",
        "summary": "En visite dans le Cantal, François Bayrou dévoile vendredi un plan qui prévoit d'imposer aux médecins jusqu'à deux jours par mois de temps de consultations dans un désert médical, contre une compensation financière.",
        "link": "https://www.francetvinfo.fr/sante/deserts-medicaux/le-gouvernement-veut-imposer-jusqu-a-deux-jours-par-mois-aux-medecins-dans-les-deserts-medicaux-dans-le-cadre-du-pacte-de-lutte-annonce-par-francois-bayrou_7210275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : quelles sont les différentes versions concernant la rencontre entre François Bayrou et le juge Christian Mirande ?",
        "summary": "Le Premier ministre a d'abord nié avoir rencontré le juge chargé d'enquêter sur des viols sur mineurs dans l'école privée catholique de Notre-Dame de Bétharram, avant de faire état d'un échange informel. Jeudi, sa fille Hélène Perlant a confirmé une discussion entre les deux hommes, fragilisant ainsi la version de son père.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-quelles-sont-les-differentes-versions-concernant-la-rencontre-entre-francois-bayrou-et-le-juge-christian-mirande_7210485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le domicile d'une agente pénitentiaire de la prison d'Amiens une nouvelle fois visé dans la nuit de jeudi à vendredi",
        "summary": "Elle avait déjà été ciblée lors des premiers jours d'attaques contre les prisons et contre les surveillants pénitentiaires.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaques-contre-des-prisons/le-domicile-d-une-agente-penitentiaire-de-la-prison-d-amiens-une-nouvelle-fois-vise-dans-la-nuit-de-jeudi-a-vendredi_7210692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, le FBI arrête une juge du Wisconsin pour \"entrave\" à l'arrestation d'un migrant",
        "summary": "La juge Hannah Dugan est poursuivie pour deux délits fédéraux, entrave et dissimulation d'individu. Son avocat a déclaré que son arrestation \"n'avait pas été faite dans un souci de sécurité publique\".",
        "link": "https://www.francetvinfo.fr/monde/usa/migrants-aux-etats-unis/aux-etats-unis-le-fbi-arrete-une-juge-du-wisconsin-pour-entrave-a-l-arrestation-d-un-migrant_7211895.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aspirine et ibuprofène restent trop consommés pendant la grossesse, s'inquiète l'agence du médicament",
        "summary": "Ces médicaments \"peuvent exposer les femmes enceintes à des risques graves, pouvant conduire à la mort du fœtus\", rappelle l'agence.",
        "link": "https://www.francetvinfo.fr/sante/medicament/aspirine-et-ibuprofene-restent-trop-consommes-pendant-la-grossesse-s-inquiete-l-agence-du-medicament_7210647.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Etat va rapatrier des jihadistes français détenus en Irak, affirme Gérald Darmanin",
        "summary": "Le ministre de la Justice affirme que l'Etat va rapatrier trois Nordistes détenus en Irak, condamnés à mort puis à la prison à vie.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/l-etat-va-rapatrier-des-jihadistes-francais-detenus-en-irak-affirme-gerald-darmanin_7211055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un fidèle tué à coups de couteau dans une mosquée du Gard",
        "summary": "\"Deux hommes étaient seuls à l'intérieur de la mosquée, occupés à prier, lorsqu'un des deux a porté plusieurs dizaines de coups de couteau à l'autre\", a expliqué vendredi le procureur de la République d'Alès, à l'AFP.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/un-fidele-tue-a-coups-de-couteau-par-un-autre-fidele-dans-une-mosquee-du-gard_7210506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONU annonce avoir \"épuisé\" ses stocks de nourriture dans la bande de Gaza, alors qu'Israël bloque toujours l'entrée de toute aide humanitaire",
        "summary": "Après plus de 18 mois de combats dévastateurs, l'ONU met en garde contre une situation humanitaire catastrophique pour les 2,4 millions d'habitants de l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/l-onu-annonce-avoir-epuise-ses-stocks-de-nourriture-dans-la-bande-de-gaza-alors-qu-israel-bloque-toujours-l-entree-de-toute-aide-humanitaire_7210707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça ouvre la voie à un Far West en haute mer\" : pourquoi l’exploitation minière des fonds marins envisagée par Trump inquiète",
        "summary": "Le plancher océanique pourrait bientôt être exploité par les États-Unis, Donald Trump ayant signé un décret allant dans ce sens. Une mesure qui suscite l'ire des défenseurs de l'environnement.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/protection-des-oceans/ca-ouvre-la-voie-a-un-far-west-en-haute-mer-pourquoi-l-exploitation-miniere-des-fonds-marins-envisagee-par-trump-inquiete_7210899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la Syrie demande au Conseil de sécurité de l'ONU de \"faire pression\" sur Israël",
        "summary": "Depuis la chute de Bachar al-Assad, Israël a déployé des troupes dans une zone tampon contrôlée par les Nations unies, ce que dénonce Damas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-la-syrie-demande-au-conseil-de-securite-de-l-onu-de-faire-pression-sur-israel_7211016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Crimée \"appartient\" à l'Ukraine, insiste Volodymyr Zelensky, dont la position reste \"inchangée\"",
        "summary": "Dans un entretien au magazine \"Time\", Donald Trump a affirmé que \"la Russie gardera la Crimée\". Selon lui, le président ukrainien \"comprend ça\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-serguei-lavrov-assure-que-la-russie-est-prete-a-conclure-un-accord_7210041.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Rwanda et la République démocratique du Congo se donnent jusqu'au 2 mai pour ébaucher un accord de paix",
        "summary": "Les deux pays reconnaissent \"la souveraineté et l'intégrité territoriale de l'autre et s'engagent sur une voie permettant de régler leurs différends grâce à des moyens pacifiques\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/le-rwanda-et-la-republique-democratique-du-congo-se-donnent-jusqu-au-2-mai-pour-ebaucher-un-accord-de-paix_7211667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un incendie en cours dans un centre Veolia de tri de déchets à La Seyne-sur-Mer, dans le Var",
        "summary": "Une soixantaine de pompiers sont mobilisés sur l'incendie qui dégage d'épaisses fumées \"visibles dans toute la région toulonnaise\" rapporte \"ici Provence\".",
        "link": "https://www.francetvinfo.fr/var/un-incendie-en-cours-dans-un-centre-veolia-de-tri-de-dechets-a-la-seyne-sur-mer-dans-le-var_7211058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les invités des émissions d'information de France Télévisions sont-ils payés ?",
        "summary": "Olivier Carow, rédacteur en chef en charge des invités de franceinfo, et Florent Dumont, directeur des magazines de France Télévisions, expliquent la politique d'invitations de l'audiovisuel public.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/transparence-les-invites-des-emissions-d-information-de-france-televisions-sont-ils-payes_7203972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un tribunal du Nigeria confirme l'amende de 220 millions de dollars infligée à Meta",
        "summary": "L'agence nationale de protection des consommateurs reprochait au groupe américain de nombreuses violations de données personnelles.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/un-tribunal-du-nigeria-confirme-l-amende-de-220-millions-de-dollars-infligee-a-meta_7211004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les fonderies de Bretagne de Caudan se mettent au militaire : le tribunal de Commerce  confirme l'offre de rachat par Europlasma",
        "summary": "Les Fonderies de Bretagne vont passer des pots d'échappements et autres boites de vitesse à la fabrication d'obus . Le Tribunal de Commerce de Rennes vient de donner son feu vert au rachat de l'entreprise de Caudan par le groupe Europlasma, dont le siège est installé dans les Landes. 266 des 286 salariés du site Morbihannais seront repris.",
        "link": "https://www.francetvinfo.fr/france/bretagne/les-fonderies-de-bretagne-de-caudan-se-mettent-au-militaire-le-tribunal-de-commerce-confirme-l-offre-de-rachat-par-europlasma_7210806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : un général russe tué dans l'explosion d'une voiture près de Moscou, le Kremlin accuse Kiev",
        "summary": "Dans un communiqué, le Comité d'enquête national de Russie précise que la victime est le général Iaroslav Moskalik, \"chef adjoint de la direction générale opérationnelle de l'état-major\" des forces armées russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-general-russe-tue-dans-l-explosion-d-une-voiture-pres-de-moscou-le-kremlin-evoque-une-attaque-terroriste-et-accuse-kiev_7210956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les efforts de l'Etat contre la pollution de l'air ont \"porté leurs fruits\", estime le Conseil d'Etat",
        "summary": "\"Plus aucune zone\" en métropole \"ne dépasse les seuils de pollution aux particules fines et le seuil de pollution au dioxyde d'azote est quasiment respecté à Lyon et proche de l'être à Paris\", souligne l'institution judiciaire.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pollution-de-l-air/pollution-aux-particules-fines/les-efforts-de-l-etat-contre-la-pollution-de-l-air-ont-porte-leurs-fruits-estime-le-conseil-d-etat_7210818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Diddy, un procès historique : regardez le dernier numéro de \"C quoi l'info ?\"",
        "summary": "\"C quoi l’info ?\", c’est le média d’actualité de franceinfo destiné aux 12-18 ans présenté par Marianne Théoleyre et Nacer Boubekeur. Aujourd'hui, on reçoit Anoushka Mutanda-Dougherty, journaliste à la BBC, pour nous parler des enjeux autour du procès de P.Diddy.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/diddy-un-proces-historique-regardez-le-dernier-numero-de-c-quoi-l-info_7195014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pharmacies : les vols à main armées ont augmenté de 12% en un an",
        "summary": "Les pharmaciens ont subi plus d'agressions l'année dernière : plus 12 %. Il s'agit souvent d'incivilités mais aussi de vols à main armée qui se multiplient ces dernières semaines comme à Paris, Rouen (Seine-Maritime) ou encore à Nantes (Loire-Atlantique).",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/pharmacies-les-vols-a-main-armees-ont-augmente-de-12-en-un-an_7210998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Patrice Evra va se lancer dans le MMA et combattra en mai au PFL Paris",
        "summary": "L'ancien capitaine de l'équipe de France disputera son premier combat de MMA le 23 mai, lors d'une soirée organisée à l'Accor Arena par la PFL (Professional Fighters League).",
        "link": "https://www.francetvinfo.fr/sports/mma/patrice-evra-va-se-lancer-dans-le-mma-et-combattra-en-mai-au-pfl-paris_7210893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les politiques expriment leur \"plein soutien\" à Yaël Braun-Pivet, de nouveau victime de menaces antisémites",
        "summary": "Sur les réseaux sociaux, la présidente de l'Assemblée nationale a publié plusieurs exemples de menaces de mort antisémites à son encontre.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/les-politiques-expriment-leur-plein-soutien-a-yael-braun-pivet-de-nouveau-victime-de-menaces-antisemites_7210932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle 2027 : Gérald Darmanin a \"envie\" d'être candidat et \"travaille\" sur un \"projet\"",
        "summary": "Comme d'autres responsables politiques du centre et de la droite, le ministre de la Justice ne cache pas ses ambitions présidentielles, à deux ans du prochain scrutin.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/presidentielle-2027-gerald-darmanin-a-envie-d-etre-candidat-et-travaille-sur-un-projet_7211097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Syrie, 11 civils alaouites ont été tués dans des perquisitions des forces de sécurité syriennes",
        "summary": "Parmi les victimes, trois personnes \"sont décédées sous la torture après leur arrestation\", déclare l'Observatoire syrien des droits de l'homme.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/en-syrie-11-civils-alaouites-ont-ete-tues-dans-des-perquisitions-des-forces-de-securite-syriennes_7210668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : comment vont se dérouler les funérailles du souverain pontife",
        "summary": "La cérémonie débutera samedi à 10 heures sur la place Saint-Pierre, au Vatican, en présence de nombreux dirigeants, dont Emmanuel Macron, Donald Trump et Volodymyr Zelensky. Près de 200 000 personnes sont également attendues.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-comment-vont-se-derouler-les-funerailles-du-souverain-pontife_7208079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ces droits de douane, c'est une trahison\" : Windsor, bastion de l'industrie automobile au Canada, souffre déjà de la guerre commerciale de Donald Trump",
        "summary": "L'industrie automobile est l'un des principaux pourvoyeurs d'emplois de cette ville de l'Ontario. Ouvriers et responsables politiques redoutent de voir l'économie locale affaiblie, alors que des législatives anticipées se tiennent lundi au Canada.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/reportage-ces-droits-de-douane-c-est-une-trahison-windsor-bastion-de-l-industrie-automobile-au-canada-souffre-deja-de-la-guerre-commerciale-de-donald-trump_7208511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election d'un nouveau premier secrétaire du PS : comment Olivier Faure s'est retrouvé (presque) seul contre tous ses opposants socialistes",
        "summary": "Candidat à sa propre succession, l'actuel premier secrétaire du PS va affronter une coalition d'opposants historiques menée par Nicolas Mayer-Rossignol et un ancien soutien de poids, Boris Vallaud.",
        "link": "https://www.francetvinfo.fr/politique/ps/congres-du-ps/election-d-un-nouveau-premier-secretaire-du-ps-comment-olivier-faure-s-est-retrouve-presque-seul-contre-tous-ses-opposants-socialistes_7210440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Angleterre-France : un Crunch aussi déséquilibré que galvanisant pour des Bleues décidées à marquer l'histoire",
        "summary": "A Twickenham, samedi, le XV de France dispute un match aux allures de finale, qui décidera du vainqueur du Tournoi des six nations 2025, face à leurs redoutables rivales de toujours.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/angleterre-france-un-crunch-aussi-desequilibre-que-galvanisant-pour-des-bleues-decidees-a-marquer-l-histoire_7198983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Carême\" sur Apple TV+, une délicieuse série où mijotent intrigues politiques, gastronomie et romance, sous Napoléon",
        "summary": "L'acteur césarisé Benjamin Voisin fait merveille dans le rôle de ce chef cuisinier passionné et visionnaire qui a vraiment existé. Il est entouré d'un casting trois étoiles où brillent notamment Lyna Khoudri et Jérémie Renier.",
        "link": "https://www.francetvinfo.fr/culture/series/careme-sur-apple-tv-une-delicieuse-serie-ou-mijotent-intrigues-politiques-gastronomie-et-romance-sous-napoleon_7208928.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les paquebots de légende font leur retour au Havre dans une exposition qui fait revivre les grandes traversées transatlantiques",
        "summary": "\"France\", \"Normandie\", \"Île-de-France\"... Ces géants des mers assuraient au début du XXe siècle la liaison entre le Vieux continent et l'Amérique. Symboles de modernité et de luxe, ils ont inspiré de nombreux créateurs.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/les-paquebots-de-legende-font-leur-retour-au-havre-dans-une-exposition-qui-fait-revivre-les-grandes-traversees-transatlantiques_7208841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : \"L'OL a besoin d'argent très vite....\" Pour Lyon, la qualification pour la Ligue des champions reste une nécessité financière",
        "summary": "Actuel sixième de Ligue 1, Lyon est toujours menacé d’une rétrogradation en Ligue 2 par la Direction nationale du contrôle de gestion (DNCG), le gendarme financier du foot français.",
        "link": "https://www.francetvinfo.fr/sports/foot/ol/ligue-1-l-ol-a-besoin-d-argent-tres-vite-pour-lyon-la-qualification-pour-la-ligue-des-champions-reste-une-necessite-financiere_7210638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump affirme que la Russie et l'Ukraine sont \"très proches d'un accord\"",
        "summary": "Les présidents américain et ukrainien pourraient se rencontrer à Rome, ce samedi, en marge des funérailles du pape François.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-affirme-que-la-russie-et-l-ukraine-sont-tres-proches-d-un-accord_7212189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Epstein : la principale plaignante, Virginia Giuffre, s'est suicidée en Australie",
        "summary": "Elle avait accusé le milliardaire américain, qui s'était donné la mort en détention à New York en 2019, de l'avoir utilisée comme \"esclave sexuelle\" au tournant des années 2000.",
        "link": "https://www.francetvinfo.fr/monde/usa/affaire-jeffrey-epstein/affaire-epstein-la-principale-plaignante-virginia-giuffre-s-est-suicidee-en-australie_7212162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : Volodymyr Zelensky est arrivé à Rome pour les funérailles du souverain pontife",
        "summary": "La veille, le président ukrainien avait annoncé qu'il n'était pas certain d'\"avoir le temps\" de s'y rendre, en évoquant des réunions militaires qu'il doit avoir ce samedi.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/direct-mort-du-pape-francois-suivez-les-funerailles-du-souverain-pontife-a-partir-de-10-heures-sur-la-place-saint-pierre-au-vatican_7210536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : comment le contexte géopolitique peut influencer le choix de son successeur",
        "summary": "Entre la nouvelle présidence de Donald Trump aux Etats-Unis, les guerres en Ukraine et au Proche-Orient, ainsi que les crises migratoires, la question géopolitique paraît aujourd'hui plus pressante pour le Vatican qu'à l'époque de l'élection du pape François.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-comment-le-contexte-geopolitique-peut-influencer-le-choix-de-son-successeur_7203771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques du pape François : pour Emmanuel Macron, un déplacement à Rome également politique",
        "summary": "Le président de la République assiste samedi matin aux funérailles du souverain pontife, à Rome. \"Assister aux obsèques du pape est un protocole immuable\", explique l'entourage du chef de l'Etat.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/obseques-du-pape-francois-pour-emmanuel-macron-un-deplacement-a-rome-egalement-politique_7210542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est arrivé en Italie, alors on s’en va\" : la présence de Donald Trump à Rome pour les funérailles du pape François dérange certains fidèles",
        "summary": "Le président américain n'est pas forcément le bienvenu alors que des dizaines de chefs d’État vont assister aux funérailles du Pape au Vatican, samedi.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/il-est-arrive-en-italie-alors-on-s-en-va-la-presence-de-donald-trump-a-rome-pour-les-funerailles-du-pape-francois-derange-certains-fideles_7211103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François a proposé \"une forme d'écologie intégrale\" qui \"intègre également ses dimensions humaines et sociales\", affirme François Gemenne",
        "summary": "Tous les samedis on décrypte les enjeux du climat avec François Gemenne, professeur à HEC, président du Conseil scientifique de la Fondation pour la nature et l'homme et membre du GIEC.",
        "link": "https://www.francetvinfo.fr/replay-radio/zero-emission-podcast/le-pape-francois-a-propose-une-forme-d-ecologie-integrale-qui-integre-egalement-ses-dimensions-humaines-et-sociales-affirme-francois-gemenne_7206051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Stéphane Kameugne dans la Marne : sa famille veut faire condamner l'Etat pour faute lourde et déni de justice",
        "summary": "Son corps avait été retrouvé mort dix-huit jours après sa disparition en décembre 2008. L'avocate de la famille dénonce une affaire \"étouffée\".",
        "link": "https://www.francetvinfo.fr/faits-divers/info-franceinfo-disparition-de-stephane-kameugne-dans-la-marne-sa-famille-veut-faire-condamner-l-etat-pour-faute-lourde-et-deni-de-justice_7208880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chikungunya à La Réunion et Mayotte : les autorités retirent les plus de 65 ans de la vaccination après trois \"événements indésirables graves\"",
        "summary": "\"La vaccination reste ouverte pour les personnes âgées de 18 à 64 ans présentant des comorbidités\", a précisé le ministère de la Santé dans un communiqué, samedi.",
        "link": "https://www.francetvinfo.fr/sante/maladie/chikungunya/chikungunya-a-la-reunion-et-mayotte-les-plus-de-65-ans-retires-de-la-vaccination-apres-trois-evenements-indesirables-graves-sur-des-personnes-agees-presentant-des-comorbidites_7212237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Luis Enrique \"pas du tout inquiet\" après la défaite face à Nice, à trois jours de la demi-finale de Ligue des champions face à Arsenal",
        "summary": "Luis Enrique, l'entraîneur du Paris SG, a tenu à rassurer après la première défaite de la saison du PSG en championnat contre Nice (3-1), vendredi en Ligue 1.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-1-luis-enrique-pas-du-tout-inquiet-apres-la-defaite-face-a-nice-a-trois-jours-de-la-demi-finale-de-ligue-des-champions-face-a-arsenal_7212234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tensions au Cachemire : le Premier ministre pakistanais se dit \"prêt\" à \"défendre sa souveraineté\" en pleines tensions avec l'Inde",
        "summary": "Un deuxième échange de tirs a eu lieu dans la région avec le voisin indien qui accuse le Pakistan d'une récente attaque meurtrière.",
        "link": "https://www.francetvinfo.fr/monde/asie/tensions-au-cachemire-le-premier-ministre-pakistanais-se-dit-pret-a-defendre-sa-souverainete-en-pleines-tensions-avec-l-inde_7212210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quand Pétain a ordonné de tirer sur les forces alliés lors du débarquement à Alger, s'enfonçant un peu plus dans la collaboration avec l'Allemagne nazie",
        "summary": "A la tête d'une France occupée, en 1940, le maréchal Pétain a fait le choix de la collaboration avec Hitler. En 1942, le débarquement en Algérie lui offre la possibilité de rejoindre le camp des alliés, pourtant, il décide de rester à Vichy et de combattre les forces anglo-américaines.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-quand-petain-a-ordonne-de-tirer-sur-les-forces-allies-lors-du-debarquement-a-alger-s-enfoncant-un-peu-plus-dans-la-collaboration-avec-l-allemagne-nazie_7210494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un teckel retrouvé après une fugue de 529 jours sur l'île Kangourou en Australie",
        "summary": "Les bénévoles ont passé plus de 1 000 heures à traquer la chienne, parcouru plus de 5 000 kilomètres et déployé des caméras, des pièges et des appâts pour tenter de la récupérer.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/un-teckel-retrouve-apres-une-fugue-de-529-jours-sur-l-ile-kangourou-en-australie_7212282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De la mort du pape François à la fumée blanche, quelles sont les étapes jusqu'à la désignation d'un successeur ?",
        "summary": "Constatation du décès, inhumation, réunion du conclave... Le programme des jours qui suivent la mort du souverain pontife est fixé par la constitution apostolique, avec quelques évolutions récentes initiées par le pape François, mort lundi à l'âge de 88 ans.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/de-la-mort-du-pape-francois-a-la-fumee-blanche-quelles-sont-les-etapes-jusqu-a-la-designation-d-un-successeur_7085838.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque dans un lycée à Nantes : la situation est \"hors normes\", \"une telle violence est exceptionnelle\", affirme le chef du service psychiatrie de l'hôpital Henri-Mondor de Créteil",
        "summary": "Le psychiatre Antoine Pelissolo estime qu'il était \"impossible\" d'anticiper l'attaque au couteau qui a fait un mort dans un lycée de Nantes, jeudi, \"car souvent, c'est d'une heure à l'autre le déclenchement de ces crises\".",
        "link": "https://www.francetvinfo.fr/replay-radio/8h30-fauvelle-dely/attaque-dans-un-lycee-a-nantes-la-situation-est-hors-normes-une-telle-violence-est-exceptionnelle-affirme-le-chef-du-service-psychiatrie-de-l-hopital-henri-mondor-de-creteil_7205898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusé de violences sexuelles et physiques, Dimitri Payet affirme qu'il s'agissait d'une relation \"basée sur la pratique sadomasochiste\"",
        "summary": "Une avocate brésilienne de 28 ans accuse l'ancien joueur de l'OM \"de violences physiques, psychologiques et sexuelles\". Entendu par la police, le meneur de jeu de Vasco de Gama a confirmé la relation extraconjugale, mais a nié avoir agressé la jeune femme.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/accuse-de-violences-sexuelles-et-physiques-dimitri-payet-affirme-qu-il-s-agissait-d-une-relation-basee-sur-la-pratique-sadomasochiste_7212300.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le gouvernement annule trois milliards d'euros de crédits, notamment sur l'écologie, la recherche et l'agriculture",
        "summary": "La ministre des Comptes publics, Amélie de Montchalin, a expliqué que ces économies devaient permettre de tenir les objectifs de déficit public pour cette année, dans un contexte de croissance moindre.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-le-gouvernement-annule-trois-milliards-d-euros-de-credits-notamment-sur-l-ecologie-la-recherche-et-l-agriculture_7212309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jean-Paul Montanari, patron historique du festival Montpellier Danse, est mort à 77 ans",
        "summary": "L'emblématique directeur venait de passer la main à une nouvelle équipe.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/jean-paul-montanari-patron-historique-du-festival-montpellier-danse-est-mort-a-77-ans_7212276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque au couteau à Nantes : pourquoi ce drame remet en lumière la question de la santé mentale des jeunes",
        "summary": "L'attaque au couteau survenue jeudi à Nantes, au cours de laquelle un adolescent a tué une autre lycéenne avant d'être hospitalisé en psychiatrie, fait ressurgir des inquiétudes de longue date sur la santé mentale des jeunes et l'insuffisance des moyens pour y répondre.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-dans-un-lycee-a-nantes/attaque-au-couteau-a-nantes-pourquoi-ce-drame-remet-en-lumiere-la-question-de-la-sante-mentale-des-jeunes_7210185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump et Volodymyr Zelensky se sont rencontrés à Rome en marge des funérailles du pape",
        "summary": "Le président américain a assuré dans la nuit que la Russie et l'Ukraine étaient \"très proches d'un accord\", sans en dévoiler le contour.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-et-volodymyr-zelensky-se-sont-rencontres-a-rome-en-marge-des-funerailles-du-pape_7212390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Défilé des chefs d'Etat, homélie sur la paix, procession dans Rome... Revivez les funérailles du pape François en six séquences",
        "summary": "Des milliers de fidèles ont assisté samedi matin, sur la place Saint-Pierre, aux funérailles du pape. François a été un \"pape proche des gens, avec un cœur ouvert à tous\", en particulier \"pour les plus démunis, les exclus\", a relevé le cardinal Giovanni Battista Re dans son homélie.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/videos-funerailles-du-pape-francois-revivez-la-ceremonie-d-adieu-au-souverain-pontife-en-six-sequences_7212243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a plus rien à distribuer\" : le Programme alimentaire mondial demande à Israël de laisser rentrer l'aide humanitaire à Gaza",
        "summary": "Israël bloque l'entrée de l'aide humanitaire dans l'enclave palestinienne depuis le 2 mars. Antoine Renard, du Programme alimentaire mondial, affirme qu'il n'y a désormais plus de repas à distribuer aux Gazaouis.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/il-n-y-a-plus-rien-a-distribuer-le-programme-alimentaire-mondial-demande-a-israel-de-laisser-rentrer-l-aide-humanitaire-a-gaza_7212273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Iran, une puissante explosion dans un port fait plus de 400 blessés",
        "summary": "Le premier vice-président, Mohammad Reza Aref, a ordonné l'ouverture d'une enquête pour déterminer la cause exacte de l'incident et l'étendue des dégâts.",
        "link": "https://www.francetvinfo.fr/monde/iran/en-iran-une-puissante-explosion-dans-un-port-fait-plus-de-400-blesses_7212378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : l'agresseur a insulté Allah tout en filmant sa victime agonisante",
        "summary": "L'auteur de l'attaque est toujours en fuite, a fait savoir le parquet d'Alès, samedi. La piste islamophobe est examinée par les enquêteurs.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-dans-une-mosquee-du-gard-l-agresseur-a-insulte-allah-tout-en-filmant-sa-victime-agonisante_7212450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois enfants hospitalisés en urgence absolue après l'incendie d'une maison dans le Bas-Rhin",
        "summary": "La cause de l'incendie est inconnue pour le moment, mais a démarré dans une maison partagée par plusieurs familles.",
        "link": "https://www.francetvinfo.fr/sante/hopital/trois-enfants-hospitalises-en-urgence-absolue-apres-l-incendie-d-une-maison-dans-le-bas-rhin_7212468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs blessés lors de trois fusillades dans la nuit de vendredi à samedi dans l'agglomération grenobloise",
        "summary": "Après l'une des fusillades, des étuis de calibre 9 et 12 millimètres ont été retrouvés, ainsi qu'une lunette de visée.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/plusieurs-blesses-lors-de-trois-fusillades-dans-la-nuit-de-vendredi-a-samedi-dans-l-agglomeration-grenobloise_7212465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Angleterre-France : les Bleues en mission pour le titre... Suivez le décisif dernier match du Tournoi des six nations 2025",
        "summary": "Le XV de France se déplace dans l'antre impressionnant de Twickenham, samedi (17h45), pour un match qui fait office de finale dans le Tournoi des six nations.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/direct-angleterre-france-les-bleues-en-mission-pour-le-titre-suivez-le-decisif-dernier-match-du-tournoi-des-six-nations-2025_7208601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vaccin contre le Chikungunya : le président de la Fédération des syndicats pharmaceutiques de France appelle à \"suspendre totalement\" la vaccination, \"le temps de l'investigation\"",
        "summary": "Le vaccin est sûr, estime le praticien. Mais, ajoute-t-il, \"on ne doit pas avoir de doutes\". Il demande une réunion lundi prochain.",
        "link": "https://www.francetvinfo.fr/sante/maladie/chikungunya/vaccin-contre-le-chikungunya-le-president-de-la-federation-des-syndicats-pharmaceutiques-de-france-appelle-a-suspendre-totalement-la-vaccination-le-temps-de-l-investigation_7212522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès du PS : les candidatures d'Olivier Faure, Nicolas Mayer-Rossignol et Boris Vallaud validées par les instances du parti",
        "summary": "Les trois hommes, qui ont officiellement déposé leur texte d'orientation, seront départagés par les adhérents socialistes à partir du 27 mai.",
        "link": "https://www.francetvinfo.fr/politique/ps/congres-du-ps/congres-du-ps-les-candidatures-d-olivier-faure-nicolas-mayer-rossignol-et-boris-vallaud-validees-par-les-instances-du-parti_7212498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux adolescents interpellés avec des couteaux après une bagarre dans leur collège",
        "summary": "La police a été appelée, vendredi, au collège Bertone à Antibes pour une bagarre entre adolescents en possession de couteaux. Un incident qui intervient au lendemain d'une attaque mortelle dans un lycée privé de Nantes. Les élèves ont été arrêtés par la police et seront convoqués au commissariat.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/deux-adolescents-interpelles-avec-des-couteaux-apres-une-bagarre-dans-leur-college_7212369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des mesures de la qualité de l’air réalisées après un spectaculaire incendie dans un centre de tri de déchets",
        "summary": "Les flammes ont dévasté une usine de tri de papiers et de cartons situé à La Seyne-sur-Mer, ce vendredi en fin de journée, entraînant une forte mobilisation des pompiers. Le sinistre a fini par être circonscrit dans la soirée.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/en-images-des-mesures-de-la-qualite-de-l-air-realisees-apres-un-spectaculaire-incendie-dans-un-centre-de-tri-de-dechets_7212231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 82 ans condamné à sept ans de prison pour le meurtre de son voisin avec un stylo-pistolet",
        "summary": "Louis Haniche a été reconnu coupable du meurtre de son voisin en 2016 à l'aide d'une arme artisanale. Il a été condamné à sept ans de réclusion criminelle par la cour d'assises des Alpes-Maritimes. L'avocat général avait requis 20 ans de prison.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/un-homme-de-82-ans-condamne-a-sept-ans-de-prison-pour-le-meurtre-de-son-voisin-avec-un-stylo-pistolet_7212408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Envoyer ses enfants aux États-Unis, c’est jouer à la roulette russe\" : certains Canadiens renoncent aux voyages scolaires pour protester contre la politique américaine",
        "summary": "À la veille d’élections sous tension, des Canadiens boudent les États-Unis en annulant les voyages scolaires, en réponse aux menaces commerciales et territoriales de Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/canada/reportage-envoyer-ses-enfants-aux-etats-unis-c-est-jouer-a-la-roulette-russe-certains-canadiens-boycottent-les-voyages-scolaires-pour-protester-contre-la-politique-americaine_7212543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Masters 1000 de Madrid : nouvelle désillusion pour Novak Djokovic, sorti d'entrée au deuxième tour par Matteo Arnaldi",
        "summary": "Déjà éliminé dès son entrée en lice à Monte-Carlo, le Serbe n'a toujours pas gagné un match sur terre battue depuis son sacre aux JO, le 4 août 2024.",
        "link": "https://www.francetvinfo.fr/sports/tennis/novak-djokovic/masters-1000-de-madrid-nouvelle-desillusion-pour-novak-djokovic-sorti-d-entree-au-deuxieme-tour-par-matteo-arnaldi_7212546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Championnats d'Europe de judo : Romane Dicko sacrée pour la cinquième fois de sa carrière",
        "summary": "Numéro 1 mondiale des +78 kg, la Française a remporté un cinquième titre européen, vendredi, à 24 ans.",
        "link": "https://www.francetvinfo.fr/sports/judo/championnats-d-europe/championnats-d-europe-de-judo-romane-dicko-sacree-pour-la-cinquieme-fois-de-sa-carriere_7212507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle 2027 : Jordan Bardella se positionne comme \"candidat\" de Marine Le Pen \"si elle devait être empêchée\" de se présenter",
        "summary": "\"Si elle devait être empêchée demain, je pense pouvoir vous dire que je serai son candidat\", a déclaré le président du RN, samedi, au \"Parisien\".",
        "link": "https://www.francetvinfo.fr/politique/jordan-bardella/presidentielle-2027-jordan-bardella-se-positionne-comme-candidat-de-marine-le-pen-si-elle-devait-etre-empechee-de-se-presenter_7212588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie affirme avoir arrêté un \"agent des services spéciaux ukrainiens\" impliqué dans la mort d'un général près de Moscou",
        "summary": "Au lendemain de l'explosion de la voiture du général russe Iaroslav Moskalik, le FSB a annoncé, samedi, l'interpellation d'un homme d'une quarantaine d'années.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-russie-affirme-avoir-arrete-un-agent-des-services-speciaux-ukrainiens-implique-dans-la-mort-d-un-general-pres-de-moscou_7212618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eric Piolle élu porte-parole des Ecologistes, un désaveu pour Marine Tondelier",
        "summary": "Le maire de Grenoble a devancé d'une courte tête Guillaume Hédouin, qui était le candidat soutenu par la secrétaire nationale du parti.",
        "link": "https://www.francetvinfo.fr/politique/eelv/eric-piolle-elu-porte-parole-des-ecologistes-un-desaveu-pour-marine-tondelier_7212561.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : les Françaises passent tout proche de l'exploit à Twickenham face aux Anglaises qui s'offrent un septième Grand Chelem de suite",
        "summary": "L'équipe de France s'incline dans son dernier match du Tournoi des six nations 2025, sur le score de 43-42 face à des Anglaises décidément invincibles, qui décrochent le Grand Chelem.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/six-nations-2025-les-francaises-s-inclinent-a-twickenham-puis-laissent-la-victoire-finale-et-le-grand-chelem-a-des-anglaises-dominatrices_7210941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président palestinien Mahmoud Abbas organise sa succession en promouvant un proche conseiller",
        "summary": "Hussein al-Cheikh a été désigné au poste nouvellement créé de vice-président de l'Organisation de libération de la Palestine, qui regroupe la majorité des mouvements politiques palestiniens, mais pas le Hamas.",
        "link": "https://www.francetvinfo.fr/monde/palestine/le-president-palestinien-mahmoud-abbas-organise-sa-succession-en-promouvant-un-proche-conseiller_7212663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : la saison cauchemardesque de Montpellier, relegué après seize années dans l'élite",
        "summary": "Sans même jouer sa rencontre, dimanche face à Reims, le Montpellier HSC est officiellement relégué en Ligue 2.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/recit-ligue-1-la-saison-cauchemardesque-de-montpellier-relegue-apres-seize-annees-dans-l-elite_7197429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Homme tué dans une mosquée dans le Gard : une enquête pour \"assassinat\" ouverte, le suspect toujours activement recherché",
        "summary": "La piste islamophobe est privilégiée et le parquet national antiterroriste \"suit de près\" l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/homme-tue-dans-une-mosquee-dans-le-gard-une-enquete-pour-assassinat-ouverte-le-suspect-toujours-activement-recherche_7212708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques du pape François : l’Argentine rend un hommage particulier au souverain pontife",
        "summary": "En Argentine, les funérailles du pape François ont été très suivies samedi 26 avril. Beaucoup d'Argentins avaient aussi organisé leur propre cérémonie. À Buenos Aires, sa ville natale, il restera à jamais le pape des plus démunis.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/obseques-du-pape-francois-l-argentine-rend-un-hommage-particulier-au-souverain-pontife_7212693.html#xtor=RSS-3-[lestitres]"
    }
]