[
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky annonce qu'il ira en France \"la semaine prochaine\" et se réjouit de sa proximité avec Emmanuel Macron",
        "summary": "Le dirigeant ukrainien a également déclaré avoir reçu \"plusieurs\" avions de chasse F-16, et avoir évoqué avec Donald Trump un potentiel contrôle américain de la centrale nucléaire de Zaporijjia.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-annonce-qu-il-ira-en-france-la-semaine-prochaine-et-se-rejouit-de-sa-proximite-avec-emmanuel-macron_7140558.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sophie Binet annonce que la CGT quitte les concertations du \"conclave\" sur les retraites, après le refus de François Bayrou de revenir à un âge de départ à 62 ans",
        "summary": "Le syndicat rejoint donc Force ouvrière, qui avait claqué la porte dès le 27 février, dénonçant une \"mascarade\". Côté organisations patronales, l'U2P a également quitté le \"conclave\", voyant dans ces négociations un \"jeu de dupes\".",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/sophie-binet-annonce-que-la-cgt-quitte-les-concertations-du-conclave-sur-les-retraites-apres-le-refus-de-francois-bayrou-de-revenir-a-un-age-de-depart-a-62-ans_7139637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : l'armée israélienne annonce avoir lancé des \"opérations terrestres ciblées\" dans l'enclave palestinienne",
        "summary": "Les soldats ont pour objectif de recréer une \"zone tampon partielle\" entre le nord et le sud de la bande de Gaza, au niveau du corridor de Netzarim, qui coupait l'enclave en deux avant la trêve, a précisé l'armée israélienne mercredi.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-dans-la-bande-de-gaza-l-armee-israelienne-annonce-avoir-lance-des-operations-terrestres-ciblees-dans-l-enclave-palestinienne_7139553.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cela fait 13 ans que j'ai sur mes épaules le poids de cette infamie\" : Nicolas Sarkozy balaie à nouveau les accusations au procès des soupçons de financement libyen",
        "summary": "Comme il l'a fait à de nombreuses reprises depuis l'ouverture de son procès, Nicolas Sarkozy a clamé son innocence, mercredi, alors qu'il était interrogé une dernière fois avant le début des plaidoiries des avocats des parties civiles, sous les yeux de son épouse Carla Bruni-Sarkozy.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/cela-fait-13-ans-que-j-ai-sur-mes-epaules-le-poids-de-cette-infamie-nicolas-sarkozy-balaie-a-nouveau-les-accusations-au-proces-des-soupcons-de-financement-libyen_7139448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Maison Blanche accuse les juges qui se sont opposés à certaines mesures de l'administration Trump d'\"usurper\" l'autorité du président américain",
        "summary": "\"La destitution n'est pas une réponse appropriée à un désaccord à propos d'une décision de justice\", avait rappelé mardi John Roberts, le président de la plus haute juridiction du pays, dans le cadre d'une rarissime mise au point de la Cour suprême.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/la-maison-blanche-accuse-les-juges-qui-se-sont-opposes-a-certaines-mesures-de-l-administration-trump-d-usurper-l-autorite-du-president-americain_7139712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les Yvelines, un accident de quatre bus transportant des militaires a fait 36 blessés dont un grave, selon un nouveau bilan",
        "summary": "\"Des bus transportant les élèves-officiers (...) ont été impliqués ce soir dans un grave accident de la route sur leur retour d’une visite de la base aérienne d’Evreux\", a détaillé mercredi le ministre des Armées Sébastien Lecornu sur X.",
        "link": "https://www.francetvinfo.fr/faits-divers/dans-les-yvelines-un-accident-de-quatre-bus-transportant-des-militaires-a-fait-deux-blesses-graves-et-une-vingtaine-de-blesses-legers-sleon-un-premier-bilan_7140552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une étape clé vient d'être franchie vers la généralisation du cannabis médical en France, annonce le ministère de la Santé",
        "summary": "\"Les textes définissant le cadre de production et d’autorisation du cannabis à usage médical ont été notifiés à la Commission européenne\", a exposé le ministère dans un communiqué diffusé mercredi.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/une-etape-cle-vient-d-etre-franchie-vers-la-generalisation-du-cannabis-medical-en-france-annonce-le-ministere-de-la-sante_7139730.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Greenpeace condamnée à verser plus de 600 millions d'euros à l'exploitant d'un oléoduc américain",
        "summary": "L'ONG était poursuivie par le groupe américain Energy Transfer, qui lui réclamait des indemnités après des manifestations organisées il y a près de 10 ans contre un projet de construction d'oléoduc.",
        "link": "https://www.francetvinfo.fr/environnement/greenpeace-condamnee-a-verser-plus-de-600-millions-d-euros-a-l-exploitant-d-un-oleoduc-americain_7140342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des geôliers d'ex-otages français : le parquet requiert la perpétuité pour \"oublier\" le \"criminel sans états d'âme\" Mehdi Nemmouche",
        "summary": "Les représentants du parquet antiterroriste avaient laissé peu de doute pendant leurs huit heures de réquisitions sur la peine qu'ils réclameraient mercredi contre celui qu'ils ont défini comme l'un des jihadistes les \"plus dangereux\" de France.",
        "link": "https://www.francetvinfo.fr/faits-divers/tueries/fusillade-au-musee-juif-de-bruxelles/mehdi-nemmouche/proces-des-geoliers-d-ex-otages-francais-le-parquet-requiert-la-perpetuite-pour-oublier-le-criminel-sans-etats-d-ame-mehdi-nemmouche_7139760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : le Tour de France 2027 s'élancera d'Edimbourg en Ecosse, le Tour de France femmes partira aussi du Royaume-Uni",
        "summary": "L'Ecosse, hôte des Mondiaux en 2023 à Glasgow, accueillera une nouvelle fois un grand évènement du cyclisme avec le Grand Départ du Tour de France en 2027.",
        "link": "https://www.francetvinfo.fr/tour-de-france/femmes/cyclisme-le-tour-de-france-2027-s-elancera-d-edimbourg-en-ecosse-le-tour-de-france-femmes-partira-aussi-du-royaume-uni_7137000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pétrole russe : la flotte fantôme de Vladimir Poutine",
        "summary": "Depuis le début de la guerre en Ukraine, les Occidentaux ont imposé des sanctions aux Russes, notamment sur leur pétrole, mais elles sont contournées. Ainsi, des flottes fantômes continuent d’acheminer le pétrole russe et de le vendre à d’autres pays.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/petrole-russe-la-flotte-fantome-de-vladimir-poutine_7139682.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une version moderne de \"La Belle et la Bête\" heurte l'Education nationale, au point qu'elle décommande 800 000 livres de ce conte illustré par Jul",
        "summary": "L'auteur de l'ouvrage, connu comme scénariste de Lucky Luke ou dessinateur de \"Silex and the City\", a déploré mercredi une \"décision politique\" de \"censure\", pour des \"prétextes fallacieux\" selon lui.",
        "link": "https://www.francetvinfo.fr/societe/education/une-version-moderne-de-la-belle-et-la-bete-heurte-l-education-nationale-au-point-qu-elle-decommande-800-000-livres-de-ce-conte-illustre-par-jul_7139835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je crois que ça se transmet avec l'haleine\", \"il faut se vacciner à la naissance\" : une nouvelle enquête révèle la méconnaissance du sida chez les jeunes",
        "summary": "Le Sidaction a interrogé des jeunes de 15 à 24 ans et s'alarme mercredi du fait que les idées reçues et les fausses informations sur le VIH persistent. Cela se vérifie auprès de lycéens interrogés à Marseille.",
        "link": "https://www.francetvinfo.fr/sante/sida/sidaction/reportage-je-crois-que-ca-se-transmet-avec-l-haleine-il-faut-se-vacciner-a-la-naissance-une-nouvelle-enquete-revele-la-meconnaissance-du-sida-chez-les-jeunes_7139700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un jeune déféré et placé sous contrôle judiciaire après l'agression d'un adolescent dans un lycée d'Alfortville",
        "summary": "La préfecture de police de Paris avait d'abord affirmé que la victime avait subi un coup de couteau à la tête, mais le parquet précise à franceinfo qu'il s'agissait d'une matraque.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-jeune-defere-et-place-sous-controle-judiciaire-apres-l-agression-d-un-adolescent-dans-un-lycee-d-alfortville_7139844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Tarn et la Haute-Garonne seront placés en vigilance orange \"vent\" à partir de jeudi à 21 heures, annonce Météo-France",
        "summary": "Les rafales pourront atteindre \"jusqu'à 100 km/h aux portes de l'agglomération toulousaine\" dans la soirée de jeudi à vendredi, détaille le prévisionniste.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/alertes-meteo-et-vigilances/le-tarn-et-la-haute-garonne-seront-places-en-vigilance-orange-vent-a-partir-de-jeudi-a-21-heures-annonce-meteo-france_7139691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash de la Germanwings : dix ans plus tard, retour sur le drame qui a traumatisé l'Europe",
        "summary": "Le 24 mars 2015, un vol de la Germanwings s'écrasait dans les Alpes, avec 150 personnes à son bord. Très vite, l'enquête va montrer que le copilote, Andreas Lubitz, a volontairement provoqué le crash, dans un geste suicidaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/crash-de-la-germanwings-dix-ans-plus-tard-retour-sur-le-drame-qui-a-traumatise-l-europe_7139688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclaration de revenus 2025 : les employeurs de salariés à domicile vont devoir remplir une nouvelle case",
        "summary": "Les contribuables devront dorénavant mentionner la nature et le nom du prestataire de services pour bénéficier des crédits d'impôt associés. Une nouveauté qui doit permettre d'offrir une \"meilleure visibilité sur l’utilisation effective\" de ces avantages fiscaux.",
        "link": "https://www.francetvinfo.fr/economie/impots/declaration-de-revenus-2025-les-employeurs-de-salaries-a-domicile-vont-devoir-remplir-une-nouvelle-case_7138935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un paysagiste mis en examen après avoir avoué une quinzaine de viols",
        "summary": "Un paysagiste de Montpellier aurait drogué une quinzaine de femmes pour les violer et les filmer, alors qu'elles étaient inconscientes. L'homme a reconnu les faits et a été mis en examen, mercredi 19 mars.",
        "link": "https://www.francetvinfo.fr/faits-divers/herault-un-paysagiste-mis-en-examen-apres-avoir-avoue-une-quinzaine-de-viols_7139655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : qu'est-ce que la souche H7N9, transmissible à l'homme, qui vient de réapparaître aux Etats-Unis ?",
        "summary": "La dernière détection de ce sous-type dans le pays datait d'août 2017, quatre ans après son apparition en Chine, dans la région de Shanghai.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-qu-est-ce-que-la-souche-h7n9-transmissible-a-l-homme-qui-vient-de-reapparaitre-aux-etats-unis_7138956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections municipales 2026 : Jean-Michel Aulas, ancien président de l'OL, a commandé un sondage en vue d'une candidature à Lyon",
        "summary": "L'ancien président de l'Olympique Lyonnais est crédité de 17% d'intentions de vote, dans un sondage révélé mercredi. Jean-Michel Aulas espère fédérer derrière lui la droite et le centre et ne se décidera qu'à l'automne sur une éventuelle candidature pour devenir maire de Lyon.",
        "link": "https://www.francetvinfo.fr/sports/foot/jean-michel-aulas/lyon-jean-michel-aulas-a-commande-un-sondage-pour-evaluer-ses-chances-aux-prochaines-municipales_7139292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ben Stiller, Cate Blanchett, Cynthia Erivo, Guillermo del Toro... Les stars de Hollywood appellent Trump à protéger le cinéma de l'IA",
        "summary": "Google et OpenAI veulent entraîner leurs modèles d'intelligence artificielle sur des contenus protégés par les droits d'auteur.",
        "link": "https://www.francetvinfo.fr/culture/cinema/ben-stiller-cate-blanchett-cynthia-erivo-guillermo-del-toro-les-stars-de-hollywood-appellent-trump-a-proteger-le-cinema-de-l-ia_7139223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrestation du maire d'Istanbul : qui est Ekrem Imamoglu, la \"bête noire\" de Recep Tayyip Erdogan ?",
        "summary": "Ekrem Imamoglu, qui doit être officiellement choisi dimanche comme candidat de l'opposition pour la prochaine présidentielle, a été interpellé mercredi accusé de corruption et de terrorisme lors d'une opération d'envergure.",
        "link": "https://www.francetvinfo.fr/monde/turquie/election-presidentielle-en-turquie/turquie-qui-est-ekrem-imamoglu-le-tres-populaire-maire-d-istanbul-et-bete-noire-de-recep-tayyip-erdogan_7139151.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que cache le succès des \"Bodin's\" en région (et leur échec dans les grandes villes) ?",
        "summary": "Le précédent volet des aventures des fermiers d'Indre-et-Loire avait battu le record de la différence d'entrées entre Paris et la province. De Dany Boon aux Bodin's en passant par les Tuche, le carton des comédies populaires cristallise les dynamiques géographiques du cinéma français.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/que-cache-le-succes-des-bodin-s-en-region-et-leur-echec-dans-les-grandes-villes_7137174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski de bosses : après une saison de pause, Perrine Laffont décroche un troisième titre de championne du monde en simple",
        "summary": "Double championne du monde en titre, la Française a remporté une troisième médaille d'or de rang en simple, mercredi, en Suisse.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-acrobatique/perrine-laffont/ski-de-bosses-apres-une-saison-de-pause-perrine-laffont-decroche-un-troisieme-titre-de-championne-du-monde-en-simple_7139040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ex-gendarme condamné à 30 ans de réclusion criminelle pour avoir tué sa femme de 21 coups de couteau",
        "summary": "Le féminicide s'est produit en 2022 à Boulazac, en Dordogne. Le quinquagénaire a été condamné mercredi par la Cour d'assises de la Dordogne et il dispose de dix jours pour faire appel de cette décision.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/un-ex-gendarme-condamne-a-30-ans-de-reclusion-criminelle-pour-avoir-tue-sa-femme-de-21-coups-de-couteau_7139451.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : une juge fédérale suspend l'interdiction des personnes transgenres dans l'armée décidée par Donald Trump",
        "summary": "Cette juge de Washington a justifié cette décision en citant la déclaration d'indépendance des Etats-Unis selon laquelle \"tous les êtres humains sont créés égaux\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/une-juge-federale-suspend-l-interdiction-des-personnes-transgenres-dans-l-armee-americaine-edictee-par-un-decret-de-donald-trump_7139115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : la justice était déjà saisie des faits signalés par les parlementaires",
        "summary": "Les corapporteurs de la commission d'enquête sur les violences dans les établissements scolaires avaient transmis à la justice deux signalements de faits récents de viols, après une visite à Notre-Dame de Bétharram mardi.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-la-justice-deja-saisie-des-faits-signales-par-les-parlementaires_7139256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marineland d'Antibes : la ministre Agnès Pannier-Runacher annonce le transfert des deux orques \"mi-avril\" en raison de l'état dégradé des bassins et du départ des soigneurs",
        "summary": "Une expertise sur la santé des orques, demandée par l'association One Voice, est toujours en attente.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/bien-etre-animal/antibes-agnes-pannier-runacher-annonce-le-transfert-des-deux-orques-du-marineland-mi-avril-en-raison-de-l-etat-degrade-des-bassins-et-du-depart-des-soigneurs_7139121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça peut avoir des conséquences très importantes\" : Orange et la SNCF luttent tant bien que mal contre les vols de câbles en cuivre",
        "summary": "Les voleurs sont à l'origine de graves complications sur le réseau ferroviaire et de \"millions d'euros\" de préjudice pour l'entreprise de télécommunication. La SNCF et Orange traquent les vols de câbles en cuivre, notamment dans les Hauts-de-France.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/reportage-ca-peut-avoir-des-consequences-tres-importantes-orange-et-la-sncf-luttent-tant-bien-que-mal-contre-les-vols-de-cables-en-cuivre_7137717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour prévenir l'obésité infantile, une mission parlementaire préconise de mesurer et peser les élèves en CE2",
        "summary": "Dans leurs conclusions, les deux députés s'étonnent du manque de données récentes sur ce problème de santé. Pour le résorber, ils misent aussi sur les heures de sport.",
        "link": "https://www.francetvinfo.fr/societe/education/pour-prevenir-l-obesite-infantile-une-mission-parlementaire-preconise-de-mesurer-et-peser-les-eleves-en-ce2_7139199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Conclave\" sur les retraites : on vous raconte comment la concertation lancée par François Bayrou a volé en éclats",
        "summary": "Les déclarations du Premier ministre, qui a écarté un retour à l'âge légal de départ à la retraite à 62 ans, ont fortement compromis l'avenir des discussions sur ce sujet politiquement explosif.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/conclave-sur-les-retraites-on-vous-raconte-comment-la-concertation-lancee-par-francois-bayrou-a-vole-en-eclats_7139268.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils se montrent démesurément prudents\" : divisé et impopulaire, le Parti démocrate américain hésite sur sa stratégie pour contrer Donald Trump",
        "summary": "L'opposition, au plus bas dans les sondages, a du mal à exister face à un président hyperactif et omniprésent dans les médias. Au risque de s'aliéner une partie de sa base.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/ils-se-montrent-demesurement-prudents-divise-et-impopulaire-le-parti-democrate-americain-hesite-sur-sa-strategie-pour-contrer-donald-trump_7137636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Peu de patients guérissent complètement du Covid long\", affirme le docteur Jérôme Larché, spécialiste de cette pathologie méconnue",
        "summary": "Cinq ans après le début de la pandémie de Covid-19, on estime que plus de 2 millions de Français ont souffert de séquelles dans la durée. Pourtant, leur prise en charge n'est pas toujours optimale et l'établissement d'un diagnostic prend du temps.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/grand-entretien-peu-de-patients-guerissent-completement-du-covid-long-affirme-le-docteur-jerome-larche-specialiste-de-cette-pathologie-meconnue_7088109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Algérie refuse-t-elle \"d'appliquer le droit international\" en matière de personnes expulsables, comme l'affirme Bruno Retailleau ?",
        "summary": "L'Algérie a opposé lundi une fin de non-recevoir à la demande de la France de réadmettre une soixantaine de ses ressortissants sous le coup d'une obligation de quitter le territoire. Le ministre de l'Intérieur estime qu'Alger contrevient à un protocole d'accord qu'il a signé.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-l-algerie-refuse-t-elle-d-appliquer-le-droit-international-en-matiere-de-personnes-expulsables-comme-l-affirme-bruno-retailleau_7136907.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Equipe de France : Mbappé de retour, la récente reconversion de Dembélé... Quelle formule en attaque pour Didier Deschamps ?",
        "summary": "A un peu plus d'un an du Mondial 2026, Didier Deschamps, qui tâtonne pour trouver la recette en attaque, dispose de ses meilleures options offensives face à la Croatie, jeudi, en quarts de finale de Ligue des nations.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/equipe-de-france-mbappe-de-retour-la-recente-reconversion-de-dembele-quelle-formule-en-attaque-pour-didier-deschamps_7135311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Français Olivier Grondeau, détenu en Iran depuis 2022, \"est libre\" et de retour en France, annonce Emmanuel Macron",
        "summary": "Accusé d'espionnage par le régime de Téhéran, Olivier Grondeau était emprisonné depuis le 12 octobre 2022.",
        "link": "https://www.francetvinfo.fr/monde/iran/le-francais-olivier-grondeau-detenu-en-iran-depuis-2022-est-libre-et-de-retour-en-france-annonce-emmanuel-macron_7140798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu 132 drones ukrainiens dans la nuit",
        "summary": "Sur ce total, 54 drones ont été interceptés dans la région de Saratov, à environ 700 km au sud-est de Moscou. Dans le même temps, dans le centre de l'Ukraine, des drones russes ont frappé mercredi soir des immeubles résidentiels et fait huit blessés, dont un enfant, selon les services de secours.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-la-russie-dit-avoir-abattu-132-drones-ukrainiens-dans-la-nuit_7140690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les \"boomer traps\", ces \"pièges\" qui visent les seniors et les personnes vulnérables sur les réseaux sociaux",
        "summary": "Des images touchantes créées par IA envahissent les réseaux sociaux, souvent partagées par des seniors. Mais cela peut aussi cacher des pratiques douteuses, qui exploitent la naïveté des plus vulnérables pour les manipuler.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/les-boomer-traps-ces-pieges-qui-visent-les-seniors-et-les-personnes-vulnerables-sur-les-reseaux-sociaux_7139235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Équilibre alimentaire, carences, prévention des blessures... Athlète de haut niveau et végétalien, une combinaison compatible ?",
        "summary": "Alors que plusieurs sportifs ont annoncé avoir réduit ou supprimé la viande de leur alimentation, franceinfo: sport s'est interrogé, à l'occasion de la Journée internationale sans viande, jeudi 20 mars, sur la compatibilité entre régime végétalien et performance.",
        "link": "https://www.francetvinfo.fr/sports/equilibre-alimentaire-carences-prevention-des-blessures-athlete-de-haut-niveau-et-vegetalien-une-combinaison-compatible_7097868.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proche-Orient : Israël lance un \"dernier avertissement\" et bombarde la bande de Gaza",
        "summary": "Mercredi, Israël a annoncé une intensification de ses opérations militaires, pour assurer la libération des otages encore aux mains du Hamas. Des familles plusieurs fois déplacées pendant la guerre ont repris le chemin de l'exode.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-proche-orient-israel-lance-un-dernier-avertissement-et-bombarde-la-bande-de-gaza_7140780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupes budgétaires dans la culture : une vingtaine de manifestations organisées dans toute la France",
        "summary": "Les organisations syndicales du spectacle ont appelé à la mobilisation ce jeudi 20 mars contre les coupes budgétaires qui \"menacent\" le secteur de la culture.",
        "link": "https://www.francetvinfo.fr/culture/coupes-budgetaires-dans-la-culture-une-vingtaine-de-manifestations-organisees-dans-toute-la-france_7140831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réseaux sociaux : l'intelligence artificielle disponible dans les groupes WhatsApp et les fils de discussions d'Instagram ou de Messenger",
        "summary": "Plus d'un an après sa sortie aux Etats-Unis, le géant américain Meta lance jeudi dans l'Union européenne son assistant d'intelligence artificielle générative, Meta AI, rapporte France Inter.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/reseaux-sociaux-l-intelligence-artificielle-disponible-dans-les-groupes-whatsapp-et-les-fils-de-discussions-d-instagram-ou-de-messenger_7140813.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux en bouteille : les sénateurs menacent Nestlé de poursuites après son refus de répondre à leurs questions",
        "summary": "La directrice générale de Nestlé Waters était mercredi devant une commission d'enquête sénatoriale sur le scandale des eaux en bouteille. Les sénateurs ont déploré son manque de coopération.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/scandale-des-eaux-en-bouteille-les-senateurs-menacent-nestle-de-poursuites-apres-son-refus-de-repondre-a-leurs-questions_7140720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IVG : reconnaître la \"souffrance\" des femmes ayant avorté clandestinement, \"c'est dire que la France ne plie pas\", selon la sénatrice Laurence Rossignol",
        "summary": "Le Sénat examine jeudi 20 mars une proposition de loi portée par l'ancienne ministre des Droits des femmes pour reconnaître que les lois anti IVG avant 1975 ont porté \"atteinte\" aux femmes.",
        "link": "https://www.francetvinfo.fr/societe/ivg/ivg-reconnaitre-la-souffrance-des-femmes-ayant-avorte-clandestinement-c-est-dire-que-la-france-ne-plie-pas-selon-la-senatrice-laurence-rossignol_7140822.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre de l'Economie annonce la création d'un fonds de 450 millions d'euros dans lequel les Français pourront investir pour financer le secteur de la défense",
        "summary": "\"Nous devons nous organiser pour préparer, pour garantir la paix\", a déclaré Eric Lombard sur TF1. Il a évalué le besoin des entreprises du secteur de la défense pour monter en cadence, dans le contexte de la guerre en Ukraine, \"à peu près de 5 milliards d'euros de fonds propres, de capitaux nouveaux\".",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/le-ministre-de-l-economie-annonce-la-creation-d-un-fonds-de-450-millions-d-euros-dans-lequel-les-francais-pourront-investir-pour-financer-le-secteur-de-la-defense_7140915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Finlande reste le pays le plus heureux au monde, la France et les Etats-Unis chutent",
        "summary": "Le rapport analyse le comportement de populations dans le monde entier en 2022-2024. Les pays nordiques restent tous classés parmi les 10 plus heureux, tandis que la France arrive à la 33e place et que l'Afghanistan est classé comme le pays le plus malheureux du monde.",
        "link": "https://www.francetvinfo.fr/monde/europe/la-finlande-reste-le-pays-le-plus-heureux-au-monde-la-france-et-les-etats-unis-chutent_7140873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nord : un migrant est mort dans une tentative de traversée de la Manche",
        "summary": "Ce décès porte à huit le nombre de personnes mortes depuis janvier, dans une tentative de traversée de la Manche.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-un-migrant-est-mort-dans-une-tentative-de-traversee-de-la-manche_7140846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"En ligne, c'est plus facile de ne pas se retenir\" : pourquoi les Français se sentent-ils plus libres (et plus méchants) derrière leurs écrans ?",
        "summary": "Plus de quatre internautes sur dix déclarent adopter une personnalité différente sur les réseaux sociaux, d'après une enquête de l'institut Flashs. Une tendance particulièrement marquée chez les plus jeunes.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/reportage-en-ligne-c-est-plus-facile-de-ne-pas-se-retenir-pourquoi-les-francais-se-sentent-ils-plus-libres-et-plus-mechants-derriere-leurs-ecrans_7139004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de l'échange entre Donald Trump et Volodymyr Zelensky",
        "summary": "A l'issue de cet appel entre les deux hommes mercredi, le président ukrainien a notamment affirmé que son pays était prêt à cesser les frappes sur les infrastructures énergétiques et civiles en Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-l-echange-entre-donald-trump-et-volodymyr-zelensky_7140837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'influenceur Doualemn interpellé à Montpellier en vue de son expulsion vers l'Algérie",
        "summary": "De son vrai nom Boualem Naman, l'homme de 59 ans, dont le refoulement par l'Algérie en janvier avait envenimé les relations entre Paris et Alger, se rend d'abord à Paris avant qu'un nouvel arrêté soit pris.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/l-influenceur-doualemn-interpelle-a-montpellier-en-vue-de-son-expulsion-vers-l-algerie_7140945.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un père et sa fille remportent 19 millions d'euros au Loto à Marseillan",
        "summary": "Les gagnants, qui souhaitent rester anonymes, avaient validé un ticket \"flash\".",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/herault-un-pere-et-sa-fille-remportent-19-millions-d-euros-au-loto-a-marseillan_7140960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête ouverte par un incendie volontaire visant l'Hypercacher de la porte de Vincennes, à Paris",
        "summary": "Les pompiers ont rapidement maitrisé un feu de poubelles devant le supermarché vers 2h du matin, dont la façade est complètement noircie, ce jeudi matin.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/enquete-ouverte-par-un-incendie-volontaire-visant-l-hypercacher-de-la-porte-de-vincennes-a-paris_7140957.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Eddie Jordan, fantasque ancien propriétaire d'écurie, est mort à 76 ans",
        "summary": "L'ancien pilote avait fondé l'écurie Jordan, présente en Formule 1 entre 1991 et 2005, et avait fait débuter Michael Schumacher ou avait eu pour pilote Jean Alesi.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-l-ancien-proprietaire-d-ecurie-eddie-jordan-est-decede-a-76-ans_7140975.html#xtor=RSS-3-[lestitres]"
    }
]