[
    {
        "title": "AVANT/APRES. Visualisez l'ampleur des dégâts à Mayotte après le passage du cyclone Chido",
        "summary": "Une société spécialisée dans les images satellite a documenté la catastrophe qui frappe l'archipel de Mayotte en prenant une série de clichés.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/avant-apres-visualisez-l-ampleur-des-degats-a-mayotte-apres-le-passage-du-cyclone-chido_6960608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération de Paul Watson : le militant écologiste se dit \"content et soulagé de pouvoir retrouver ses enfants avant Noël\"",
        "summary": "Le militant écologiste qui était détenu au Danemark a été libéré mardi. Une \"belle surprise\", a déclaré Paul Watson sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/liberation-de-paul-watson-le-militant-ecologiste-se-dit-content-et-soulage-de-pouvoir-retrouver-ses-enfants-avant-noel_6960857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou chahuté à l'Assemblée lors de sa première de séance de questions",
        "summary": "Le nouveau Premier ministre, François Bayrou s’est rendu, mardi 17 décembre, pour la première fois depuis sa nomination, à l’Assemblée nationale afin de répondre aux députés. Ces derniers n’ont pas hésité à lui reprocher son déplacement à Pau.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/francois-bayrou-une-premiere-a-l-assemblee-sous-tension-pour-le-nouveau-premier-ministre_6961295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui était le haut gradé russe Igor Kirillov, mort dans une attaque à l'explosif en plein cœur de Moscou ?",
        "summary": "L'officier commandait le département de radioprotection, de protection chimique et biologique des forces armées russes. Kiev pointait sa responsabilité dans le recours à des grenades chimiques, mais ce visage médiatique était également connu pour être un relais de désinformation.",
        "link": "https://www.francetvinfo.fr/monde/russie/qui-etait-le-haut-grade-russe-igor-kirillov-mort-dans-une-attaque-a-l-explosif-en-plein-c-ur-de-moscou_6960455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Génocide des Tutsi : un ancien gendarme rwandais condamné en appel à Paris pour sa participation au génocide",
        "summary": "Selon France Culture, Philippe Hategekimana, naturalisé français sous le nom de Philippe Manier, est condamné en appel à la réclusion criminelle à perpétuité pour crime contre l'humanité et complicité de crime contre l'humanité.",
        "link": "https://www.francetvinfo.fr/monde/afrique/rwanda/genocide-au-rwanda/genocide-des-tutsi-un-ancien-gendarme-rwandais-condamne-en-appel-a-paris-pour-sa-participation-au-genocide_6961415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONG Human Rights Watch confirme l'existence d'une fosse commune à Damas, après de possibles \"crimes de masse\" du régime Assad",
        "summary": "L'ONG enquête depuis 2021 sur les exactions commises dans le quartier de Tadamon, où des dizaines de civils ont été exécutés sommairement.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/l-ong-human-rights-watch-confirme-l-existence-d-une-fosse-commune-a-damas-apres-de-possibles-crimes-de-masse-du-regime-assad_6960587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : le groupe rebelle HTS va dissoudre sa branche armée, annonce son chef militaire",
        "summary": "Dans un entretien accordé à l'AFP, Mourhaf Abou Qasra a par ailleurs réclamé l'arrêt des incursions et des frappes israéliennes sur le pays.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/syrie-le-groupe-radical-hts-va-dissoudre-sa-branche-armee-annonce-son-chef-militaire_6961223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, la défense de Brahim Chnina demande son acquittement",
        "summary": "Les trois avocats du père de la collégienne à l'origine de la rumeur, jugé pour avoir orchestré une campagne de haine à l'encontre de Samuel Paty avec le prédicateur Abdelhakim Sefrioui, ont martelé mardi que l'accusé n'était pas un terroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-la-defense-de-brahim-chnina-demande-son-acquittement_6961208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un bus s'encastre dans le restaurant du chef Thierry Marx à Saint-Ouen, faisant deux blessés légers",
        "summary": "L'accident a eu lieu dans le centre-ville de cette commune de Seine-Saint-Denis. La conductrice aurait tenté d'éviter un scooter, selon des témoignages rapportés par \"Le Parisien\".",
        "link": "https://www.francetvinfo.fr/faits-divers/un-bus-s-encastre-dans-le-restaurant-du-chef-thierry-marx-a-saint-ouen-faisant-deux-blesses-legers_6961340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drones dans le nord-est des États-Unis : le mystère demeure, les théories du complot s'emballent",
        "summary": "Les mystérieux drones observés dans le ciel américain ces dernières semaines alimentent les théories complotistes comme le \"projet Blue Beam\".",
        "link": "https://www.francetvinfo.fr/monde/usa/drones-dans-le-nord-est-des-etats-unis-le-mystere-demeure-les-theories-du-complot-s-emballent_6958745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup 2025 : calendrier, transparence et lisibilité... Voici ce qui change cette année",
        "summary": "Les lycéens peuvent consulter les offres de formations de Parcoursup pour la rentrée 2025 dès ce mercredi. La plateforme propose notamment de mesurer ses chances d'accès aux formations en se comparant aux profils des précédents admis.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/parcoursup-2025-calendrier-transparence-et-lisibilite-voici-ce-qui-change-cette-annee_6960626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Marignane visé par des tags antisémites sur les murs de bâtiments municipaux",
        "summary": "Plusieurs tags antisémites visant le maire de Marignane ont été découverts ce lundi sur la façade de l'école, la maison des associations ou encore la médiathèque de la commune. L'édile a porté plainte. Une enquête est en cours.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/le-maire-de-marignane-vise-par-des-tags-antisemites-sur-les-murs-de-batiments-municipaux_6958778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marée noire en Russie : plusieurs dizaines de kilomètres de côtes souillés après le naufrage de deux pétroliers dans le détroit de Crimée",
        "summary": "La pollution est déjà importante dans le secteur de la ville d'Anapa, située sur le littoral de la mer Noire.",
        "link": "https://www.francetvinfo.fr/monde/environnement/maree-noire-en-russie-plusieurs-dizaines-de-kilometres-de-cotes-souilles-apres-le-naufrage-de-deux-petroliers-dans-le-detroit-de-crimee_6960818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape révèle avoir échappé à deux tentatives d'attentats durant son voyage Irak en 2021",
        "summary": "Ces deux projets d'assassinat ont été empêchés par la police irakienne, raconte le souverain pontife dans une autobiographie à paraître mi-janvier.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-revele-avoir-echappe-a-deux-tentatives-d-attentats-durant-son-voyage-irak-en-2021_6961865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : Ronaldo annonce viser la présidence de la fédération brésilienne",
        "summary": "L'ancien attaquant de légende Ronaldo a annoncé, lundi, son intention d'être candidat à la présidence de la Confédération brésilienne de football (CBF).",
        "link": "https://www.francetvinfo.fr/sports/foot/foot-ronaldo-annonce-viser-la-presidence-de-la-federation-bresilienne_6961082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : l'étude fondatrice du professeur Didier Raoult sur l'hydroxychloroquine officiellement invalidée",
        "summary": "L'éditeur de la revue qui l'avait publiée en mars 2020 évoque des problèmes liées à la méthodologie et à \"l'éthique de publication\". Cette étude, qui entendait démontrer l'efficacité de l'hydroxychloroquine contre le Covid, avait été largement critiquée par la communauté scientifique.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/chloroquine/covid-19-l-etude-fondatrice-du-professeur-didier-raoult-sur-l-hydroxychloroquine-officiellement-invalidee_6960725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : plusieurs centaines de membres de la Croix-Rouge sont toujours injoignables",
        "summary": "\"Cela ne signifie pas à ce stade qu'ils soient portés disparus\", précise l'organisation, qui compte 300 bénévoles et 137 salariés à Mayotte.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-plusieurs-centaines-de-membres-de-la-croix-rouge-sont-toujours-injoignables_6960875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Insee prévoit une croissance \"morose\" et une remontée du taux de chômage pour le début d'année 2025",
        "summary": "La croissance du PIB français ne devrait pas dépasser 0,2% au premier et au deuxième trimestres 2025, alors que le taux de chômage pourrait remonter de 7,4% à 7,6%.",
        "link": "https://www.francetvinfo.fr/economie/croissance/l-insee-prevoit-une-croissance-morose-et-une-remontee-du-taux-de-chomage-pour-le-debut-d-annee-2025_6961067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pass Culture, un dispositif cher aux effets limités, selon un rapport de la Cour des comptes",
        "summary": "Selon la Cour des comptes, le dispositif n'atteint pas suffisamment \"les jeunes les plus éloignés de l'offre culturelle\".",
        "link": "https://www.francetvinfo.fr/culture/le-pass-culture-un-dispositif-cher-aux-effets-limites-selon-un-rapport-de-la-cour-des-comptes_6960767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : CNN reconnaît s'être fait berner en présentant un officier du renseignement syrien comme un civil libéré d'une prison secrète",
        "summary": "Dans un reportage diffusé le 11 décembre par la chaîne américaine, l'ex-détenu se présentait comme un civil ordinaire et livrait une fausse identité.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-cnn-reconnait-s-etre-fait-berner-en-presentant-un-officier-du-renseignement-syrien-pour-un-detenu-d-une-prison-secrete_6960710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : les crimes dont est accusé le régime pourront-ils être jugés un jour ?",
        "summary": "Après cinquante ans de répression sanglante, plusieurs voies existent mais les experts s'attendent à ce que les procédures judiciaires soient longues.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-les-crimes-dont-est-accuse-le-regime-pourront-ils-etre-juges-un-jour_6951284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mineur de 16 ans mort poignardé à proximité du lycée Rodin à Paris",
        "summary": "Les faits se sont déroulés vers 8 heures mardi matin dans le 13e arrondissement.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-mineur-poignarde-a-mort-a-proximite-du-lycee-rodin-a-paris_6960467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Covid-19 et la crise sanitaire ont modifié votre relation avec votre médecin ? Racontez-nous",
        "summary": "Si certains patients ont pu prendre des distances avec la médecine, d'autres ont vu leur lien se renforcer avec les soignants qu'ils consultent. Cinq ans après le début de la crise du Covid-19, franceinfo s'interroge sur ses effets sur les liens entre les patients et leur médecin.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/appel-a-temoignages-le-covid-19-et-la-crise-sanitaire-ont-modifie-votre-relation-avec-votre-medecin-racontez-nous_6958568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La résidence secondaire de Jean-Luc Mélenchon dans le Loiret dégradée, une enquête ouverte",
        "summary": "Selon le procureur de Montargis, de nombreux tags \"insultants et outrageants\" ont été retrouvés à l'intérieur de la maison.",
        "link": "https://www.francetvinfo.fr/politique/melenchon/loiret-la-residence-secondaire-de-jean-luc-melenchon-degradee-une-enquete-ouverte_6960569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice espagnole Marisa Paredes, égérie de Pedro Almodovar, est morte à 78 ans",
        "summary": "Elle avait notamment tourné sous la direction du réalisateur dans \"Talons aiguilles\", \"Tout sur ma mère\" et \"Parle avec elle\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-actrice-espagnole-marisa-paredes-egerie-de-pedro-almodovar-est-morte-a-78-ans_6960392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : disqualifiée lors du marathon, l'athlète paralympique Elena Congost saisit la justice française pour récupérer sa médaille",
        "summary": "Le 8 septembre, la marathonienne avait été disqualifiée pour avoir lâché, à deux mètres de l'arrivée, la corde qui la reliait à son guide, pris de crampes, pour éviter sa chute.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/athletisme/paris-2024-disqualifiee-lors-du-marathon-l-athlete-paralympique-elena-congost-saisit-le-tribunal-judiciaire-de-paris-pour-recuperer-sa-medaille-de-bronze_6960581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un soldat franco-israélien visé par une plainte pour crime contre l'humanité et génocide",
        "summary": "Une première plainte avait été déposée en avril par trois associations propalestiniennes contre ce soldat, pour les mêmes faits. Elle avait été classée en septembre par le Pnat. Le dépôt d'une plainte cette fois avec constitution de partie civile permet de saisir directement un juge d'instruction pour relancer l'enquête.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/info-franceinfo-un-soldat-franco-israelien-vise-par-une-plainte-pour-crime-contre-l-humanite-et-genocide_6958808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un puissant séisme frappe le Vanuatu, faisant de \"nombreuses victimes\"",
        "summary": "Un témoin a dit à l'AFP avoir vu des cadavres dans la capitale, Port-Vila, où des bâtiments se sont effondrés.",
        "link": "https://www.francetvinfo.fr/monde/pacifique/un-puissant-seisme-frappe-le-vanuatu-d-importants-degats-constates_6960302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sandrine Collette remporte avec \"Madelaine avant l'aube\" le Goncourt des détenus, après celui des lycéens",
        "summary": "Son roman est un flamboyant conte rural célébrant l'esprit de révolte.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/sandrine-collette-remporte-avec-madelaine-avant-l-aube-le-goncourt-des-detenus-apres-celui-des-lyceens_6960713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un séisme de magnitude 4 ressenti au large de la Côte d'Azur lundi soir",
        "summary": "Aucun dégât n'a été signalé pour le moment.",
        "link": "https://www.francetvinfo.fr/meteo/seisme/un-seisme-de-magnitude-4-ressenti-au-large-de-la-cote-d-azur-lundi-soir_6960209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : l'archipel a passé une première nuit sous couvre-feu, des distributions de nourriture prévues dans la journée",
        "summary": "Face aux pénuries alimentaires, quelque 120 tonnes de nourriture doivent être distribuées mercredi sur les deux principales îles mahoraises, selon les autorités.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/direct-cyclone-chido-a-mayotte-l-archipel-a-passe-une-premiere-nuit-sous-couvre-feu-des-distributions-de-nourriture-prevues-dans-la-journee_6962261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité, rassemblements féministes, médias… Au procès des viols de Mazan, l'annonce du verdict se prépare dans un climat tendu",
        "summary": "La décision des juges doit être rendue jeudi à 9h30. Un important dispositif policier est attendu pour sécuriser le tribunal et éviter tout débordement.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/securite-rassemblements-feministes-medias-au-proces-des-viols-de-mazan-l-annonce-du-verdict-se-prepare-dans-un-climat-tendu_6952829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comment voulez-vous les reconnaître ? Ils ont des trous à la place des yeux\" : dans l'enfer des morgues de Damas où les Syriens tentent d'identifier leurs proches disparus",
        "summary": "Des milliers de Syriens cherchent leurs proches disparus ces dernières années sous le régime de Bachar al-Assad. Nombre d'entre eux ont été emprisonnés, torturés et laissés pour mort. Reportage dans une morgue de Damas.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/document-franceinfo-comment-voulez-vous-les-reconnaitre-ils-ont-des-trous-a-la-place-des-yeux-dans-l-enfer-des-morgues-de-damas-ou-les-syriens-tentent-d-identifier-leurs-proches-disparus_6961235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La hausse du tarif des mutuelles atteindra 5,3% en 2025 pour les particuliers et 7,3% pour les salariés, selon les chiffres de la Mutualité française",
        "summary": "Il s'agit de la troisième année de hausse consécutive.",
        "link": "https://www.francetvinfo.fr/sante/la-hausse-du-tarif-des-mutuelles-atteindra-5-3-en-2025-pour-les-particuliers-et-7-3-pour-les-salaries-selon-les-chiffres-de-la-mutualite-francaise_6962276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup : on vous explique les nouveautés de la plateforme pour être plus transparente avec les élèves",
        "summary": "Le portail entend donner plus d'informations aux candidats, notamment sur les chances d'être accepté ou sur les débouchés.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-on-vous-explique-les-nouveautes-de-la-plateforme-pour-etre-plus-transparente-avec-les-eleves_6958478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou prolonge ses consultations des forces politiques",
        "summary": "Le Premier ministre a affirmé, mardi, qu'elle entendait finaliser le gouvernement \"dans quelques jours\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-nouveau-gouvernement-francois-bayrou-prolonge-ses-consultations-des-forces-politiques_6962306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : mobiliser les jeunes hommes à partir de 18 ans, le débat qui divise Kiev et Washington",
        "summary": "Volodymyr Zelensky a répété qu'une telle décision ne saurait lui être imposée, après plusieurs déclarations américaines l'invitant à assouplir les critères d'enrôlement pour contrer les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-mobiliser-les-jeunes-hommes-a-partir-de-18-ans-le-debat-qui-divise-kiev-et-washington_6958514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La grotte Chauvet, chapelle Sixtine de la préhistoire, fête les trente ans de sa découverte",
        "summary": "En 1994, dans les Gorges de l'Ardèche, trois spéléologues ont mis au jour un trésor de l'humanité. Récit d'une trouvaille extraordinaire qui révolutionna les connaissances sur l'art pariétal.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/la-grotte-chauvet-chapelle-sixtine-de-la-prehistoire-fete-les-trente-ans-de-sa-decouverte_6948947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sarah Bernhardt. La Divine\" : Sandrine Kiberlain dans un grand rôle et un biopic brillant de Guillaume Nicloux",
        "summary": "L'actrice tient la dragée haute dans le rôle de la plus grande comédienne du tournant des XIXe et XXe siècles.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/sarah-bernhardt-la-divine-sandrine-kiberlain-dans-un-grand-role-et-un-biopic-brillant-de-guillaume-nicloux_6958466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La demande mondiale de charbon a atteint un niveau record en 2024",
        "summary": "La Chine est la locomotive de ce marché très émetteur en CO2, suivie par certaines économies émergentes comme l'Inde, l'Indonésie ou le Vietnam, selon l'Agence internationale de l'énergie, qui entrevoit toutefois une \"stabilisation\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/la-demande-mondiale-de-charbon-a-atteint-un-niveau-record-en-2024_6962363.html#xtor=RSS-3-[lestitres]"
    }
]