[
    {
        "title": "Ligue des champions : vainqueur à l'Emirates Stadium, le PSG remporte la première manche de sa demi-finale contre Arsenal",
        "summary": "Le Paris Saint-Germain a signé une belle opération, mardi (1-0), qui lui permet de se rapprocher de la deuxième finale de son histoire dans la compétition.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-vainqueur-a-l-emirates-stadium-le-psg-remporte-la-premiere-manche-de-sa-demi-finale-contre-arsenal_7218552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les Etats-Unis menacent de cesser leur médiation sans \"propositions concrètes\" de Moscou et Kiev pour mettre fin au conflit",
        "summary": "Washington a critiqué, mardi, l'annonce russe d'un \"cessez-le-feu de trois jours\" visant non pas à cesser le conflit mais à \"célébrer\" la fin de la Seconde Guerre mondiale.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-etats-unis-menacent-de-cesser-leur-mediation-sans-propositions-concretes-de-moscou-et-kiev-pour-mettre-fin-au-conflit_7218612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur les \"frais d'incarcération\" que Gérald Darmanin veut faire payer aux détenus des prisons françaises",
        "summary": "Le ministre de la Justice a présenté cette mesure comme une façon de faire contribuer les prisonniers au coût pour l'Etat des lieux de détention, et a promis aux agents pénitentiaires qu'elle servirait à financer l'amélioration de leurs conditions de travail.",
        "link": "https://www.francetvinfo.fr/societe/prisons/quatre-questions-sur-les-frais-d-incarceration-que-gerald-darmanin-veut-faire-payer-aux-detenus-des-prisons-francaises_7218003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parquet spécialisé, \"dossier-coffre\", surveillance à distance... Voici les mesures phares de la loi narcotrafic, adoptée définitivement",
        "summary": "Lors d'un ultime vote, les députés se sont prononcés en faveur de cette proposition de loi, très attendue pour lutter contre le trafic de drogue. Le texte fait globalement consensus, malgré quelques mesures auxquelles la gauche est opposée.",
        "link": "https://www.francetvinfo.fr/societe/drogue/parquet-specialise-dossier-coffre-surveillance-a-distance-voici-les-mesures-phares-de-la-loi-narcotrafic-adoptee-definitivement_7218078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gisèle Pelicot assigne \"Paris Match\" en justice après la publication de photos volées",
        "summary": "Les avocats de la septuagénaire, devenue une icône féministe depuis le procès des viols de Mazan, dénoncent \"une atteinte intolérable au respect de la vie privée et à l'image de Gisèle Pelicot\".",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/gisele-pelicot-assigne-paris-match-en-justice-apres-la-publication-de-photos-volees_7218540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Toute la France est un désert médical\" : dans le cortège parisien, les étudiants en médecine dénoncent la régulation des installations",
        "summary": "Médecins et étudiants ont manifesté mardi contre cette proposition de loi qui encadre leur liberté d’installation pour lutter contre les déserts médicaux. Ils dénoncent une mesure injuste, et ne veulent pas non plus être contraints à faire des consultations \"de solidarité\" dans les déserts médicaux, comme le propose le gouvernement.",
        "link": "https://www.francetvinfo.fr/sante/deserts-medicaux/reportage-toute-la-france-est-un-desert-medical-dans-le-cortege-parisien-les-etudiants-en-medecine-denoncent-la-regulation-des-installations_7218381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une fusillade en Suède fait au moins trois morts, un suspect en fuite",
        "summary": "La police annonce avoir \"bouclé une large zone\" à Uppsala, à une soixantaine de kilomètres de Stockholm. Une enquête pour meurtre a été ouverte.",
        "link": "https://www.francetvinfo.fr/monde/europe/au-moins-trois-personnes-tuees-dans-une-fusillade-en-suede_7218489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne me présenterai pas\" : Cyril Hanouna écarte toute candidature à la présidentielle",
        "summary": "Donné candidat en 2027 par l'hebdomadaire \"Valeurs actuelles\", l'animateur a affirmé, mardi, avoir sciemment laissé croire à des ambitions présidentielles pour piéger le public et \"faire de la pub\" à ses émissions.",
        "link": "https://www.francetvinfo.fr/culture/tv/cyril-hanouna/je-ne-me-presenterai-pas-cyril-hanouna-ecarte-toute-candidature-a-la-presidentielle_7218411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réseaux sociaux : la ministre du Numérique \"travaille activement\" à leur interdiction avant 15 ans",
        "summary": "Clara Chappaz se réjouit \"que ce débat soit dans le débat public aujourd'hui parce que c'est une question de santé majeure pour nos jeunes\".",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/video-reseaux-sociaux-la-secretaire-d-etat-chargee-du-numerique-travaille-activement-a-leur-interdiction-avant-15-ans_7218441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le principal d'un collège de Courbevoie se tue en chutant de son logement de fonction",
        "summary": "\"Toutes les hypothèses sont envisagées, y compris celle de l'accident\", a fait savoir, mardi, le parquet de Nanterre, qui a ouvert une enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-principal-d-un-college-de-courbevoie-se-tue-en-chutant-de-son-logement-de-fonction_7218573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dérives\" au lycée Stanislas : les députés vont auditionner les auteurs d'un rapport d'inspection considéré comme \"édulcoré\"",
        "summary": "La commission d'enquête parlementaire sur les violences dans les établissements cherche à savoir pourquoi des témoignages portant sur le \"climat plutôt homophobe et raciste de l'établissement\" n'ont pas été retenus.",
        "link": "https://www.francetvinfo.fr/societe/education/derives-au-lycee-stanislas-les-deputes-vont-auditionner-les-auteurs-d-un-rapport-d-inspection-considere-comme-edulcore_7218591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cinq fruits et légumes par jour\" : un message à adapter face aux difficultés des Français à suivre cette recommandation",
        "summary": "Vingt ans après la première campagne, la recommandation de manger cinq fruits et légumes par jour pour prendre soin de sa santé n'est pas respectée par un grand nombre de Français.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/cinq-fruits-et-legumes-par-jour-un-message-a-adapter-face-aux-difficultes-des-francais-a-suivre-cette-recommandation_7218636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat dans une mosquée du Gard : l'Assemblée nationale observe une minute de silence en hommage à Aboubakar Cissé",
        "summary": "Les députés ont observé mardi, dans l'hémicycle du Palais Bourbon, une minute de silence en la mémoire du jeune homme tué de plusieurs coups de couteau vendredi dans une mosquée du Gard.",
        "link": "https://www.francetvinfo.fr/faits-divers/assassinat-dans-une-mosquee-du-gard/video-assassinat-dans-une-mosquee-du-gard-l-assemblee-nationale-observe-une-minute-de-silence-en-hommage-a-aboubakar-cisse_7218087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Canada : avec le nouveau Premier ministre, l'Union européenne espère renforcer ses liens économiques et diplomatiques face à Donald Trump",
        "summary": "L'élection du nouveau Premier ministre canadien pourrait aboutir à un renforcement des relations avec l'Union européenne. Les dirigeants européens espèrent ainsi renforcer leur poids économique et politique face aux Etats-Unis de Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/canada/canada-avec-le-nouveau-premier-ministre-l-union-europeenne-espere-renforcer-ses-liens-economiques-et-diplomatiques-face-a-donald-trump_7218456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives au Canada : six choses à savoir sur le Premier ministre Mark Carney, ex-banquier et novice en politique",
        "summary": "Arrivé au pouvoir début mars après la démission de Justin Trudeau, l'économiste originaire du Grand Nord vient d'être élu pour la première fois au Parlement.",
        "link": "https://www.francetvinfo.fr/monde/canada/elections-legislatives-au-canada-six-choses-a-savoir-sur-le-premier-ministre-mark-carney-ex-banquier-et-novice-en-politique_7217763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Israël, le chef de la sécurité intérieure acte son départ, le gouvernement lève la procédure de limogeage à son encontre",
        "summary": "Selon des médias israéliens, l'extinction de la procédure judiciaire contre le chef du Shin Beth, Ronen Bar, permet d'étouffer le débat public qui met en difficulté le gouvernement depuis des semaines.",
        "link": "https://www.francetvinfo.fr/monde/israel/en-israel-le-chef-de-la-securite-interieure-acte-son-depart-le-gouvernement-leve-la-procedure-de-limogeage-a-son-encontre_7218654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des archéologues mettent au jour une nécropole mérovingienne lors de fouilles à Bordeaux",
        "summary": "Une cinquantaine de sarcophages ont été découverts dans le centre historique de la capitale girondine. Le site est ouvert au public jusqu'à la fin mai.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/des-archeologues-mettent-au-jour-une-necropole-merovingienne-lors-de-fouilles-a-bordeaux_7218645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire François Fillon : quatre ans de prison avec sursis requis contre l'ex-Premier ministre dans l'affaire des emplois fictifs de son épouse",
        "summary": "La Cour de cassation avait uniquement ordonné à la cour d'appel de se prononcer de nouveau sur la peine prononcée contre lui.",
        "link": "https://www.francetvinfo.fr/politique/francois-fillon/affaire-francois-fillon-quatre-ans-de-prison-avec-sursis-requis-contre-l-ex-premier-ministre-dans-l-affaire-des-emplois-fictifs-de-son-epouse_7218174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le renseignement militaire russe est impliqué dans le piratage de la campagne d'Emmanuel Macron en 2017, dénonce la diplomatie française",
        "summary": "C'est la première fois que la France attribue ces cyberattaques contre des intérêts français au renseignement militaire russe.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/le-renseignement-militaire-russe-est-implique-dans-le-piratage-de-la-campagne-d-emmanuel-macron-en-2017-denonce-la-diplomatie-francaise_7218162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil supérieur de la magistrature rend un avis défavorable sur la nomination de l'ex-secrétaire d'État Charlotte Caubel au poste de procureure de Créteil",
        "summary": "Charlotte Caubel a été notamment secrétaire d’État à l’enfance du gouvernement d’Elisabeth Borne, entre 2022 et 2024.",
        "link": "https://www.francetvinfo.fr/societe/justice/le-conseil-superieur-de-la-magistrature-rend-un-avis-defavorable-sur-la-nomination-de-l-ex-secretaire-d-etat-charlotte-caubel-au-poste-de-procureure-de-creteil_7218507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Meta lance une application distincte d'IA générative, Meta AI",
        "summary": "Le groupe, qui possède Facebook ou Instagram, entend entrer en concurrence frontale avec ChatGPT ou Gemini.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/meta-lance-une-application-distincte-d-ia-generative-meta-ai_7218342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Novak Djokovic forfait pour le Masters 1000 de Rome à un mois de Roland-Garros",
        "summary": "Le Serbe, battu d'entrée à Monte-Carlo et Madrid, ne participera pas au troisième Masters 1000 sur terre battue en amont de Roland-Garros.",
        "link": "https://www.francetvinfo.fr/sports/tennis/novak-djokovic/tennis-novak-djokovic-forfait-pour-le-masters-1000-de-rome_7218501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On s'est retrouvés comme des poulets sans tête\" : la folle journée où les Espagnols ont vécu sans électricité",
        "summary": "Les Espagnols se sont notamment rués dans leur banque, pour retirer du liquide, les paiements par carte étant devenus impossibles avec la coupure d'électricité.",
        "link": "https://www.francetvinfo.fr/monde/espagne/recit-on-s-est-retrouves-comme-des-poulets-sans-tete-la-folle-journee-ou-les-espagnols-ont-vecu-sans-electricite_7217736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colis en provenance d'Asie : le gouvernement français propose de faire payer aux plateformes \"des frais de gestion\" de \"quelques euros\"",
        "summary": "Le ministre de l'Economie, Eric Lombard, et la ministre chargée des Comptes publics, Amélie de Montchalin, ont évoqué mardi des mesures à l'échelle européenne pour répondre aux flux de colis en provenance notamment des plateformes Shein ou Temu.",
        "link": "https://www.francetvinfo.fr/economie/colis-en-provenance-de-chine-le-gouvernement-francais-propose-de-faire-payer-aux-plateformes-des-frais-de-gestion-de-quelques-euros_7217913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 72 000 migrants sont morts ou ont disparu depuis 2014, selon l'ONU",
        "summary": "L'année 2024 a été marquée par le plus grand nombre de décès de migrants jamais enregistré.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/plus-de-72-000-migrants-sont-morts-ou-ont-disparu-depuis-2014-selon-l-onu_7218114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le système immunitaire va tuer la bactérie\" : des chercheurs français ont trouvé comment lutter contre la résistance aux antibiotiques",
        "summary": "Des scientifiques français ont tdécouvert une molécule capable de \"désarmer\" les bactéries, c'est-à-dire d'empêcher ces bactéries de se défendre quand elles attaquent le corps humain.",
        "link": "https://www.francetvinfo.fr/sante/medicament/reportage-le-systeme-immunitaire-va-tuer-la-bacterie-des-chercheurs-francais-ont-trouve-comment-lutter-contre-la-resistance-aux-antibiotiques_7218042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un test de résistance de notre système politique\" : cent jours après le retour au pouvoir de Donald Trump, les Etats-Unis au bord de la crise constitutionnelle",
        "summary": "En à peine plus de trois mois, le président américain n'a cessé de chercher à repousser les limites de ses pouvoirs, selon plusieurs juristes et experts. Quitte à entrer en confrontation directe avec la justice.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/un-test-de-resistance-de-notre-systeme-politique-cent-jours-apres-le-retour-au-pouvoir-de-donald-trump-les-etats-unis-au-bord-de-la-crise-constitutionnelle_7192710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les présidents de trois départements accusés de ne pas avoir protégé des mineurs placés sous leur responsabilité et de les avoir laissés se prostituer",
        "summary": "Les mères de famille que franceinfo a pu rencontrer dénoncent le sort qui a été réservé à leurs filles, placées en foyers par l'aide sociale à l'enfance (ASE) et devenues la cible de proxénètes.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/info-franceinfo-les-presidents-de-trois-departements-accuses-de-ne-pas-avoir-protege-des-mineurs-places-sous-leur-responsabilite-et-de-les-avoir-laisses-se-prostituer_7218585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : solide, ambitieux et solidaire, ce PSG est à la hauteur de ses ambitions de finale",
        "summary": "D'abord ambitieux et efficace, puis capable de subir sans céder, le Paris Saint-Germain a réalisé un grand coup à l'Emirates Stadium (1-0), mardi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-solide-ambitieux-et-solidaire-ce-psg-est-a-la-hauteur-de-ses-ambitions-de-finale_7218642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : on vous présente le pré-conclave, qui permet d'affiner la prise de décision jusqu'au début du vote",
        "summary": "Les congrégations générales, qui se tiendront quotidiennement jusqu'au 6 mai, se sont avérées déterminantes dans l'élection du pape François en 2013.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-on-vous-presente-le-pre-conclave-qui-permet-d-affiner-la-prise-de-decision-jusqu-au-debut-du-vote_7215663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boulangers et fleuristes vont-ils ouvrir le 1er-Mai ? On vous explique la polémique autour du travail en ce jour férié et chômé",
        "summary": "Des contrôles effectués par l'inspection du Travail ont relancé le débat sur l'ouverture de certains commerces le 1er-Mai, très encadrée par le Code du Travail. Le gouvernement veut assouplir la loi, contre l'avis de la gauche et de la CGT.",
        "link": "https://www.francetvinfo.fr/decouverte/1er-mai/boulangers-et-fleuristes-vont-ils-ouvrir-le-1er-mai-on-vous-explique-la-polemique-autour-du-travail-en-ce-jour-ferie-et-chome_7214052.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le chantier de la proportionnelle est un véritable casse-tête pour François Bayrou",
        "summary": "François Bayrou engage à partir de mercredi des consultations des groupes politiques pour tenter de trouver un chemin en vue de l'instauration de la proportionnelle aux élections législatives. Une réforme qui s'annonce périlleuse.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/pourquoi-le-chantier-de-la-proportionnelle-est-un-veritable-casse-tete-pour-francois-bayrou_7217934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Combat des chefs\" sur Netflix : Alain Chabat consacre à Astérix une réjouissante mini-série d'animation",
        "summary": "Le réalisateur, acteur, scénariste et humoriste retrouve le village des irréductibles Gaulois avec autant de gourmandise que de créativité, quelque vingt-trois ans après son coup de maître au cinéma \"Astérix et Obélix : Mission Cléopâtre\".",
        "link": "https://www.francetvinfo.fr/culture/series/netflix/le-combat-des-chefs-sur-netflix-alain-chabat-consacre-a-asterix-une-rejouissante-mini-serie-d-animation_7204083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Carême\" sur Apple TV+, une délicieuse série où mijotent intrigues politiques, gastronomie et romance, sous Napoléon",
        "summary": "L'acteur césarisé Benjamin Voisin fait merveille dans le rôle de ce chef cuisinier passionné et visionnaire qui a vraiment existé. Il est entouré d'un casting trois étoiles où brillent notamment Lyna Khoudri et Jérémie Renier.",
        "link": "https://www.francetvinfo.fr/culture/series/careme-sur-apple-tv-une-delicieuse-serie-ou-mijotent-intrigues-politiques-gastronomie-et-romance-sous-napoleon_7208928.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des frappes russes sur Dnipro et Kharkiv font au moins un mort et 39 blessés",
        "summary": "Longtemps préservée par rapport à l'Est, la région de Dnipropetrovsk est dernièrement sous le feu des troupes russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-frappes-russes-sur-dnipro-et-kharkiv-font-au-moins-un-mort-et-39-blesses_7219539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-Premier ministre Gabriel Attal et le pédopsychiatre Marcel Rufo réclament un \"état d'urgence contre les écrans\"",
        "summary": "Dans une tribune publiée par \"Le Figaro\", ils exhortent à prendre des \"mesures radicales\" pour préserver la santé mentale des adolescents.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/l-ex-premier-ministre-gabriel-attal-et-le-pedopsychiatre-marcel-rufo-reclament-un-etat-d-urgence-contre-les-ecrans-pour-sauver-la-jeunesse_7219608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une exposition féministe dans une galerie d'art vandalisée à Nîmes, une plainte déposée",
        "summary": "Le président du Centre d’art et de photographie dénonce une \"attaque masculiniste ignoble\", rapporte \"ici Gard Lozère\".",
        "link": "https://www.francetvinfo.fr/societe/une-exposition-feministe-dans-une-galerie-d-art-vandalisee-a-nimes-une-plainte-deposee_7219578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gare aux tiques en ce début de printemps",
        "summary": "En avril et début mai, les Français y sont souvent moins vigilants et s'aperçoivent tard de la piqûre. L'Institut national de recherche pour l'agriculture, l'alimentation et l'environnement tire la sonnette d'alarme.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/gare-aux-tiques-en-ce-debut-de-printemps_7206240.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Peu importe, parce que c'est de l'amour\" : 19% des femmes de 18-29 ans revendiquent une autre identité sexuelle que l'hétérosexualité",
        "summary": "Cette progression d'autres identités sexuelles dans une étude de l'Ined étonne peu les jeunes femmes que vous avez rencontrées à la sortie d'une université parisienne.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/peu-importe-parce-que-c-est-de-l-amour-19-des-femmes-de-18-29-ans-revendiquent-une-autre-identite-sexuelle-que-l-heterosexualite_7218609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis disent avoir frappé plus de 1 000 cibles au Yémen depuis la mi-mars",
        "summary": "L'armée britannique a annoncé, pour la première fois depuis le lancement de cette campagne américaine, y avoir participé.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/les-etats-unis-disent-avoir-frappe-plus-de-1-000-cibles-au-yemen-depuis-la-mi-mars_7219596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manuel Valls entame sa troisième visite en Nouvelle-Calédonie en quête d'un accord politique",
        "summary": "Le ministre des Outre-mer est arrivé mardi soir et entame une nouvelle séquence de discussion qui doit durer jusqu'au 8 mai prochain.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/manuel-valls-entame-sa-troisieme-visite-en-nouvelle-caledonie-en-quete-d-un-accord-politique_7219629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réseaux sociaux : âge minimal, protection des données, contrôle parental... Que dit la loi sur l'utilisation des écrans par les mineurs ?",
        "summary": "Le gouvernement dit travailler activement à l'interdiction des réseaux sociaux aux moins de 15 ans en France.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/reseaux-sociaux-age-minimal-protection-des-donnees-controle-parental-que-dit-la-loi-sur-l-utilisation-des-ecrans-par-les-mineurs_7219605.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Avec Donald Trump, c'est toujours du billard à plusieurs bandes\" : comment l'Elysée s'est mise à la \"nouvelle forme de diplomatie\" imposée par le président américain",
        "summary": "Véritable bulldozer de la politique nationale et internationale, le locataire de la Maison Blanche bouleverse les habitudes. Mais les proches d'Emmanuel Macron l'assurent : le chef de l'Etat connaît le côté imprévisible de son homologue.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/avec-donald-trump-c-est-toujours-du-billard-a-plusieurs-bandes-comment-l-elysee-s-est-mise-a-la-nouvelle-forme-de-diplomatie-imposee-par-le-president-americain_7219662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Pakistan dit anticiper une frappe indienne imminente, une semaine après l'attaque au Cachemire",
        "summary": "Malgré les appels internationaux à la désescalade, la tension franchit chaque jour un nouveau palier entre les deux puissances nucléaires.",
        "link": "https://www.francetvinfo.fr/monde/inde/le-pakistan-dit-anticiper-une-frappe-indienne-imminente-une-semaine-apres-l-attaque-au-cachemire_7219746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’agent municipal tué à Grenoble, Lilian Dejean, fait chevalier de la Légion d’honneur à titre posthume",
        "summary": "Lilian Dejean, 49 ans, a été tué en septembre par un homme qui venait de provoquer un accident de la route. Il a été fait chevalier de la Légion d'honneur par décret présidentiel.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/l-agent-municipal-tue-a-grenoble-lilian-dejean-fait-chevalier-de-la-legion-d-honneur-a-titre-posthume_7219761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : environ 600 soldats nord-coréens engagés au côté de la Russie ont été tués au combat, selon les services secrets sud-coréens",
        "summary": "La Corée du Nord a pour la première fois reconnu cette semaine avoir envoyé des troupes en Russie pour l'aider à reprendre aux Ukrainiens les zones de la région russe de Koursk dont ils s'étaient emparés.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-environ-600-soldats-nord-coreens-tues-au-combat-au-cote-de-la-russie-selon-les-services-secrets-sud-coreens_7219728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme a porté plainte après s'être fait arracher son voile à Poissy",
        "summary": "La préfecture a assuré que \"les services de police sont pleinement mobilisés pour retrouver l'auteur des faits\".",
        "link": "https://www.francetvinfo.fr/societe/islamophobie/une-femme-a-porte-plainte-apres-s-etre-fait-arracher-son-voile-a-poissy_7219665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle 2027 : \"Je serai sans doute, si nous avons une démarche commune, candidate à représenter l'ensemble de la gauche et des écologistes\", déclare Clémentine Autain",
        "summary": "La députée de Seine-Saint-Denis, ex-France insoumise, souhaite l'organisation d'une primaire et d'une candidature unique à gauche, pour l'élection présidentielle de 2027.",
        "link": "https://www.francetvinfo.fr/elections/presidentielle/primaire-populaire-gauche/presidentielle-2027-je-serai-sans-doute-si-nous-avons-une-demarche-commune-candidate-a-representer-l-ensemble-de-la-gauche-et-des-ecologistes-declare-clementine-autain_7219707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous ne faisons que commencer\" : Donald Trump prononce un discours au ton triomphaliste et agressif pour les cent jours de son mandat",
        "summary": "Malgré des sondages difficiles, le président américain a vanté les \"100 jours les plus réussis\" de l'histoire américaine.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/nous-ne-faisons-que-commencer-donald-trump-prononce-un-discours-au-ton-triomphaliste-et-agressif-pour-les-cent-jours-de-son-mandat_7219518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colis en provenance d’Asie : “94 %” présentent un risque “pour la sécurité, et sont des contrefaçons”, assure la Ministre chargée des Comptes publics",
        "summary": "Amélie de Montchalin, Ministre chargée des Comptes publics, était l'invitée des 4V mercredi 30 avril.",
        "link": "https://www.francetvinfo.fr/economie/colis-en-provenance-d-asie-94-presentent-un-risque-pour-la-securite-et-sont-des-contrefacons-assure-la-ministre-chargee-des-comptes-publics_7219701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À l'approche du Congrès du PS, François Hollande \"cherche à alimenter les querelles\", tacle Olivier Faure",
        "summary": "Le Premier secrétaire du Parti socialiste dénonce l'attitude du député socialiste, qui d'après lui \"alimente les querelles pour pouvoir mieux revenir\" plutôt que d'endosser \"un rôle de passeur\".",
        "link": "https://www.francetvinfo.fr/politique/ps/congres-du-ps/a-l-approche-du-congres-du-ps-francois-hollande-cherche-a-alimenter-les-querelles-tacle-olivier-faure_7219638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Paris Basket éliminé en quarts de finale pour sa première saison en Euroligue",
        "summary": "Les Parisiens ont été éliminés en trois matchs par Fenerbahçe, en quarts de finale de l'Euroligue, avec une ultime défaite en prolongation, mardi.",
        "link": "https://www.francetvinfo.fr/sports/basket/euroligue/le-paris-basket-elimine-en-quarts-de-finale-pour-sa-premiere-saison-en-euroligue_7219716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un lit, un crucifix et une salle d'eau\" : au Vatican, les chambres de la résidence Sainte-Marthe ont été libérées pour loger les cardinaux le temps du conclave",
        "summary": "Les habitants de la résidence Sainte-Marthe, au Vatican, ont dû quitter les lieux pour permettre aux participants au conclave de se loger.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/reportage-un-lit-un-crucifix-et-une-salle-d-eau-au-vatican-les-chambres-de-la-residence-sainte-marthe-ont-ete-liberees-pour-loger-les-cardinaux-le-temps-du-conclave_7219641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A la veille du 1er-Mai, Bruno Retailleau engage la procédure de dissolution des groupes Urgence Palestine et Lyon populaire",
        "summary": "Le ministre de l'Intérieur ainsi que le préfet de police de Paris, Laurent Nuñez, ont prévenu par avance qu'aucun débordement ne serait toléré.",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/a-la-veille-du-1er-mai-bruno-retailleau-engage-la-procedure-de-dissolution-des-groupes-urgence-palestine-et-lyon-populaire_7219824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment Elon Musk utilise X pour amplifier la voix de l’extrême droite en Europe",
        "summary": "À l'occasion des 100 jours de Donald Trump à la Maison Blanche, franceinfo, la RTBF et France 24 ont analysé les stratégies de communication d'Elon Musk sur son réseau social X. Plus de 15 000 tweets ont été passés au crible.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/enquete-comment-elon-musk-utilise-x-pour-amplifier-l-extreme-droite-en-europe_7217808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le fabricant de semi-conducteurs STMicroelectronics va supprimer environ 1 000 postes en France",
        "summary": "Le groupe a prévu de supprimer près de 3 000 emplois dans le monde, dont environ 1 000 sur les sites français, selon une information d'\"Ici Touraine\" (ex-France Bleu).",
        "link": "https://www.francetvinfo.fr/economie/industrie/le-fabricant-de-semi-conducteurs-stmicroelectronics-va-supprimer-environ-1-000-postes-en-france_7219872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a un bon truc dramatique de départ\" : Alain Chabat raconte la genèse de la série \"Astérix et Obélix : le combat des chefs\" sur Netflix",
        "summary": "Plus de vingt ans après le triomphe d'\"Asterix : mission Cléopâtre\", l'ex-Nuls remet sa folie au service du plus célèbre duo de Gaulois. Il signe cette fois un dessin animé sous la forme d'une série en cinq épisodes disponible sur Netflix.",
        "link": "https://www.francetvinfo.fr/culture/series/entretien-il-y-a-un-bon-truc-dramatique-de-depart-alain-chabat-raconte-la-genese-de-la-serie-asterix-et-obelix-le-combat-des-chefs-sur-netflix_7218159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Jannik Sinner se défend d'avoir bénéficié d'un \"traitement de faveur\" à quatre jours de la fin de sa suspension par les instances antidopage",
        "summary": "Le numéro 1 mondial avait été suspendu trois mois après un \"accord de règlement\" conclu avec l'Agence mondiale antidopage, pour un contrôle positif au clostébol qui remontait au mois de mars 2024.",
        "link": "https://www.francetvinfo.fr/sports/tennis/jannik-sinner/tennis-jannik-sinner-se-defend-d-avoir-beneficie-d-un-traitement-de-faveur-a-quatre-jours-de-la-fin-de-sa-suspension_7219818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : une ONG américaine recommande l'interdiction des compagnons virtuels aux mineurs",
        "summary": "Selon Common Sense, les compagnons IA \"sont conçus pour créer un attachement et une dépendance émotionnels, ce qui est particulièrement préoccupant pour des adolescents dont le cerveau est en développement\".",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-une-ong-americaine-recommande-l-interdiction-des-compagnons-virtuels-aux-mineurs_7219881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a fait ça simple et on est resté ici !\" : face aux menaces de Donald Trump, ces Québécois privilégient les produits locaux et évitent la frontière",
        "summary": "Depuis mars 2025, et le tour de vis annoncé par la Maison Blanche, de nombreux produits \"Made in USA\" ont disparu des rayons de superrmarchés, à la demande du gouvernement québécois.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/on-a-fait-ca-simple-et-on-est-reste-ici-face-aux-menaces-de-donald-trump-ces-quebecois-privilegient-les-produits-locaux-et-evitent-la-frontiere_7219719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat dans une mosquée du Gard : le suspect arrêté en Italie accepte d'être remis à la France",
        "summary": "Les autorités françaises et italiennes doivent désormais se mettre d'accord sur les modalités de son retour en France.",
        "link": "https://www.francetvinfo.fr/faits-divers/assassinat-dans-une-mosquee-du-gard/meurtre-dans-une-mosquee-du-gard-le-suspect-arrete-en-italie-accepte-d-etre-remis-a-la-france_7219995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Stupotest\", caméras dans les cars, contrôles renforcés… Le plan du gouvernement contre l'usage de drogue chez les conducteurs de transports scolaires",
        "summary": "Trois mois après un accident mortel à Châteaudun, le gouvernement souhaite mettre en place un \"éthylotest\" pour les chauffeurs \"dès qu'ils montent dans le bus\".",
        "link": "https://www.francetvinfo.fr/economie/transports/stupotest-cameras-dans-les-cars-controles-renforces-le-plan-du-gouvernement-contre-l-usage-de-drogue-chez-les-conducteurs-de-transports-scolaires_7219884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prostitution des mineurs : \"Il faut que la justice poursuive les clients\", martèle la présidente de l’association La Voix de l'Enfant",
        "summary": "Martine Brousse, présidente de l’association La Voix de l'Enfant appelle notamment à un meilleur contrôle des établissements.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/prostitution-des-mineurs-il-faut-que-la-justice-poursuive-les-clients-martele-la-presidente-de-l-association-la-voix-de-l-enfant_7219953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vous tentez de bannir les écrans pour vos jeunes enfants et cela crée des tensions avec vos proches ? Racontez-nous",
        "summary": "Cinq sociétés savantes ont préconisé mardi l'interdiction des écrans pour les moins de 6 ans. Pour les familles, la tâche n'est pas simple, tant les écrans sont devenus incontournables au quotidien.",
        "link": "https://www.francetvinfo.fr/societe/education/appel-a-temoignages-vous-tentez-de-bannir-les-ecrans-pour-vos-jeunes-enfants-et-cela-cree-des-tensions-avec-vos-proches-racontez-nous_7219815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un scrutin à la proportionnelle intégrale pour les élections législatives, comme en 1986, serait un \"moindre mal\", assure Marine Le Pen",
        "summary": "Le RN réclamait jusqu'à présent une prime majoritaire pour la liste arrivée en tête, qui n'est pas prévue dans le mode de scrutin de 1986.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/un-scrutin-a-la-proportionnelle-integrale-pour-les-elections-legislatives-comme-en-1986-serait-un-moindre-mal-assure-marine-le-pen_7219947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des cas de rougeole en France : \"La maladie la plus contagieuse qu'on connaisse\", alerte un infectiologue",
        "summary": "Le nombre de cas de rougeole a dépassé 400 en France, depuis début 2025.",
        "link": "https://www.francetvinfo.fr/sante/maladie/hausse-des-cas-de-rougeole-en-france-la-maladie-la-plus-contagieuse-qu-on-connaisse-alerte-un-infectiologue_7219965.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sans préavis, sans autre dédommagement\" : ces salariées de l'administration américaine ont été licenciées par le Doge d'Elon Musk",
        "summary": "Près de 280 000 personnes ont été licenciées dans une trentaine d'agences gouvernementales depuis l'instauration du département de l'efficacité gouvernementale, confié à Elon Musk par Donald Trump, il y a 100 jours.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/temoignages-sans-preavis-sans-autre-dedommagement-ces-salariees-de-l-administration-americaine-ont-ete-licenciees-par-le-doge-d-elon-musk_7219683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération des camps : Guy, le bébé de Ravensbrück qui a survécu grâce à la \"solidarité\" entre les déportées il y a 80 ans",
        "summary": "Il y a 80 ans, le 30 avril 1945, le camp de concentration de Ravensbrück, en Allemagne, était libéré. Témoignage de Denis Poirot, qui fait partie des trois bébés français ayant survécu sur les 23 qui sont nés dans le camp.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/liberation-des-camps-didier-le-bebe-de-ravensbruck-qui-a-survecu-grace-a-la-solidarite-entre-les-deportees-il-y-a-80-ans_7219542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Visualisez la chute de la popularité de Donald Trump aux Etats-Unis, cent jours après son retour à la Maison Blanche",
        "summary": "La cote du président américain est très loin de celle de ses prédécesseurs récents à ce stade de leur mandat. Selon les sondages, c'est sa politique économique qui inquiète particulièrement, alors qu'il a engagé une hausse radicale des droits de douane.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/infographies-visualisez-la-chute-de-la-popularite-de-donald-trump-aux-etats-unis-cent-jours-apres-son-retour-a-la-maison-blanche_7218132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits TV de la Ligue 1 : DAZN \"prêt à investir une centaine de millions d'euros\" dans la nouvelle chaîne envisagée par la LFP",
        "summary": "La plateforme britannique, diffuseur de la Ligue 1 pour la saison 2024-2025, souhaite continuer à travailler avec la LFP dans la création de sa nouvelle chaîne, rapporte le quotidien L'Equipe.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/droits-tv-de-la-ligue-1-dazn-pret-a-investir-une-centaine-de-millions-d-euros-dans-la-nouvelle-chaine-envisagee-par-la-lfp_7219962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parlement approuve la nomination de Bernard Fontana à la tête d'EDF",
        "summary": "L'actuel directeur général de Framatome avait été désigné par l'Elysée pour succéder à Luc Rémont.",
        "link": "https://www.francetvinfo.fr/environnement/energie/le-parlement-approuve-la-nomination-de-bernard-fontana-a-la-tete-d-edf_7220034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La marque de prêt-à-porter Jennyfer, qui emploie un millier de salariés, demande sa mise en liquidation judiciaire",
        "summary": "Le \"modèle économique\" de la marque est devenu \"intenable\", a justifié la direction.",
        "link": "https://www.francetvinfo.fr/economie/commerce/la-marque-de-pret-a-porter-jennyfer-demande-sa-mise-en-liquidation-judiciaire_7220001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Aucun président n'a jamais essayé d'interférer avec notre travail\" : pourquoi Donald Trump fait craindre le pire aux historiens américains",
        "summary": "Dans un décret, fin mars, le président américain a pris le contrôle des célèbres musées Smithsonian de Washington accusés de \"révisionnisme\" et d'\"endoctrinement idéologique\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aucun-president-n-a-jamais-essaye-d-interferer-avec-notre-travail-pourquoi-donald-trump-fait-craindre-le-pire-aux-historiens-americains_7219938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestations du 1er-Mai : entre 100 000 et 150 000 participants attendus dans les actions menées en France",
        "summary": "Selon nos informations, environ 250 mobilisations sont prévues sur tout le territoire national pour la journée internationale des travailleurs, jeudi. Rennes, Nantes, Lyon ou encore Toulouse font l'objet d'une attention particulière.",
        "link": "https://www.francetvinfo.fr/decouverte/1er-mai/manifestations-du-1er-mai-entre-100-000-et-150-000-participants-attendus-dans-les-actions-menees-en-france_7219971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TVA des auto-entrepreneurs : la réforme abaissant le seuil d'exemption sera suspendue jusqu'à l'examen du budget 2026, annonce le gouvernement",
        "summary": "\"Nous constatons que la réforme proposée ne fait pas l'unanimité, ni pour, ni contre\", a déclaré le ministre de l'Economie, lors des questions au gouvernement à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/economie/autoentrepreneurs/tva-des-auto-entrepreneurs-la-reforme-abaissant-le-seuil-d-exemption-sera-suspendue-jusqu-a-l-examen-du-budget-2026-annonce-le-gouvernement_7220085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : \"30°C fin avril, ça va devenir régulier\", assure un météorologue",
        "summary": "Alors que des records de température minimale pour un mois d'avril ont été battus dans le Finistère, un prévisionniste de Météo France assure que ce qui était \"exceptionnel\" il y a 20 ans, \"va devenir une norme\".",
        "link": "https://www.francetvinfo.fr/environnement/meteo/bulletins-meteo/meteo-30-c-fin-avril-ca-va-devenir-regulier-assure-un-meteorologue_7220082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La vaste campagne de travaux de la tour Eiffel touche à sa fin",
        "summary": "La Dame de fer, recouverte de jaune-brun, bénéficie de sa vingtième campagne de peinture en 136 ans. La plus grande partie de l'opération est bouclée.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/la-vaste-campagne-de-travaux-de-la-tour-eiffel-touche-a-sa-fin_7219974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise du logement : \"On est méprisé par l'ensemble du gouvernement\", déplore le patron des artisans du bâtiment (CAPEB)",
        "summary": "L’activité des artisans du bâtiment continue de baisser au premier trimestre de 5 % sur un an, alors que le contexte est plutôt porteur.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/crise-du-logement-on-est-meprise-par-l-ensemble-du-gouvernement-deplore-le-patron-des-artisans-du-batiment-capeb_7220097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La panne de communication au Groenland était liée à la coupure géante en Espagne",
        "summary": "\"Des problèmes d'électricité en Espagne peuvent, dans de rares cas, affecter les communications au Groenland\", a assuré l'opérateur groenlandais Tusass.",
        "link": "https://www.francetvinfo.fr/monde/espagne/la-panne-de-communication-au-groenland-etait-liee-a-la-coupure-geante-en-espagne_7220073.html#xtor=RSS-3-[lestitres]"
    }
]