[
    {
        "title": "Crise en Nouvelle-Calédonie : Emmanuel Macron en route pour Nouméa pour installer \"une mission\" de dialogue",
        "summary": "Le président de la République, qui doit arriver jeudi matin à Nouméa, devrait rester une journée dans l'archipel, selon son entourage. Il sera accompagné de trois ministres, dont Gérald Darmanin.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/crise-en-nouvelle-caledonie-emmanuel-macron-partira-sur-place-mardi-soir-pour-y-installer-une-mission-de-dialogue_6557366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du mardi 21 mai",
        "summary": "Le ministre israélien de la Défense, Yoav Gallant, a qualifié de \"méprisable et ignoble\" la demande de mandats d'arrêt du procureur de la Cour pénale internationale (CPI) contre lui et le Premier ministre, Benyamin Nétanyahou.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mardi-21-mai_6558008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à la crise du logement, la proposition de loi sur la location des meublés touristiques examinée par le Sénat",
        "summary": "Adoptée par les députés en janvier dernier, la proposition de loi vise à renforcer les règles et les contrôles.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/face-a-la-crise-du-logement-la-proposition-de-loi-sur-la-location-des-meubles-touristiques-examinee-par-le-senat_6557447.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes. La flamme olympique joue la star, Mastroianni père et fille, le prix TikTok... Ce qu'il faut retenir de ce 21 mai sur la Croisette",
        "summary": "C'est l'image du jour à Cannes, celle qui a mis le feu au tapis rouge (ou presque) : la flamme des Jeux olympiques de Paris 2024 au Palais des festivals. Invitée exceptionnelle, elle a fait étape sur la Croisette.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/festival-de-cannes-la-flamme-olympique-joue-la-star-mastroianni-pere-et-fille-le-prix-tiktok-ce-qu-il-faut-retenir-de-ce-21-mai-sur-la-croisette-2973365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : le Rassemblement national affirme qu'il ne siégera plus avec le parti d'extrême droite allemand AfD",
        "summary": "Un cadre du Rassemblement national assure à franceinfo que le parti ne siégera plus avec son allié allemand au Parlement européen.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/parlement-europeen-le-rassemblement-national-ne-siegera-plus-avec-l-afd_6557660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mémoriser tout ce que vous faites sur votre ordinateur\" : Recall, la nouvelle fonction de Microsoft qui suscite des inquiétudes",
        "summary": "Cette fonctionnalité, seulement disponible sur les nouveaux ordinateurs Copilot+, doit permettre de mémoriser toute votre activité pour en retrouver n'importe quel détail grâce à l'IA. Mais des critiques dénoncent un risque important pour la vie privée.",
        "link": "https://www.francetvinfo.fr/internet/microsoft/memoriser-tout-ce-que-vous-faites-sur-votre-ordinateur-recall-la-nouvelle-fonction-de-microsoft-qui-suscite-des-inquietudes_6557441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : Emmanuel Macron annonce des investissements supplémentaires de l'Etat",
        "summary": "Le président a promis 400 millions d'euros supplémentaires pour financer la formation de spécialistes de l'intelligence artificielle à travers neuf pôles d'excellence.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-emmanuel-macron-annonce-des-investissements-supplementaires-de-l-etat_6558164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assurance chômage : les syndicats soutiennent une proposition de loi du groupe Liot pour empêcher \"la réforme de trop\"",
        "summary": "Le texte sera examiné en commission début juin et dans l'hémicycle le 13 juin, à l'occasion de la niche parlementaire.",
        "link": "https://www.francetvinfo.fr/economie/syndicats/assurance-chomage-les-syndicats-soutiennent-une-proposition-de-loi-du-groupe-liot-pour-empecher-la-reforme-de-trop_6558629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Chine menace de \"représailles\" le nouveau président de Taïwan après son discours d'investiture",
        "summary": "Le ministre des Affaires étrangères chinois, Wang Yi, a défini l'allocution du nouveau chef d'Etat taïwanais comme une \"trahison envers sa nation et ses ancêtres\".",
        "link": "https://www.francetvinfo.fr/monde/chine/pekin-menace-de-represailles-le-nouveau-president-de-taiwan-apres-son-discours-d-investiture_6557981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mort et trente blessés après de \"fortes turbulences\" sur un vol de Singapore Airlines en provenance de Londres",
        "summary": "Le vol, qui se rendait à Singapour, a dû être redirigé vers Bangkok, en Thaïlande. Le directeur de l'aéroport Suvarnabhumi a précisé que le passager qui a perdu la vie était un Britannique de 73 ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-mort-et-plusieurs-blesses-apres-de-fortes-turbulences-sur-un-vol-de-singapore-airlines-en-provenance-de-londres_6557456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Stormy Daniels : Donald Trump renonce à témoigner à son procès pénal",
        "summary": "L'ancien président républicain est accusé d'avoir maquillé les comptes de son entreprise pour dissimuler une liaison en 2016.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/affaire-stormy-daniels-donald-trump-renonce-a-temoigner-a-son-proces-penal_6558182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestations en Géorgie : le Conseil de l'Europe demande l'abrogation de la loi sur \"l'influence étrangère\"",
        "summary": "L'une des commissions de l'institution strabourgeoise estime que les mesures prévues par la loi \"ne correspondent pas aux exigences de légalité, de légitimité, de nécessité dans une société démocratique et de proportionnalité\".",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/manifestations-en-georgie-le-conseil-de-l-europe-demande-l-abrogation-de-la-loi-sur-l-influence-etrangere_6557966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie lance près de l'Ukraine des exercices impliquant des armes nucléaires tactiques",
        "summary": "Des militaires russes s'entraînent à charger des \"munitions spéciales\" dans les batteries de missiles Iskander, mais aussi à les déplacer \"de manière dissimulée\" sur des zones de tir, selon le ministère de la Défense russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-lance-pres-de-l-ukraine-des-exercices-impliquant-des-armes-nucleaires-tactiques_6557798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2024. Le Malouin Manuel Guinard toujours en lice pour un exploit personnel",
        "summary": "Le Breton Manuel Guinard a remporté lundi son match du 1er tour des qualifications à Roland-Garros. Le licencié du TC Quimperlé peut toujours espérer se qualifier pour le tableau final comme en 2019, sa plus belle performance sur la terre battue à Roland Garros.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/ille-et-vilaine/saint-malo/roland-garros-2024-le-malouin-manuel-guinard-toujours-en-lice-pour-un-exploit-personnel-2973218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : le cinéaste iranien en exil Mohammad Rasoulof présentera en personne son film",
        "summary": "En lice pour la Palme d'or, le réalisateur s'est enfui de son pays au début du mois pour échapper à une nouvelle condamnation à de la prison.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-le-cineaste-iranien-en-exil-mohammad-rasoulof-presentera-en-personne-son-film_6557837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Totalement inadmissible\" : les syndicats toujours en colère contre la réforme de la fonction publique après une réunion avec le ministre",
        "summary": "Les organisations syndicales étaient invitées, mardi, à débattre de la réforme au ministère de la Transformation et de la Fonction publique.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/totalement-inadmissible-les-syndicats-de-la-fonction-publique-toujours-en-colere-apres-une-reunion-avec-le-ministre-pour-evoquer-le-projet-de-reforme_6557588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tags de mains rouges sur le Mémorial de la Shoah : les enquêteurs privilégient l'hypothèse d'une opération de déstabilisation venue de Russie",
        "summary": "Des tags de \"mains rouges\" avaient été découverts sur le Mémorial de la Shoah, la semaine dernière.",
        "link": "https://www.francetvinfo.fr/societe/justice/tags-de-mains-rouges-sur-le-memorial-de-la-shoah-les-enqueteurs-privilegient-l-hypothese-d-une-operation-de-destabilisation-venue-de-russie_6557996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils s'équipent et s'outillent mieux\" : plus de 250 cyberattaques recensées l'an dernier dans les hôpitaux, un chiffre stable",
        "summary": "Environ la moitié des 581 incidents informatiques recensés l'an dernier dans les hôpitaux et établissements médico-sociaux par l'Agence du numérique en santé consiste en des cyberattaques.",
        "link": "https://www.francetvinfo.fr/sante/hopital/ils-s-equipent-et-s-outillent-mieux-250-cyberattaques-recensees-l-an-dernier-dans-les-hopitaux-un-chiffre-stable_6557840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : le crash de l’hélicoptère d’Ebrahim Raïssi révèle un pays entre modernité et vétusté",
        "summary": "À l'heure où se préparent les obsèques du président Raïssi, tué dimanche 19 mai dans un crash d'hélicoptère, le monde réalise que cette puissance militaire redoutée n'avait pas d’autres moyens qu'un vieil hélicoptère usé des années 70 pour transporter son président.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/iran-le-crash-de-l-helicoptere-d-ebrahim-raissi-revele-un-pays-entre-modernite-et-vetuste_6529142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un collégien poignardé par un autre élève en plein cours d'EPS à Toulouse, l’adolescent hospitalisé",
        "summary": "Les faits, rapportés par France Bleu Occitanie, se sont déroulés au collège Lamartine de Toulouse.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-collegien-poignarde-par-un-autre-eleve-en-plein-cours-d-eps-a-toulouse-l-adolescent-hospitalise_6557819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dernier jour pour la déclaration d'impôts version papier : qui sont les \"résistants\" qui s'accrochent à cette formule ?",
        "summary": "La déclaration en ligne est obligatoire depuis 2019, en théorie. Dans les faits, plus de 13% de contribuables déclarent encore sur papier.",
        "link": "https://www.francetvinfo.fr/economie/impots/je-ne-veux-pas-m-y-mettre-qui-sont-les-resistants-de-la-declaration-des-impots-version-papier_6555275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Made in France : \"Il suffit d'avoir le bon produit au bon prix pour que les Français nous soutiennent\", selon le créateur du Slip français",
        "summary": "À sa création, le Slip français visait l'achat exception, pour un cadeau de Noël ou de fête des pères. Mais avec le contexte actuel, le produit au prix élevé ne fait plus recette et Guillaume Guibault, son président et fondateur, annonce un changement de stratégie.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/made-in-france-il-suffit-d-avoir-le-bon-produit-au-bon-prix-pour-que-les-francais-nous-soutiennent-selon-le-createur-du-slip-francais_6529178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La SNCF met en vente 50 000 billets à cinq euros sur les lignes Ouigo train classique",
        "summary": "Ces trains lents desservent 20 destinations, principalement dans l'ouest de l'Hexagone.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-met-en-vente-mardi-et-mercredi-50-000-billets-ouigo-train-classique-a-cinq-euros_6555584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : Clarisse Agbégnénou décroche le bronze aux Mondiaux et atténue son échec en quarts de finale",
        "summary": "La sextuple championne du monde, éliminée en quarts de finale, s'est remobilisée pour grimper sur le podium des Mondiaux, mardi.",
        "link": "https://www.francetvinfo.fr/sports/judo/championnats-du-monde/judo-clarisse-agbegnenou-battue-des-les-quarts-de-finale-des-mondiaux_6557414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "APPEL A TEMOIGNAGES. Manon Aubry, François-Xavier Bellamy, Marie Toussaint, Marion Maréchal... Posez vos questions aux invités de l'émission \"L'Evénement, les européennes 2024\"",
        "summary": "Vos questions seront posées en direct aux têtes de liste présentes en plateau, jeudi, à partir de 20h15 sur France 2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/l-evenement/appel-a-temoignages-posez-vos-questions-aux-invites-de-l-emission-l-evenement-les-europeennes-2024_6557180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : l'article à lire pour tout comprendre au scrutin du 9 juin",
        "summary": "Le Parlement européen sera entièrement renouvelé en juin. Les ressortissants des 27 pays de l'Union européenne éliront 720 députés, dont 81 rien qu'en France.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-l-article-a-lire-pour-tout-comprendre-au-scrutin-du-9-juin_6278520.html#xtor=RSS-3-[lestitres]"
    }
]