[
    {
        "title": "Euro 2024 : Kylian Mbappé présent à l'entraînement des Bleus à deux jours du match contre les Pays-Bas",
        "summary": "Le capitaine des Bleus, qui s'est fracturé le nez lundi contre l'Autriche, s'est présenté sans masque mais avec un pansement, mercredi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-kylian-mbappe-present-a-l-entrainement-des-bleus-a-deux-jours-du-match-contre-les-pays-bas_6613794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pass Culture : un ancien consultant visé par une enquête pour détournements de fonds publics",
        "summary": "L'actuel chargé des affaires publiques de TikTok, Éric Garandeau, est soupçonné de \"favoritisme\" et de \"détournement de fonds publics\".",
        "link": "https://www.francetvinfo.fr/faits-divers/pass-culture-un-ancien-consultant-vise-par-une-enquete-pour-detournements-de-fonds-publics_6614286.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : la Vienne et l'Indre-et-Loire s'ajoutent aux 12 départements du centre de la France placés en vigilance orange aux orages",
        "summary": "La Vienne et l'Indre-et-Loire rejoignent la Côte-d'Or, l'Yonne, l'Indre, le Cher, la Nièvre, la Saône-et-Loire, l'Allier, la Creuse, la Haute-Vienne, la Corrèze, le Puy-de-Dôme et la Loire.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-douze-departements-du-centre-de-la-france-places-en-vigilance-orange-aux-orages_6613380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lettre raciste à Montpellier : \"Quel est le but de faire ça ?\", se demande l'association des Sénégalais de l'Hérault",
        "summary": "Un courrier ponctué de trois phrases racistes a été retrouvé mardi dans la boite aux lettres de l'association des Sénégalais de l'Hérault, basée à Montpellier. Triste et stupéfait, le président de cette association va porter plainte.",
        "link": "https://www.francetvinfo.fr/societe/racisme/lettre-raciste-a-montpellier-quel-est-le-but-de-faire-ca-se-demande-l-association-des-senegalais-de-l-herault_6614322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : attention aux faux produits dérivés",
        "summary": "À l’approche des Jeux olympiques de Paris 2024, comment faire le tri entre les produits dérivés officiels et les imitations ? Décryptage.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-de-paris-2024-attention-aux-faux-produits-derives_6614283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Ghosn-Dati : la ligne de défense de la ministre fragilisée par de nouveaux témoignages",
        "summary": "Mise en examen depuis 2021 pour \"corruption\" et \"trafic d’influence\", Rachida Dati est soupçonnée d’avoir fait du lobbying au Parlement européen pour Renault-Nissan. Elle dément et affirme avoir été l’avocate du groupe à l’international, surtout au Maroc. Mais des témoignages fragilisent sa version.",
        "link": "https://www.francetvinfo.fr/politique/rachida-dati/enquete-franceinfo-affaire-ghosn-dati-la-ligne-de-defense-de-la-ministre-fragilisee-par-de-nouveaux-temoignages_6613674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viol d'une jeune fille à Courbevoie : Emmanuel Macron demande un \"temps d'échanges\" dans les écoles sur le racisme et l'antisémitisme",
        "summary": "\"Ce temps d'échanges s'appuiera sur les contenus existants en matière de lutte contre toutes les formes de discriminations\", a précisé le cabinet de la ministre de l'Education.",
        "link": "https://www.francetvinfo.fr/faits-divers/viol-d-une-jeune-fille-a-courbevoie-emmanuel-macron-demande-un-temps-d-echanges-dans-les-ecoles-sur-le-racisme-et-l-antisemitisme_6613644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue à Canteleu : \"Rien dans ma vie n'est comparable à ce qu'ils sont\", explique l'ancienne maire jugée avec 18 autres prévenus",
        "summary": "À la barre, Mélanie Boulanger a montré ses distances avec le clan Meziani, mis en cause dans un large trafic de stupéfiants dans cette ville proche de Rouen.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/trafic-de-drogue-a-canteleu-rien-dans-ma-vie-n-est-comparable-a-ce-qu-ils-sont-explique-l-ancienne-maire-jugee-avec-18-autres-prevenus_6614193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"C'était important qu'on soit là\" : des victimes de l'attentat de Nice ont porté la flamme olympique sur la Promenade des Anglais",
        "summary": "Philippe Murris a brandi la flamme olympique sur la Promenade des Anglais. Un endroit synonyme de deuil, car c'est ici que sa fille a été tuée lors de l'attentat du 14 juillet. Trois autres représentants d'association de victimes ont aussi relayé cette flamme. Le moment festif l'a emporté sur le souvenir toujours douloureux.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/nice/temoignage-c-etait-important-qu-on-soit-la-des-victimes-de-l-attentat-de-nice-ont-porte-la-flamme-olympique-sur-la-promenade-des-anglais-2989622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : TF1 diffusera le 25 juin un débat entre Gabriel Attal, Jordan Bardella et Manuel Bompard",
        "summary": "Ce débat entre le Premier ministre issu de Renaissance, le président du Rassemblement national et le coordinateur de La France insoumise sera animé par Gilles Bouleau et Anne-Claire Coudray.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-tf1-diffusera-le-25-juin-un-debat-entre-gabriel-attal-jordan-bardella-et-manuel-bompard_6614115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déserts médicaux : dans la Creuse, les habitants font des kilomètres pour se soigner",
        "summary": "La Creuse fait face à un manque criant de médecins. À l'approche des élections législatives, le sujet est l'une des priorités des habitants du département.",
        "link": "https://www.francetvinfo.fr/societe/deserts-medicaux-dans-la-creuse-les-habitants-font-des-kilometres-pour-se-soigner_6614109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes 2024 : Marion Maréchal rejoint le groupe d'extrême droite de Giorgia Meloni au Parlement",
        "summary": "Fort de 11 nouveaux eurodéputés, dont trois Français issus de Reconquête, le groupe des Conservateurs et réformistes européens (ECR) se présente désormais comme la troisième force politique au Parlement, devançant désormais les libéraux de Renew.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-2024-marion-marechal-rejoint-le-groupe-parlementaire-de-giorgia-meloni-a-strasbourg_6614067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est catastrophique, on n'a pas les mots\" : après l'accident mortel qui a fait sept morts, l'émotion et l'incompréhension",
        "summary": "Ce 18 juin en Eure-et-Loir, sept personnes, dont cinq jeunes de 17 à 19 ans et deux personnes âgées de 80 à 85 ans ont perdu la vie dans un grave accident de voiture qui a fait deux blessés de plus. Tous venaient des localités avoisinantes, où l'émotion est profonde.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/eure-et-loir/dreux/c-est-catastrophique-on-n-a-pas-les-mots-apres-l-accident-mortel-qui-a-fait-sept-morts-l-emotion-et-l-incomprehension-2990042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. Trouver l'amour, une relation d'un soir ou se faire des amis : différentes utilisations des applications de rencontre par les moins de 30 ans",
        "summary": "L'Institut national d'études démographiques a publié mercredi une étude sur la vie affective des moins de 30 ans. Elle indique qu'en 2023, quatre jeunes adultes sur cinq ont connu une relation sexuelle ou amoureuse au travail, dans des lieux publics ou sur des applications de rencontre.",
        "link": "https://www.francetvinfo.fr/internet/temoignages-trouver-l-amour-une-relation-d-un-soir-ou-se-faire-des-amis-differentes-utilisations-des-applications-de-rencontre-par-les-moins-de-30-ans_6613698.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pochoirs \"Des Mirage pour l'Ukraine\" découverts à Paris",
        "summary": "Ces inscriptions réalisées mardi à la peinture noire représentent un mélange de l'avion de chasse français Mirage 2000 et des cercueils. Elles élaborent clairement un lien entre la position diplomatique de la France et la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/des-pochoirs-des-mirage-pour-l-ukraine-decouverts-a-paris_6613914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le Paris Saint-Germain envisage de recruter le Lyonnais Rayan Cherki",
        "summary": "Le meneur de jeu, natif de Lyon, joue avec l'équipe principale de l'Olympique lyonnais depuis 2019. Il lui reste un an de contrat avec l'OL.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-le-paris-saint-germain-envisage-de-recruter-le-lyonnais-rayan-cherki_6614145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France et six autres pays épinglés par la Commission européenne pour leur déficit public excessif",
        "summary": "Ces pays, qui ont dépassé l'an dernier la limite de déficit public fixée à 3% du PIB, devront prendre des mesures correctrices pour respecter à l'avenir les règles budgétaires de l'Union européenne, sous peine de sanctions financières.",
        "link": "https://www.francetvinfo.fr/economie/deficit/la-france-et-six-autres-pays-epingles-par-la-commission-europeenne-pour-leur-deficit-public-excessif_6613422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une journaliste de Blast arrêtée alors qu'elle couvrait une manifestation contre les ventes d'armes à Israël, a été libérée de garde à vue",
        "summary": "Elle avait été placée en garde à vue mardi à Paris pour ne pas avoir donné les codes de déverrouillage de son téléphone, selon Blast. Elle s'était introduite dans une entreprise, en marge d'une manifestation.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/la-journaliste-de-blast-interpellee-mardi-a-ete-liberee_6614076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 600 nouveaux cas importés de dengue ont été recensés en France hexagonale depuis le 1er mai",
        "summary": "Ces 600 cas supplémentaires portent à près de 2 800 le nombre de cas importés de dengue depuis le début de l'année.",
        "link": "https://www.francetvinfo.fr/sante/maladie/plus-de-600-nouveaux-cas-importes-de-dengue-ont-ete-recenses-en-france-hexagonale-depuis-le-1er-mai_6613872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viol à Courbevoie : les \"Français de confession juive commencent à paniquer de voir la République incapable de les protéger\", estime Jean-François Copé",
        "summary": "Après le viol et l’agression antisémite d’une fille de 12 ans à Courbevoie (Hauts-de-Seine), Jean-François Copé, maire LR de Meaux (Seine-et-Marne) était l’invité du 19/20 info, mercredi 19 juin.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/viol-a-courbevoie-les-francais-de-confession-juive-commencent-a-paniquer-de-voir-la-republique-incapable-de-les-proteger-estime-jean-francois-cope_6614031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TotalEnergies : la commission d'enquête du Sénat demande au groupe pétrolier d'accélérer sa transition énergétique",
        "summary": "Dans leur rapport présenté mercredi, les sénateurs souhaitent voir la compagnie devenir \"un leader des énergies renouvelables et de la mobilité propre\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/totalenergies-la-commission-d-enquete-du-senat-demande-au-groupe-petrolier-d-accelerer-sa-transition-energetique_6613446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour de cassation valide la condamnation du RN dans l'affaire des kits de campagne",
        "summary": "Cette condamnation est désormais définitive. Pour l'accusation, ce système cachait des prestations surévaluées, destinées à tromper l'Etat, qui rembourse les dépenses des candidats dépassant 5% des voix.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/la-cour-de-cassation-valide-la-condamnation-du-rn-dans-l-affaire-des-kits-de-campagne_6613695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des tags racistes et antisémites découverts sur le chantier d'une mosquée à Montauban",
        "summary": "\"Les tags ont été effacés par les services de la mairie\", a précisé l'édile de la ville.",
        "link": "https://www.francetvinfo.fr/faits-divers/des-tags-racistes-et-antisemites-decouverts-sur-le-chantier-d-une-mosquee-a-montauban_6613620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cité internationale de la langue française : la chanson, puissante ambassadrice, à l'honneur de la première exposition ouverte au château de Villers-Cotterêts",
        "summary": "\"C’est une chanson qui nous ressemble...\" Inauguré à l'automne dernier, le temple dédié au rayonnement du français se penche sur la chanson populaire en tant qu'arme de séduction massive à l'international, dans toutes ses facettes, depuis \"La Marseillaise\" jusqu'à Aya Nakamura, les femmes y figurant en force.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/cite-internationale-de-la-langue-francaise-la-chanson-puissante-ambassadrice-a-l-honneur-de-la-premiere-exposition-ouverte-au-chateau-de-villers-cotterets_6609903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Léna Situations, Squeezie, Crazy Sally… Ces influenceurs stars des réseaux sociaux qui se mobilisent contre l’extrême droite",
        "summary": "Dans un secteur d'ordinaire peu politisé, des créateurs de contenus aux millions d'abonnés prennent position sur leurs réseaux ou dans des tribunes ces derniers jours, appelant à faire barrage au Rassemblement national lors des élections législatives.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/lena-situations-squeezie-crazy-sally-ces-influenceurs-stars-des-reseaux-sociaux-qui-se-mobilisent-contre-l-extreme-droite_6611433.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la maire de Paris, Anne Hidalgo, annonce qu'elle se baignera finalement dans la Seine la semaine du 15 juillet",
        "summary": "A cause de la tenue des élections législatives anticipées, la maire de Paris avait été contrainte de reporter sa baignade.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-maire-de-paris-anne-hidalgo-annonce-qu-elle-se-baignera-finalement-dans-la-seine-la-semaine-du-15-juillet_6613458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Législatives 2024 : dans les Yvelines, le grand écart d'Aurélien Rousseau, ancien ministre macroniste passé à gauche pour \"faire barrage au RN\"",
        "summary": "Choisi par Place publique dans la 7e circonscription de ce département, l'ex-directeur de cabinet d'Elisabeth Borne défie l'ancienne ministre de la Ville et députée sortante, Nadia Hay, qui porte les couleurs de la majorité présidentielle.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reportage-legislatives-2024-dans-les-yvelines-le-grand-ecart-d-aurelien-rousseau-ancien-ministre-macroniste-passe-a-gauche-pour-faire-barrage-au-rn_6613080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des \"avancées significatives\" mais un retard législatif qui inquiète... Ce qu'il faut retenir du rapport annuel du Haut Conseil pour le climat",
        "summary": "Le rythme de réduction des émissions françaises de gaz à effet de serre s'est accéléré en 2023, se rapprochant de la cadence à tenir pour atteindre les objectifs de 2030. Mais cette allure demeure \"insuffisante\" pour ceux de 2050.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/des-avancees-significatives-mais-un-retard-legislatif-qui-inquiete-ce-qu-il-faut-retenir-du-rapport-annuel-du-haut-conseil-pour-le-climat_6613215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Mayenne et le Maine-et-Loire placés en vigilance orange aux crues",
        "summary": "Dans son bulletin, Météo-France signale une \"crue importante de l'Oudon\".",
        "link": "https://www.francetvinfo.fr/meteo/inondations/la-mayenne-et-le-maine-et-loire-places-en-vigilance-orange-aux-crues_6615051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Delphine Jubillar : la justice examine le résultat de nouvelles investigations qui \"n'ont pas apporté d'élément majeur\"",
        "summary": "Le supplément d'information ordonné en février est terminé. La cour d'appel de Toulouse se penche jeudi matin sur le résultat de ces vérifications ainsi que sur le renvoi aux assises du mari, Cédric Jubillar, contesté par ses avocats.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-de-delphine-jubillar-la-justice-examine-le-resultat-de-nouvelles-investigations-qui-n-ont-pas-apporte-d-element-majeur_6613110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit au Proche-Orient : après des mois de tensions, pourquoi l'armée israélienne envisage-t-elle une offensive au Liban ?",
        "summary": "Les affrontements se sont intensifiés ces derniers jours autour de la frontière qui sépare les deux pays, sur fond de guerre dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/conflit-au-proche-orient-apres-des-mois-de-tensions-pourquoi-l-armee-israelienne-envisage-t-elle-une-offensive-au-liban_6613365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Marseille : les homicides liés au narcotrafic en baisse de 70% depuis le début de l'année",
        "summary": "Cinq homicides liés au narcotrafic ont été recensés en presque six mois, contre 23 à la même période l'an dernier.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/info-franceinfo-marseille-les-homicides-lies-au-narcotrafic-en-baisse-de-70-depuis-le-debut-de-l-annee_6614295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix des billets, logements, embouteillages... En 1924 déjà, l'organisation des JO de Paris rendait fous les Français",
        "summary": "\"Nous ne serons jamais prêts !\" : il y a cent ans, alors que Paris accueillait les Jeux olympiques, les polémiques autour de l'organisation étaient déjà nombreuses et étonnamment familières à celles soulevées ces dernières semaines. Retour vers le futur.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/prix-des-billets-logements-embouteillages-en-1924-deja-l-organisation-des-jo-de-paris-rendait-fous-les-francais_6599877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Législatives 2024 : Jordan Bardella peut-il refuser d'être nommé Premier ministre en cas de majorité relative ?",
        "summary": "Le chef de file du RN a le droit de renoncer à Matignon, quelles que soient ses raisons. Le choix de Premier ministre s'annonce, dans tous les cas, complexe pour l'Elysée après les élections.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-legislatives-2024-jordan-bardella-peut-il-refuser-d-etre-nomme-premier-ministre-en-cas-de-majorite-relative_6613500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SÉRIE. Le carnet de bord des Jeux paralympiques de Paris 2024 - épisode 8 : les ultimes réglages",
        "summary": "À 69 jours du début des Jeux paralympiques d'été de Paris 2024 – les premiers de l'histoire en France – Franceinfo: sport donne la parole à deux athlètes en situation de handicap, prêts à briller cet été.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/carnet-de-bord/serie-le-carnet-de-bord-des-jeux-paralympiques-de-paris-2024-episode-8-les-ultimes-reglages_6611715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil de l'Europe alerte sur la montée des discours anti-immigrés et des actes antisémites",
        "summary": "La Commission européenne contre le racisme et l'intolérance s'inquiète notamment, dans son rapport annuel, des discours \"hostiles\" de \"responsables politiques\" envers les réfugiés.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/le-conseil-de-l-europe-alerte-sur-la-montee-des-discours-anti-immigres-et-des-actes-antisemites_6615210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Panne d'électricité en Equateur : le gouvernement blâme le manque d'investissements",
        "summary": "La panne a commencé mercredi en milieu d'après-midi et l'électricité est revenue progressivement pour être \"rétablie à 95%\" au niveau national trois heures plus tard.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/equateur-apres-une-panne-d-electricite-dans-tout-le-pays-le-gouvernement-blame-le-manque-d-investissements_6615183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : davantage de bus et de train, moins d'avion... Les sélections poussées à verdir leurs déplacements",
        "summary": "Après un voyage en bus dont les conditions n'ont pas satisfait les Bleus, l'équipe de France se déplace à Leipzig en avion pour son deuxième match de la phase de groupes de l'Euro, vendredi, contre les Pays-Bas.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-davantage-de-bus-et-de-train-moins-d-avion-les-selections-poussees-a-verdir-leurs-deplacements_6613923.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Natation : \"Je n’ai jamais été aussi affûté\", s'enthousiasme Florent Manaudou en forme olympique",
        "summary": "En quête d’une quatrième médaille de suite en quatre olympiades sur sa distance fétiche du 50m nage libre, Florent Manaudou va tenter de se qualifier ce jeudi aux championnats de France. Avec un atout : cela faisait bien longtemps que le nageur d’Antibes n’avait pas été aussi en forme à 33 ans !",
        "link": "https://www.francetvinfo.fr/sports/natation/florent-manaudou/natation-je-n-ai-jamais-ete-aussi-affute-s-enthousiasme-florent-manaudou-en-forme-olympique_6613551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis disent avoir \"détruit\" deux sites houthis au Yémen",
        "summary": "Il s'agit d'un centre de commandement et d'une station de contrôle située dans des zones contrôlées par les houthis au Yémen.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/les-etats-unis-disent-avoir-detruit-deux-sites-houthis-au-yemen_6615219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une centrale électrique endommagée lors d'une attaque russe \"massive\"",
        "summary": "Il s'agit de la septième attaque de cette ampleur visant des centrales électriques ukrainiennes durant les trois derniers mois.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-une-centrale-electrique-endommagee-lors-d-une-attaque-russe-massive_6615270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Roger Federer, une fin de carrière en toute intimité dans le documentaire de Prime Video",
        "summary": "Le film réalisé par l'oscarisé Asif Kapadia, qui retrace les douze derniers jours de la carrière du Suisse, sort jeudi sur Prime Video.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-roger-federer-une-fin-de-carriere-en-toute-intimite-dans-le-documentaire-de-prime-video_6613782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commerce en ligne : l'UFC-Que Choisir appelle à davantage sanctionner les interfaces poussant à l'achat",
        "summary": "Dans une étude, l'association de défense des consommateurs a voulu savoir si le règlement européen sur les services numériques, qui interdit explicitement ces \"dark patterns\" et s'applique en France, était respecté.",
        "link": "https://www.francetvinfo.fr/economie/commerce-en-ligne-l-ufc-que-choisir-appelle-a-davantage-sanctionner-les-interfaces-poussant-a-l-achat_6615336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Olympiade culturelle : la Fête de la musique, coup d'envoi de la célébration de la journée mondiale de l'olympisme",
        "summary": "Avec la Fête de la musique, l'Olympiade culturelle va connaître l'un de ses temps forts en région parisienne. La fête se prolongera jusqu'au 23 juin, la journée olympique et paralympique.",
        "link": "https://www.francetvinfo.fr/culture/olympiade-culturelle-la-fete-de-la-musique-coup-d-envoi-de-la-celebration-de-la-journee-mondiale-de-l-olympisme_6609990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques de Françoise Hardy : un dernier adieu à la chanteuse lors d'une cérémonie au Père Lachaise",
        "summary": "Figure emblématique des sixties à la voix évanescente, Françoise Hardy est morte le 11 juin à Paris. C'est son fils Thomas Dutronc qui a annoncé son décès par un sobre message sur un réseau social : \"Maman est partie\".",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/obseques-de-francoise-hardy-un-dernier-adieu-a-la-chanteuse-lors-d-une-ceremonie-au-pere-lachaise_6615288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Paris : \"Une forme d'accomplissement\" pour Jean-Charles de Castelbajac qui va créer les vêtements liturgiques pour la réouverture de la cathédrale",
        "summary": "Le couturier, choisi par le diocèse de Paris, rejoint ainsi les centaines d'artisans en charge de la renaissance du monument, ravagé par un incendie le 15 avril 2019 et dont la réouverture est prévue le 8 décembre.",
        "link": "https://www.francetvinfo.fr/culture/mode/jean-charles-de-castelbajac/notre-dame-de-paris-une-forme-d-accomplissement-pour-jean-charles-de-castelbajac-qui-va-creer-les-vetements-liturgiques-pour-la-reouverture-de-la-cathedrale_6615357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : cinq questions sur le changement de sexe à l'état civil proposé par la gauche et moqué par Emmanuel Macron",
        "summary": "Au cours d'un déplacement, mardi, le président de la République a jugé \"ubuesque\" une proposition de la gauche concernant la déclaration de changement de genre à l'état civil des personnes transgenres.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-2024-cinq-questions-sur-le-changement-de-sexe-a-l-etat-civil-propose-par-la-gauche-et-moque-par-emmanuel-macron_6613308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Jean-Marc Ayrault pointe \"l'irresponsabilité\" des macronistes qui renvoient dos à dos le RN et le Nouveau Front populaire",
        "summary": "L'ancien Premier ministre socialiste dénonce l'ingratitude d'Emmanuel Macron qui a bénéficié \"en 2017, mais aussi en 2022, au deuxième tour de l'élection présidentielle\" du soutien de la gauche contre le RN.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-jean-marc-ayrault-pointe-l-irresponsabilite-des-macronistes-qui-renvoient-dos-a-dos-le-rn-et-le-nouveau-front-populaire_6615273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Mayenne : \"Un événement exceptionnel et historique\", selon la mairie de Craon, l'évacuation des habitants a commencé",
        "summary": "Des pluies diluviennes sont tombées sur le département qui a été placé en vigilance rouge pour crue par Météo France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-en-mayenne-un-evenement-exceptionnel-et-historique-selon-la-mairie-de-craon-l-evacuation-des-habitants-a-commence_6615441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le Crif appelle \"à un bloc républicain qui rejette les extrêmes\" mais ne donne pas de consignes de vote",
        "summary": "\"L'éthique et les valeurs juives, c'est le rejet du Rassemblement national et de la France insoumise\", rappelle le Conseil représentatif des institutions juives de France.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-le-crif-appelle-a-un-bloc-republicain-qui-rejette-les-extremes-mais-ne-donne-pas-de-consignes-de-vote_6615342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq migrants retrouvés morts au large des Canaries, annoncent les services de secours",
        "summary": "La pirogue avait été repérée mercredi alors qu'elle se trouvait à environ 800 km au sud de Tenerife, l'une des îles de l'archipel espagnol.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/cinq-migrants-retrouves-morts-au-large-des-canaries-annoncent-les-services-de-secours_6615456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un sarcophage mérovingien scellé depuis 15 siècles découvert par des archéologues dans une église de Chartres",
        "summary": "Selon les archéologues qui ont fait la découverte dans l'église Saint-Martin-en-Val, il pourrait être dépouille d'une personnalité religieuse très importante au Ve siècle.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/un-sarcophage-merovingien-scelle-depuis-15-siecles-decouvert-par-des-archeologues-dans-une-eglise-de-chartres_6615339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Éric Ciotti \"s'est allié avec Bardella, dans notre dos, secrètement\", déplore Bruno Retailleau, président du groupe LR au Sénat",
        "summary": "À l'approche des élections législatives, Les Républicains semblent pris en tenaille entre le Rassemblement national et Renaissance. Bruno Retailleau, président du groupe LR au Sénat, revient sur le programme de son parti dans les \"4 Vérités\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-eric-ciotti-s-est-allie-avec-bardella-dans-notre-dos-secretement-deplore-bruno-retailleau-president-du-groupe-lr-au-senat_6615333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats membres de l'UE approuvent un nouveau paquet de sanctions contre la Russie",
        "summary": "La présidente de la Commission européenne, Ursula von der Leyen, a salué \"l'accord sur notre 14e paquet de sanctions contre la Russie\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/les-etats-membres-de-l-ue-approuvent-un-nouveau-paquet-de-sanctions-contre-la-russie_6615420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas d'ambiguïté sur la lutte contre l’antisémitisme\" au sein du Nouveau Front populaire, affirme Aurélien Rousseau",
        "summary": "Le RN est \"le seul à avoir été condamné pour antisémitisme\", rappelle l'ancien ministre alors qu'à la suite du viol d'une enfant juive à Courbevoie, Marine Le Pen a dénoncé \"une stigmatisation des Juifs depuis des mois par l'extrême gauche\".",
        "link": "https://www.francetvinfo.fr/elections/il-n-y-a-pas-d-ambiguite-sur-la-lutte-contre-l-antisemitisme-au-sein-du-nouveau-front-populaire-affirme-aurelien-rousseau_6615294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : une nouvelle pré-liste avec Eugénie Le Sommer et Griedge Mbock pour les Bleues",
        "summary": "La Fédération française de football (FFF) a dévoilé, jeudi, une nouvelle pré-liste pour les Jeux olympiques de Paris et les éliminatoires de l'Euro 2025.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/paris-2024-herve-renard-devoile-une-nouvelle-pre-liste-sans-surprise-qui-enregistre-les-retours-d-eugenie-le-sommer-et-griedge-mbock_6615483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Jonas Vingegaard, double tenant du titre, sera bien au départ de la Grande Boucle, tout comme Wout Van Aert",
        "summary": "La formation Visma-Lease a bike a dévoilé, jeudi, son équipe pour le Tour de France 2024. Jonas Vingegaard sera de la partie, tout comme Wout Van Aert.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-jonas-vingegaard-double-tenant-du-titre-sera-bien-au-depart-de-la-grande-boucle-tout-comme-wout-van-aert_6615570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des Mirage pour l'Ukraine\" : deux Moldaves interpellés après de nouveaux tags à Paris",
        "summary": "Les deux suspects, des Moldaves, sont poursuivis pour dégradations en réunion et association de malfaiteurs.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-hommes-interpelles-pour-des-tags-de-soutien-a-l-ukraine-sur-le-batiment-du-journal-le-figaro-a-paris_6615528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : nucléaire, voitures thermiques, pesticides… Quelles sont les mesures des principaux partis en matière d'environnement ?",
        "summary": "Avant les élections législatives, franceinfo fait le point sur les principales mesures avancées dans cette campagne. En matière d'environnement, le Rassemblement national, la majorité présidentielle et l'union de gauche affichent chacun leurs priorités.",
        "link": "https://www.francetvinfo.fr/elections/essentiel-election/legislatives-2024-nucleaire-voitures-thermiques-pesticides-quelles-sont-les-mesures-des-principaux-partis-en-matiere-d-environnement_6615372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Effacer l'identité même de ce peuple\" : en Chine, des centaines de villages ouïghours renommés de force",
        "summary": "D'après l'ONG Human Rights Watch, des centaines de noms de villages ont été changés dans la région où vivent les Ouïghours.",
        "link": "https://www.francetvinfo.fr/monde/chine/persecution-des-ouighours/effacer-l-identite-meme-de-ce-peuple-en-chine-des-centaines-de-villages-ouighours-renommees-de-force_6615390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Recul des règlements de comptes à Marseille : \"Nous sommes loin de crier victoire\", affirme le procureur",
        "summary": "Sur franceinfo, Nicolas Bessone salue le travail d'enquête de la police judiciaire sur le démantèlement des équipes de tueurs à gage.",
        "link": "https://www.francetvinfo.fr/faits-divers/interview-lutte-contre-le-narcotrafic-a-marseille-nous-sommes-a-un-niveau-historiquement-bas-mais-nous-sommes-loin-de-crier-victoire-assure-le-procureur_6615264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pèlerinage à La Mecque : comment le hajj a viré au drame en raison des fortes chaleurs",
        "summary": "Plus de 1 000 personnes sont mortes ou toujours portées disparues lors de ce grand pèlerinage musulman annuel, la plupart à cause de la canicule.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/pelerinage-a-la-mecque-comment-le-hajj-a-vire-au-drame-en-raison-des-fortes-chaleurs_6615198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Le breakdance arrive aux JO 2024 (et puis s'en va) : Khalil Chabouni espère représenter la France",
        "summary": "De la rue à Paris 2024&nbsp;: c'est le parcours de Khalil Chabouni, et aussi celui de sa discipline, le breakdance. Un art né dans le Bronx new-yorkais qui arrive aux JO... pour un passage éclair. \"Envoyé spécial\" l'a accompagné sur les lieux où tout a commencé&nbsp;: le quartier populaire de La Paillade, à Montpellier.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-le-breakdance-arrive-aux-jo-2024-et-puis-s-en-va-khalil-chabouni-espere-representer-la-france_6614094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Qualité des eaux de baignade : l'Agence régionale de santé a-t-elle manipulé les chiffres pour améliorer le classement des plages bretonnes ?",
        "summary": "Peut-on se fier aux classements des Agences régionales de santé en ce qui concerne la qualité des eaux de baignade&nbsp;? Il y a un an, la justice a condamné l'ARS Bretagne à revoir le sien, qui omettait certains indicateurs de pollution. Pour \"Envoyé spécial\", un lanceur d'alerte de Landunvez, dans le Finistère, raconte...",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-qualite-des-eaux-de-baignade-l-agence-regionale-de-sante-a-t-elle-manipule-les-chiffres-pour-ameliorer-le-classement-des-plages-bretonnes_6613584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Enquête sur le tabou de la corruption en prison",
        "summary": "Les révélations sur Mohamed Amra, le détenu qui dirigeait son trafic depuis sa cellule avant son évasion spectaculaire, le 14 mai dernier, pose des questions sur la gestion des prisons. De plus en plus de détenus parviendraient à corrompre des surveillants pénitentiaires. \nL'Œil du 20H lève le voile sur un tabou qui inquiète jusqu'au sommet de l’Etat.",
        "link": "https://www.francetvinfo.fr/societe/prisons/enquete-sur-le-tabou-de-la-corruption-en-prison_6613671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Malaises dans la Marne : neuf nouveaux enfants touchés, trois semaines après de premiers cas",
        "summary": "Neuf enfants et trois adultes ont présenté des symptômes identiques aux précédents à Fère-Champenoise dans la Marne. Cette fois, les enfants sont âgés de 5 à 6 ans. Les investigations se poursuivent pour en déterminer les causes.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/marne/reims/neuf-nouveaux-cas-de-malaises-a-fere-champenoise-dans-la-marne-la-raison-toujours-pas-identifiee-2990585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un duo franco-japonais et une architecte mexicaine nommés pour imaginer le Centre Pompidou de 2030",
        "summary": "À l'issue d'un concours d'architecture pour la maîtrise d'œuvre du volet culturel, le projet est confié à l'agence Moreau Kusunoki, associé à l'architecte Frida Escobedo.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/architecture/un-duo-franco-japonais-et-une-architecte-mexicaine-nommes-pour-imaginer-le-centre-pompidou-de-2030_6615660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives : le banquier d'affaires Matthieu Pigasse appelle \"à voter Nouveau Front populaire pour éviter le retour de la bête immonde\"",
        "summary": "\"Il ne faut pas se tromper d'ennemi\", alerte Matthieu Pigasse.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/legislatives-le-banquier-d-affaires-matthieu-pigasse-appelle-a-voter-nouveau-front-populaire-pour-eviter-le-retour-de-la-bete-immonde_6587085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Émeutes à Cherbourg : dix-huit mois de prison ferme pour l'un des auteurs de violences urbaines",
        "summary": "A la barre, il a affirmé ne \"se souvenir de rien\". L'homme a été condamné pour des violences avec usage d'une arme envers des forces de l'ordre et des dégradations.",
        "link": "https://www.francetvinfo.fr/faits-divers/emeutes-a-cherbourg-dix-huit-mois-de-prison-ferme-pour-l-un-des-auteurs-de-violences-urbaines_6615591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Gabriel Attal appelle les Français à le \"choisir\" comme Premier ministre dès le premier tour",
        "summary": "Le Premier ministre a donné une conférence de presse de présentation du programme du camp présidentiel.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-gabriel-attal-appelle-les-francais-a-le-choisir-comme-premier-ministre-des-le-premier-tour_6615435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fashion Week masculine printemps-été 2025 : l’explosion de couleurs de Kenzo entre rappeurs américains et stars coréennes",
        "summary": "Kenzo sous l'égide de LVMH a revisité les archives de la maison dans les jardins du Palais-Royal à Paris devant des spectateurs de renom tels Pharrell Williams, Juliette Binoche, Maluma ou la star coréenne Winwin.",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/fashion-week-masculine-printemps-ete-2025-l-explosion-de-couleurs-de-kenzo-entre-rappeurs-americains-et-stars-coreennes_6615555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Escrime : chance de médaille française aux Jeux, Sara Balzer forfait de dernière minute aux championnats d'Europe",
        "summary": "La sabreuse française a déclaré forfait juste avant son entrée en lice, jeudi, aux championnats d'Europe de Bâle.",
        "link": "https://www.francetvinfo.fr/sports/escrime/escrime-chance-de-medaille-francaise-aux-jeux-sara-balzer-forfait-de-derniere-minute-aux-championnats-d-europe_6615603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse Clara Luciani va faire son entrée au musée Grévin",
        "summary": "Le sculpteur sur cire Claus Velte a révélé sur France Bleu Paris avoir commencé à travailler sur sa statue. Une bourde. c'était encore un secret.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/la-chanteuse-clara-luciani-va-faire-son-entree-au-musee-grevin_6615600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A quoi va ressembler le \"temps d'échanges\" sur le racisme et l'antisémitisme à l'école demandé par Emmanuel Macron ?",
        "summary": "Après le viol d'une jeune fille juive à Courbevoie, les enseignants en école élémentaire et au collège devront évoquer en classe le racisme, l'antisémitisme, et les violences sexistes et sexuelles d'ici la fin de l'année scolaire, a confirmé le ministère de l'Education, jeudi.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/a-quoi-va-ressembler-le-temps-d-echanges-sur-le-racisme-et-l-antisemitisme-a-l-ecole-demande-par-emmanuel-macron_6615354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques de Françoise Hardy : Étienne Daho, Julien Clerc, Sheila, François Ozon autour de Jacques et Thomas Dutronc pour un dernier adieu à la chanteuse",
        "summary": "Une grande partie de la famille artistique française a assisté aux obsèques de la chanteuse cet après-midi au cimetière du Père Lachaise, tandis que des centaines d'anonymes étaient réunis sur le parvis pour exprimer à leur tour leur tristesse.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/obseques-de-francoise-hardy-etienne-daho-julien-clerc-sheila-francois-ozon-autour-de-jacques-et-thomas-dutronc-pour-un-dernier-adieu-a-la-chanteuse_6615795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : la Serbie arrache le match nul dans les ultimes secondes contre la Slovénie",
        "summary": "Ce résultat (1-1), jeudi, fait surtout les affaires de l'Angleterre, qui garde les commandes du groupe C avant de défier le Danemark à 18 heures.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-la-serbie-arrache-le-match-nul-dans-les-ultimes-secondes-contre-la-slovenie_6615759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "XV de France : Antoine Dupont appelle \"à aller voter\" aux législatives",
        "summary": "Après Kylian Mbappé, c'est au tour du capitaine du XV de France de lancer un appel pour les élections législatives.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/xv-de-france-antoine-dupont-appelle-a-aller-voter-aux-legislatives_6615924.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Eric Ciotti demande que ses candidats LR alliés au RN soient officiellement classés en \"union de la droite\" et non \"union de l'extrême droite\"",
        "summary": "\"Je demande une rectification immédiate de cette classification à Gérald Darmanin\", a lancé le président des Républicains, jeudi.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-eric-ciotti-demande-que-ses-candidats-lr-allies-au-rn-soient-officiellement-classes-en-union-de-la-droite-et-non-union-de-l-extreme-droite_6615609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le Nouveau Front populaire demande un \"effort\" de \"patriotisme économique\" aux milliardaires",
        "summary": "S'exprimant devant un parterre de patrons, le socialiste Boris Vallaud a défendu, jeudi, le programme de l'alliance de gauche, qui veut notamment rétablir l'impôt de solidarité sur la fortune.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-le-nouveau-front-populaire-demande-un-effort-de-patriotisme-economique-aux-milliardaires_6615852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"Ça peut être un motif de rupture\" : quand familles, couples et amis se divisent sur la situation politique actuelle",
        "summary": "La dissolution du 9 juin et la campagne des législatives divisent l'opinion publique et s'immiscent jusque dans les relations familiales, amicales et amoureuses.",
        "link": "https://www.francetvinfo.fr/elections/temoignages-ca-peut-etre-un-motif-de-rupture-quand-familles-amis-et-collegues-se-divisent-sur-la-situation-politique-actuelle_6615129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Donald Sutherland, figure des \"Douze Salopards\", de \"M.A.S.H.\" et de \"Hunger Games\", est mort à l'âge de 88 ans, annonce sa famille",
        "summary": "Son fils Kiefer Sutherland, lui aussi comédien, l'a fait savoir, jeudi, sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-donald-sutherland-figure-des-douze-salopards-de-m-a-s-h-et-de-hunger-games-est-mort-a-l-age-de-88-ans-annonce-sa-famille_6616122.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : encore décevante, l'Angleterre tenue en échec par le Danemark",
        "summary": "Malgré une ouverture du score précoce, les Anglais n'ont pas réussi à s'imposer face à des Danois dominateurs, jeudi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-encore-decevante-l-angleterre-tenue-en-echec-par-le-danemark_6616119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"Tout va dans le bon sens pour que Kylian Mbappé puisse être disponible\" contre les Pays-Bas, annonce Didier Deschamps",
        "summary": "Le sélectionneur des Bleus a donné une tendance positive, jeudi, trois jours après la fracture du nez de son capitaine.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-tout-va-dans-le-bon-sens-pour-que-kylian-mbappe-puisse-etre-disponible-contre-les-pays-bas-annonce-didier-deschamps_6615981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Natation : Florent Manaudou, sacré champion de France du 50 m nage libre, et Maxime Grousset qualifiés pour les Jeux de Paris 2024",
        "summary": "Florent Manaudou a remporté le 50 m nage libre, jeudi, devant Maxime Grousset. Ils seront tous les deux aux Jeux de Paris.",
        "link": "https://www.francetvinfo.fr/sports/natation/florent-manaudou/video-natation-florent-manaudou-sacre-champion-de-france-du-50-m-nage-libre-et-maxime-grousset-qualifies-pour-les-jeux-de-paris-2024_6615921.html#xtor=RSS-3-[lestitres]"
    }
]