[
    {
        "title": "\"C'est comme si on m'avait amputée\" : au procès de Monique Olivier, les proches d'Estelle Mouzin racontent l'onde de choc et la \"culpabilité\" qui les ronge",
        "summary": "Les parents, frères et sœurs de la fillette de 9 ans ont été entendus mercredi devant la cour d'assises des Hauts-de-Seine. Ils ont témoigné de leur immense douleur, vingt ans après l'enlèvement et le meurtre de l'enfant.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-estelle-mouzin/c-est-comme-si-on-m-avait-amputee-au-proces-de-monique-olivier-les-proches-d-estelle-mouzin-racontent-l-onde-de-choc-et-la-culpabilite-qui-les-ronge_6226863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A la COP28, l'Ukraine évalue les dommages climatiques de la guerre et travaille déjà à une reconstruction écologique et durable",
        "summary": "Des milliers de morts, des populations déplacées, mais aussi des conséquences dramatiques sur l'environnement et la biodiversité. Les conflits jouent un rôle non négligeable dans le réchauffement climatique et certaines organisations proposent, dans le cas de l'Ukraine, de quantifier ce coût en vue d'obtenir réparation.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/a-la-cop28-l-ukraine-evalue-les-dommages-climatiques-de-la-guerre-et-travaille-deja-a-une-reconstruction-ecologique-et-durable_6224838.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du mercredi 6 décembre",
        "summary": "L'armée israélienne a encerclé la grande ville de Khan Younès, et y a mené des opérations ciblées, outre les bombardements aériens, au 61e jour de guerre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mercredi-6-decembre_6227280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat près de la tour Eiffel : Armand Rajabpour-Miyandoab mis en examen pour \"assassinat en relation avec une entreprise terroriste\"",
        "summary": "Le Franco-Iranien de 26 ans a revendiqué son attaque au nom de l'Etat islamique. Il avait été arrêté après la mort d'un touriste germano-philippin samedi soir.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-paris/attentat-pres-de-la-tour-eiffel-armand-rajabpour-miyandoab-mis-en-examen-pour-assassinat-en-relation-avec-une-entreprise-terroriste_6227097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"J'assume ces vols\" : le ministre de la Transition écologique, Christophe Béchu, réagit à la polémique autour de son utilisation d'avions d'affaires dans le cadre de ses fonctions",
        "summary": "La revue \"La Topette\", basée à Angers où Christophe Béchu fut maire, révèle qu'il a utilisé des avions d'affaires affrétés spécialement de Toulouse à l'occasion de six déplacements en France.",
        "link": "https://www.francetvinfo.fr/politique/video-j-assume-ces-vols-le-ministre-de-la-transition-ecologique-christophe-bechu-reagit-a-la-polemique-autour-de-son-utilisation-d-avions-d-affaires-dans-le-cadre-de-ses-fonctions_6227331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : le Congrès américain échoue à s'accorder sur une grande enveloppe pour l'Ukraine et Israël",
        "summary": "Les Etats-Unis sont actuellement le pays fournissant le plus important soutien militaire à Kiev, mais la prochaine enveloppe est bloquée par les sénateurs.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-le-congres-americain-echoue-a-s-accorder-sur-une-grande-enveloppe-pour-l-ukraine-et-israel_6227874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : les Européens majoritairement optimistes sur l'avenir de l'UE, sauf les Français",
        "summary": "A six mois des élections européennes des 6-9 juin, seuls 28% des Européens sont au courant de la date de ce scrutin.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/elections-europeennes-les-europeens-majoritairement-optimistes-sur-l-avenir-de-l-ue-sauf-les-francais_6227040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Romans-sur-Isère : un des auteurs de menaces à l'encontre de la maire de la ville condamné à huit mois de prison ferme",
        "summary": "La maire de Romans-sur-Isère a été victime d'intimidation la semaine dernière \"en lien avec les désordres commis\" dans la commune \"après les faits criminels commis à Crépol\", a confirmé mercredi le parquet de Valence.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/romans-sur-isere-un-des-auteurs-de-menaces-a-l-encontre-de-la-maire-de-la-ville-condamne-a-huit-mois-de-prison-ferme_6227226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : dans un climat plus apaisé, Pierre-Emerick Aubameyang et l'OM enfoncent un peu plus les Lyonnais",
        "summary": "Les Marseillais ont triomphé sans difficulté des Lyonnais, qui restent derniers du championnat, dans le match reporté de la 10e journée de Ligue 1, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/marseille-lyon-dans-un-climat-plus-apaise-pierre-emerick-aubameyang-et-l-om-enfoncent-un-peu-plus-l-ol_6227307.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taylor Swift personnalité de l'année de \"Time\" : \"Elle console et cajole la société\" estime un spécialiste de la musique",
        "summary": "Le magazine \"Time\" annonce mercredi que la personnalité de l'année 2023 est la chanteuse américaine Taylor Swift. \"Dans à peu près tous les genres et toutes les tendances culturelles de l'Amérique et même du monde entier, elle est tangente à quelqu'un\", indique Bertrand Dicale.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/taylor-swift-personnalite-de-l-annee-de-time-elle-console-et-cajole-la-societe-estime-un-specialiste-de-la-musique_6227292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat près de la tour Eiffel : le suspect avait initialement envisagé des cibles de confession juive",
        "summary": "Le principal suspect de l'attentat qui a fait un mort samedi dernier près de la tour Eiffel a déclaré avoir choisi ce secteur de Paris car il était proche du jardin mémorial des enfants du Vél'd'Hiv.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-paris/attentat-pres-de-la-tour-eiffel-le-suspect-avait-initialement-envisage-des-cibles-de-confession-juive_6227217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : plusieurs personnes blessées après une fusillade à Las Vegas, le suspect retrouvé mort",
        "summary": "En 2017, la capitale mondiale du jeu avait déjà vécu l'un des pires massacres par arme à feu du pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-plusieurs-personnes-blessees-apres-une-fusillade-a-las-vegas-le-suspect-retrouve-mort_6227304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crédit immobilier : que vont changer les nouvelles règles d'emprunt pour vous ?",
        "summary": "Le Haut conseil de stabilité financière a annoncé des mesures pour allonger le délai d'emprunt ou encore réexaminer les dossiers en cas de refus de prêt.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/credit-immobilier-que-vont-changer-les-nouvelles-regles-d-emprunt-pour-vous_6224700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : ce qu'il faut retenir de l'audition de l'ex-Premier ministre Boris Johnson, épinglé pour sa gestion de la crise du Covid-19",
        "summary": "L'ancien dirigeant était entendu mercredi par une commission d'enquête publique sur la pandémie et la crise sanitaire.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-ce-qu-il-faut-retenir-de-l-audition-de-l-ex-premier-ministre-boris-johnson-epingle-pour-sa-gestion-du-covid-19_6226854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Belgique : quatre blessés, dont un grave, après des coups de feu sur une grande artère de Bruxelles",
        "summary": "Le ou les tireurs sont en fuite. Selon la police belge, aucun élément ne peut \"laisser croire qu'il s'agit d'un acte terroriste\".",
        "link": "https://www.francetvinfo.fr/monde/europe/belgique-quatre-blesses-dont-un-grave-apres-des-coups-de-feu-sur-une-grande-artere-de-bruxelles_6227238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : les supporters lyonnais interdits de déplacement pour un match ferme après les actes racistes constatés lors de Marseille-Lyon",
        "summary": "Lors de la rencontre initiale entre l'Olympique de Marseille et l'Olympique lyonnais, finalement annulée après le caillassage du bus de l'OL, des supporters rhodaniens avaient été filmés commettant des actes racistes en tribune.",
        "link": "https://www.francetvinfo.fr/sports/foot/incidents-du-match-om-ol/ligue-1-les-supporters-lyonnais-interdits-de-deplacement-pour-un-match-ferme-apres-les-actes-racistes-constates-lors-de-marseille-lyon_6227208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Le redoublement est-il réellement efficace pour venir en aide aux élèves en difficulté ?",
        "summary": "Si Gabriel Attal a annoncé mardi vouloir faciliter son recours pour lutter contre l'échec scolaire, les études montrent que le redoublement augmente le risque de décrochage, sauf lorsqu'il a lieu dans les classes charnières d'orientation.",
        "link": "https://www.francetvinfo.fr/societe/education/classement-pisa/vrai-ou-faux-le-redoublement-est-il-reellement-efficace-pour-venir-en-aide-aux-eleves-en-difficulte_6226299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face aux tensions, le Brésil renforce sa présence militaire à la frontière avec le Guyana et le Venezuela",
        "summary": "Caracas a organisé dimanche un référendum sur le rattachement de l'Essequibo, région sous administration guyanienne et riche en pétrole.",
        "link": "https://www.francetvinfo.fr/monde/bresil/face-aux-tensions-le-bresil-renforce-sa-presence-militaire-a-la-frontiere-avec-le-guyana-et-le-venezuela_6227214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Japon : le kaki, un fruit qui se consomme de mille manières",
        "summary": "Au Japon, le kaki est un fruit qui est consommé nature ou en plat, et son essence est aussi utilisée pour des soins de beauté. L'archipel en est l'un des principaux producteurs dans le monde.",
        "link": "https://www.francetvinfo.fr/monde/japon/japon-le-kaki-un-fruit-qui-se-consomme-de-mille-manieres_6227196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discriminations : l'Assemblée nationale adopte une loi pour généraliser la pratique des \"testings\"",
        "summary": "Cette loi vise à généraliser la pratique utilisée pour lutter contre les discriminations, notamment à l'embauche ou au logement.",
        "link": "https://www.francetvinfo.fr/societe/racisme/discriminations-l-assemblee-nationale-adopte-une-loi-pour-generaliser-la-pratique-des-testings_6227151.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCE 2. \"Complément d'enquête\" : une comédienne dépose plainte contre Gérard Depardieu pour agression sexuelle sur un tournage en 2007",
        "summary": "Hélène Darras a porté plainte contre l'acteur, en septembre, après avoir témoigné pour \"Complément d'enquête\". Gérard Depardieu est déjà mis en examen pour viols et agressions sexuelles, après la plainte de Charlotte Arnould.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/info-france-2-complement-d-enquete-une-comedienne-depose-plainte-contre-gerard-depardieu-pour-agression-sexuelle-sur-le-tournage-du-film-disco-en-2007_6222831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine compte sur l'\"effondrement\" du soutien occidental à Kiev, s'alarme Volodymyr Zelensky",
        "summary": "L'aide militaire et financière occidentale à l'Ukraine, de plus en plus remise en question, est l'objet de querelles politiques tant aux Etats-Unis qu'en Europe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-compte-sur-l-effondrement-du-soutien-occidental-a-kiev-s-alarmevolodymyr-zelensky_6227136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : après la détection de foyers de contamination, faut-il s'inquiéter du risque relevé à son niveau maximum en France ?",
        "summary": "La grippe aviaire prend ses quartiers d'hiver en Europe. En France, le gouvernement a relevé mardi le niveau de risque à \"élevé\". Les éleveurs de plein air sont obligés de confiner leurs volailles. De quoi inquiéter sur de possibles répercussions économiques pour la filière comme les consommateurs.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-apres-la-detection-de-foyers-de-contamination-faut-il-s-inquieter-du-risque-releve-a-son-niveau-maximum-en-france_6224772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'enseigne d'ameublement Habitat placée en redressement judiciaire, annonce sa direction",
        "summary": "La chaîne de 25 magasins, qui emploie 450 salariés, prépare un plan de redressement.",
        "link": "https://www.francetvinfo.fr/economie/l-enseigne-d-ameublement-habitat-placee-en-redressement-judiciaire-annonce-sa-direction_6226968.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : de Jabaliya à Khan Younès, la guerre d'Israël contre le Hamas entre dans sa phase la plus intense",
        "summary": "L'offensive de l'État hébreu se concentre sur le sud de l'enclave palestinienne, d'où sont originaires deux chefs du groupe islamiste.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/gaza-de-jabaliya-a-khan-younes-la-guerre-d-israel-contre-le-hamas-entre-dans-sa-phase-la-plus-intense_6226827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de handball : les Bleues font un grand pas vers les quarts de finale grâce à leur large succès contre l’Autriche",
        "summary": "L’équipe de France a récité son jeu contre de modestes Autrichiennes, mercredi, pour son premier match du tour principal du championnat du monde (41-27).",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/direct-france-autriche-le-tour-principal-debute-pour-les-bleues-suivez-la-rencontre-du-mondial-de-handball_6224763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : le maire d'Hossegor se dit \"prêt\" à accueillir l'épreuve de surf si elle ne se déroule pas en Polynésie",
        "summary": "Lors d'essais techniques en Polynésie française, en vue des épreuves de surf aux JO 2024, du corail a été brisé et les travaux mis sur pause. \"Si on doit être l'un des plans B, on le fera avec grand plaisir\", affirme Christophe Vignaud, le maire d'Hossegor.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/surf/paris-2024-le-maire-d-hossegor-se-dit-pret-a-accueillir-l-epreuve-de-surf-si-elle-ne-se-deroule-pas-en-polynesie_6227031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Organisation, coût, suivi... comment pourrait se dérouler le déploiement de l'uniforme à l'école ?",
        "summary": "Le ministre de l'Éducation nationale veut lancer une expérimentation \"à grande échelle\" pour ouvrir le débat sur une généralisation du port de l'uniforme \"sur une base scientifique\".",
        "link": "https://www.francetvinfo.fr/societe/education/organisation-cout-suivi-comment-pourrait-se-derouler-le-deploiement-de-l-uniforme-a-l-ecole_6226725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rixe mortelle dans le Val-d'Oise : cinq personnes placées en garde à vue",
        "summary": "Un adolescent de 15 avait été tué par arme blanche, et un autre jeune blessé au cours d'une bagarre, lundi soir, impliquant une vingtaine de personnes à Domont.",
        "link": "https://www.francetvinfo.fr/societe/justice/rixe-mortelle-dans-le-val-d-oise-cinq-personnes-placees-en-garde-a-vue_6226896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Pétrole : huit graphiques pour tout comprendre sur cette énergie fossile encore centrale en France",
        "summary": "Importations, consommations, émissions... Franceinfo fait le point sur la place qu'occupe le pétrole dans le pays, continuant de plomber les engagements de réductions d'émissions de gaz à effet de serre.",
        "link": "https://www.francetvinfo.fr/monde/environnement/infographies-petrole-huit-graphiques-pour-tout-comprendre-sur-cette-energie-fossile-encore-centrale-en-france_5996309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux mois après les attaques du Hamas, les failles du renseignement israélien pointées du doigt",
        "summary": "Les autorités israéliennes avaient reçu plusieurs alertes sur le risque d'une offensive d'ampleur du groupe terroriste, avant le 7 octobre. Mais la menace a été sous-estimée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/deux-mois-apres-les-attaques-du-hamas-les-failles-du-renseignement-israelien-pointees-du-doigt_6224895.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : la majorité face au piège de la droite, qui veut remettre en cause un accord de 1968 avec l'Algérie",
        "summary": "Les députés LR vont profiter de leur niche parlementaire, jeudi, pour défendre une proposition de résolution prévoyant de revenir sur un traité qui garantit aux ressortissants algériens un régime plus favorable que le droit commun.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-la-majorite-face-au-piege-de-la-droite-qui-veut-remettre-en-cause-un-accord-de-1968-avec-l-algerie_6226386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Complément d'enquête\" : quand Gérard Depardieu multipliait face caméra les remarques sexuelles et sexistes lors d'un voyage en Corée du Nord en 2018",
        "summary": "En voyage avec l'écrivain et réalisateur Yann Moix pour les 70 ans du régime nord-coréen, l'acteur a multiplié les commentaires obscènes. \"Complément d'enquête\" diffuse des images inédites tournées pendant ce séjour.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/video-complement-d-enquete-quand-gerard-depardieu-multipliait-face-camera-les-remarques-sexuelles-et-sexistes-lors-d-un-voyage-en-coree-du-nord-en-2018_6226695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SÉRIE. Paris 2024 : le carnet de bord des Jeux paralympiques - épisode 2 : la routine d'entraînement",
        "summary": "À 265 jours du début des Jeux paralympiques d'été de Paris 2024 - les premiers de l'histoire en France - franceinfo: sport donne la parole à trois athlètes en situation de handicap, amenés à briller l'été prochain.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/serie-paris-2024-le-carnet-de-bord-des-jeux-paralympiques-episode-2-la-routine-d-entrainement_6224739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAND ENTRETIEN. \"DJ c’est un acte d’amour\" : l’iconique Guy Cuevas ressuscite la fièvre du Palace dans une copieuse compilation",
        "summary": "Quarante-cinq ans après l'ouverture du Palace, le club de légende qui fit courir le tout Paris entre 1978 et 1983, l'iconique DJ Guy Cuevas, dont les sets aussi cultivés que survoltés comblaient les fêtards, revient avec un triple CD célébrant cette époque et ce lieu emblématique. Rencontré chez lui à Paris, il revient pour nous sur ces années de folie et d'insomnies dont il n'a oublié aucun détail.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/grand-entretien-dj-c-est-un-acte-d-amour-l-iconique-guy-cuevas-ressuscite-la-fievre-du-palace-dans-une-copieuse-compilation_6226572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "D'âpres négociations et des premières initiatives d'envergure : on a dressé le bilan de la première semaine de la COP28 à Dubaï",
        "summary": "La 28e conférence des Nations unies sur le climat, qui se déroule aux Emirats arabes unis jusqu'au 12 décembre, est à mi-parcours. L'occasion de faire le point sur ce qui est ressorti des premières journées de négociations.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/d-apres-negociations-et-des-premieres-initiatives-d-envergure-on-a-dresse-le-bilan-de-la-premiere-semaine-de-la-cop28-a-dubai_6224685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indonésie : les autorités mettent fin aux recherches après l'éruption du volcan Marapi qui a fait 23 morts",
        "summary": "Les secours avaient retrouvé le corps de la dernière randonneuse encore recherchée, mercredi 6 décembre.",
        "link": "https://www.francetvinfo.fr/monde/asie/indonesie-les-autorites-mettent-fin-aux-recherches-apres-l-eruption-du-volcan-marapi-qui-a-fait-23-morts_6228375.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux prix Nobel, cinq femmes, \"rapprocher\" politique et recherche... Que sait-on du Conseil présidentiel de la science qu'Emmanuel Macron va lancer ce jeudi ?",
        "summary": "Le président de la République doit dévoiler jeudi un nouveau Conseil présidentiel de la science. Douze membres en feront partie, dont deux prix Nobel.",
        "link": "https://www.francetvinfo.fr/sciences/deux-prix-nobel-cinq-femmes-rapprocher-politique-et-recherche-que-sait-on-du-conseil-presidentiel-de-la-science-qu-emmanuel-macron-va-lancer-ce-jeudi_6228345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : à quelques mois des JO, des propriétaires privilégient les contrats de location courte durée",
        "summary": "Trouver un logement pour une longue durée à Paris relève du défi, en ce mois de décembre. En prévision des JO l'été prochain, des propriétaires préfèrent miser sur le bail mobilité, un contrat de location courte durée, pour récupérer leur logement à temps et le proposer en location touristique.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-a-quelques-mois-des-jo-des-proprietaires-privilegient-les-contrats-de-location-courte-duree_6227205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne sait toujours pas ce qu'il pense\" : les hésitations d'Emmanuel Macron sur le projet de loi sur la fin de vie",
        "summary": "Le porte-parole du gouvernement a annoncé que la présentation de la loi sur la fin de vie serait finalement reportée à \"début 2024\".",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/on-ne-sait-toujours-pas-ce-qu-il-pense-les-hesitations-d-emmanuel-macron-sur-le-projet-de-loi-sur-la-fin-de-vie_6228258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Élections européennes : avec sa politique anti-UE, le RN s'isole au sein du Parlement de Strasbourg",
        "summary": "Le Parlement européen va être renouvelé lors d'élections en juin prochain. Le Rassemblement national, bien placé dans les sondages, compte actuellement 18 eurodéputés.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-elections-europeennes-avec-sa-politique-anti-ue-le-rn-s-isole-au-sein-du-parlement-de-strasbourg_6200370.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pérou : l'ex-président Alberto Fujimori sort de prison après avoir été gracié de sa peine pour crimes contre l'humanité",
        "summary": "L'ex-président péruvien avait été jugé coupable de la mort de 25 personnes dans deux massacres perpétrés par un commando de l'armée.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/perou-l-ex-president-alberto-fujimori-sort-de-prison-apres-avoir-ete-gracie-de-sa-peine-pour-crimes-contre-l-humanite_6228405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : le ministre des Transports Clément Beaune annonce le gel des tarifs en 2024 pour les Ouigo, Intercités et la carte avantage",
        "summary": "Le ministre des Transports a assuré sur franceinfo que les prix n'augmenteront pas sur plusieurs offres de la SNCF, notamment les trains Ouigo et Intercités. Il a également précisé les contours du futur pass rail.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-le-ministre-des-transports-clement-beaune-annonce-le-gel-des-tarifs-en-2024-pour-les-ouigo-intercites-et-la-carte-avantage_6228459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Plus les jours passent, plus on a peur\" : sur la \"place des otages\", à Tel-Aviv, la mobilisation continue après deux mois de guerre",
        "summary": "Les familles et proches des Israéliens retenus à Gaza occupent une même esplanade de la capitale depuis le début de la guerre, et reçoivent de nombreuses marques de soutien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-plus-les-jours-passent-plus-on-a-peur-sur-la-place-des-otages-a-tel-aviv-la-mobilisation-continue-apres-deux-mois-de-guerre-entre-israel-et-le-hamas_6226764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Passage du périphérique parisien à 50 km/h : \"Nous ne validerons pas cette décision\", annonce Clément Beaune",
        "summary": "Le passage du périphérique parisien à 50 km/h n'est \"pas une bonne décision à court terme\", estime le ministre des Transports.",
        "link": "https://www.francetvinfo.fr/economie/transports/passage-du-peripherique-parisien-a-50-km-h-nous-ne-validerons-pas-cette-decision-annonce-clement-beaune_6228474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On est serrés, collés\" : la galère des usagers du métro parisien, qui ne tient toujours pas ses objectifs de ponctualité et de régularité",
        "summary": "Île-de-France Mobilités a de nouveau épinglé la RATP mardi 5 décembre pour son manque de régularité et de ponctualité.",
        "link": "https://www.francetvinfo.fr/economie/transports/reportage-on-est-serres-colles-la-galere-des-usagers-du-metro-parisien-qui-ne-tient-toujours-pas-ses-objectifs-de-ponctualite-et-de-regularite_6228342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : le ministre de l'Immigration démissionne après un nouveau traité avec le Rwanda",
        "summary": "Le gouvernement a présenté un projet de loi d'urgence pour appliquer un nouvel accord sur l'immigration, que les plus conservateurs ne jugent pas assez sévère.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-le-ministre-de-l-immigration-demissionne-apres-un-nouveau-traite-avec-le-rwanda_6228492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sachets de nicotine, puffs… On vous explique ces nouvelles manières de consommer du tabac qui font un ravage chez les jeunes",
        "summary": "Les autorités sanitaires et addictologues alertent sur la consommation croissante par les jeunes des nouvelles alternatives au tabac. France 3 PACA vous explique quels sont risques associés à ces produits.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/sachets-de-nicotine-puffs-on-vous-explique-ces-nouvelles-manieres-de-consommer-du-tabac-qui-font-un-ravage-chez-les-jeunes-2885246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : la prochaine élection présidentielle aura lieu le 17 mars 2024",
        "summary": "L'actuel président Vladimir Poutine n'est pas encore officiellement candidat, mais une révision constitutionnelle de 2020 lui permet théoriquement de se maintenir au pouvoir jusqu'en 2036.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/russie-la-prochaine-election-presidentielle-aura-lieu-le-17-mars-2024_6228453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : l'Assemblée nationale rejette un texte demandant de dénoncer un accord de 1968 avec l'Algérie",
        "summary": "Le traité, conclu entre les deux pays après la guerre d'Algérie et plusieurs fois amendé, confère un statut particulier aux Algériens en France en matière de circulation, de séjour et d'emploi.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-l-assemblee-nationale-rejette-un-texte-demandant-de-denoncer-un-accord-de-1968-avec-l-algerie_6228636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Japon autorise les médicaments dérivés du cannabis, mais interdit son usage récréatif",
        "summary": "Un traitement contre des formes rares et sévères d'épilepsie, dérivé du cannabis et déjà approuvé aux Etats-Unis et dans l'Union européenne, est en cours d'essai clinique.",
        "link": "https://www.francetvinfo.fr/monde/japon/le-japon-autorise-les-medicaments-derives-du-cannabis-mais-interdit-son-usage-recreatif_6228600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : quatre membres des forces russes en Ukraine, soupçonnés d'avoir torturé un Américain, poursuivis pour crimes de guerre",
        "summary": "Ils sont accusés par la justice américaine d'avoir enlevé et torturé un Américain installé dans le sud de l’Ukraine. Cet homme, dont l'identité n'a pas été révélée, a pu être évacué d'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/etats-unis-quatre-membres-des-forces-russes-en-ukraine-soupconnes-d-avoir-torture-un-americain-poursuivis-pour-crimes-de-guerre_6228525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Wish : Asha et la bonne étoile\", le dernier Disney, en tête du box-office français",
        "summary": "Le dernier film d'animation du studio américain a attiré près d'un quart des spectateurs français lors de sa première semaine d'exploitation en salle.",
        "link": "https://www.francetvinfo.fr/culture/cinema/films-animation/wish-asha-et-la-bonne-etoile-le-dernier-disney-gagne-le-coeur-du-pubic-francais-et-arrive-en-tete-du-box-office_6228543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sur dix ans, on a perdu 3,5% de médecins généralistes\", alerte le secrétaire général adjoint du syndicat MG France",
        "summary": "\"Les départs et les besoins de santé de la population ne cessent d'augmenter, c'est bien le problème\", selon Christophe Nogrette.",
        "link": "https://www.francetvinfo.fr/sante/deserts-medicaux/sur-dix-ans-on-a-perdu-3-5-de-medecins-generalistes-alerte-le-secretaire-general-adjoint-du-syndicat-mg-france_6228687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une nouvelle attaque de drones russes sur des ports fait un mort dans la région d'Odessa",
        "summary": "Le conducteur d'un camion a été tué dans la région d'Odessa, selon les autorités locales. L'armée de l'air ukrainienne a dit avoir abattu 15 des 18 drones lancés par la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-nouvelle-attaque-de-drones-russes-sur-des-ports-fait-un-mort-dans-la-region-d-odessa_6228630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des viols répétés\"  lors des attaques du 7 octobre : les violences sexuelles perpétrées par le Hamas documentées par la police israélienne",
        "summary": "Lors d'une conférence au siège de l'ONU lundi 4 décembre, la police israélienne a présenté certains éléments de son enquête sur les violences sexuelles du Hamas lors de l'attaque du 7 octobre. Des éléments précieux pour les ONG féministes qui cherchent à les documenter.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/des-viols-repetes-lors-des-attaques-du-7-octobre-les-violences-sexuelles-perpetrees-par-le-hamas-documentees-par-la-police-israelienne_6228261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : une adolescente de 14 ans tue une camarade dans une école avant de se suicider",
        "summary": "Cinq autres enfants ont été blessés et hospitalisés, selon le gouverneur régional.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-une-adolescente-de-14-ans-tue-une-camarade-dans-une-ecole-avant-de-se-suicider_6228558.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seychelles : l'état d'urgence déclaré après des inondations et une explosion, qui a fait au moins 66 blessés",
        "summary": "L'explosion a eu lieu sur l'île de Mahé, où vit 87% de la population du pays. Les habitants sont invités à rester chez eux.",
        "link": "https://www.francetvinfo.fr/monde/afrique/seychelles/les-seychelles-declarent-l-etat-d-urgence-apres-une-explosion-et-des-inondations_6228396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le GR37 Coeur de Bretagne élu GR préféré des Français 2024",
        "summary": "Le GR37 succède au GR de Pays Tour de la Suisse Normande dans le Calvados, dévoile France Bleu.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/le-gr37-coeur-de-bretagne-elu-gr-prefere-des-francais-2024_6228708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les nouvelles promesses d'aide occidentale à Kiev sont au plus bas depuis le début de l'invasion russe",
        "summary": "Les nouveaux engagements de l'Union européenne et des Etats-Unis ont été \"limités\", déplore le Kiel Institute, qui estime qu'\"un nouveau retard renforcerait clairement la position de Poutine\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-nouvelles-promesses-d-aide-occidentale-a-kiev-sont-au-plus-bas-depuis-le-debut-de-l-invasion-russe_6228705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Carburant : vers un retour à la normale dans les stations-service d'Ile-de-France, après un mouvement social chez les transporteurs",
        "summary": "Deux dépôts de carburant étaient en grève à l'appel de la CGT Transports, et quelque 80 stations connaissaient des difficultés, mais le mouvement est en passe d'être levé.",
        "link": "https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/carburant-vers-un-retour-a-la-normale-dans-les-stations-service-franciliennes-apres-un-mouvement-social-chez-les-transporteurs_6228621.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Périphérique parisien : la mairie persiste à vouloir baisser la vitesse à 50 km/h malgré l'opposition du gouvernement",
        "summary": "Cette mesure controversée est loin d'être soutenue par le ministre des Transports, Clément Beaune, qui réclame une \"concertation\".",
        "link": "https://www.francetvinfo.fr/economie/transports/peripherique-parisien-la-mairie-persiste-a-vouloir-baisser-la-vitesse-a-50-km-h-malgre-l-opposition-du-gouvernement_6228825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : le gel de certains tarifs est confirmé pour 2024, mais il faudra compenser le manque à gagner",
        "summary": "Le ministre délégué aux Transports Clément Beaune a annoncé un gel de certains tarifs SNCF en 2024. Mais ces efforts devront être contrebalancés par de nouvelles recettes.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-le-gel-de-certains-tarifs-est-confirme-pour-2024-mais-il-faudra-compenser-le-manque-a-gagner_6228810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour plus d'éthique dans le sport, la ministre Amélie Oudéa-Castéra annonce \"une concertation nationale\" en janvier 2024",
        "summary": "Le Comité national pour renforcer l'éthique et la vie démocratique dans le sport a présenté, jeudi, à Amélie Oudéa-Castéra 37 propositions pour améliorer la gouvernance des fédérations sportives.",
        "link": "https://www.francetvinfo.fr/sports/apres-la-remise-d-un-rapport-pour-un-sport-plus-democratique-plus-ethique-et-plus-protecteur-la-ministre-des-sports-annonce-une-concertation-nationale-en-janvier-2024_6227355.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin \"espère\" que le Congrès américain refusera la nouvelle aide pour Kiev",
        "summary": "Les parlementaires américains peinent toujours à se mettre d'accord sur l'aide chiffrée à plusieurs dizaines de milliards de dollars voulue pour l'Ukraine par le président Joe Biden.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-kremlin-espere-que-le-congres-americain-refusera-la-nouvelle-aide-pour-kiev_6228819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Périphérique à 50 km/h à Paris : trois questions sur cette mesure voulue par la maire Anne Hidalgo mais rejetée par le ministre Clément Beaune",
        "summary": "Le ministre des Transports a indiqué jeudi sur franceinfo qu’il ne validerait pas la décision de la maire de Paris.",
        "link": "https://www.francetvinfo.fr/economie/transports/peripherique-a-50-km-h-a-paris-trois-questions-sur-cette-mesure-voulue-par-la-maire-anne-hidalgo-mais-rejetee-par-le-ministre-clement-beaune_6228786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Royaume-Uni accuse la Russie de tentatives d'interférences dans sa politique intérieure",
        "summary": "Des journalistes, des élus et des fonctionnaires ont été visés par des cyberattaques, selon les services de renseignements britanniques.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/londres-accuse-moscou-de-tentatives-d-interferences-dans-la-politique-britannique_6228840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Armes à feu, violences policières, racisme... Comment le basketteur LeBron James est devenu l'un des sportifs américains les plus engagés",
        "summary": "Le meilleur marqueur de l'histoire de la NBA a fustigé le manque de régulation des armes à feu aux Etats-Unis, mercredi, après une fusillade à Las Vegas.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-armes-a-feu-violences-policieres-racisme-comment-lebron-james-est-devenu-l-un-des-sportifs-americains-les-plus-engages_6228759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Le succès de Vinted menace le modèle solidaire d'Emmaüs",
        "summary": "Plein de trous, usés jusqu'à la corde... la plupart des vêtements donnés à Emmaüs seraient invendables sur Vinted. C'est ce qu'a pu constater une équipe d'\"Envoyé spécial\" dans l'antenne de Neuilly-Plaisance, en région parisienne. Le succès de la plateforme leader sur le marché de la seconde main fait souffrir le secteur de l'économie sociale et solidaire.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-le-succes-de-vinted-menace-le-modele-solidaire-d-emmaus_6224667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Design : le \"Peach Fuzz\" désigné couleur Pantone de l'année 2024",
        "summary": "Le Pantone Color Institute vient de désigner la couleur de l'année 2024. Il s'agit du \"Peach Fuzz\", comprenez \"duvet de pêche\".",
        "link": "https://www.francetvinfo.fr/economie/tendances/design-le-peach-fuzz-designe-couleur-pantone-de-l-annee-2024_6228897.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Traditions : la transhumance inscrite au patrimoine de l'Unesco",
        "summary": "En France, la transhumance, une pratique ancestrale, qui fait partie de nos paysages, entre au patrimoine de l'Unesco. Ce déplacement saisonnier de troupeaux est d'ailleurs devenu une attraction touristique dans certaines régions, où l'on peut accompagner les bergers sur plusieurs kilomètres.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/traditions-la-transhumance-inscrite-au-patrimoine-de-l-unesco_6228948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Danemark adopte une loi interdisant les autodafés du Coran",
        "summary": "Cette loi entend enrayer la vague de profanations de livres saints, observée ces derniers mois au Danemark et en Suède notamment.",
        "link": "https://www.francetvinfo.fr/monde/europe/le-danemark-adopte-une-loi-interdisant-les-autodafes-du-coran_6228918.html#xtor=RSS-3-[lestitres]"
    }
]