[
    {
        "title": "Menace russe, fragilité de l'Europe, négociations de paix... Cinq séquences à retenir de \"L'Evénement\" consacré à la montée des tensions internationales",
        "summary": "Sébastien Lecornu, Dominique de Villepin, Jean-Luc Mélenchon et Raphaël Glucksmann se sont succédé sur le plateau de l'émission de France 2, jeudi soir.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/videos-menace-russe-fragilite-de-l-europe-negociations-de-paix-cinq-sequences-a-retenir-de-l-evenement-consacre-a-la-montee-des-tensions-internationales_7128087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Lyon corrige Bucarest et affrontera Manchester United en quarts de finale",
        "summary": "Déjà vainqueurs à l'aller à Bucarest (3-1), les Lyonnais se sont de nouveau imposés face au FCSB (4-0), en huitième de finale retour de Ligue Europa, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-lyon-corrige-bucarest-et-affrontera-manchester-united-en-quarts-de-finale_7128207.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haute-Saône : un projet d'action violente déjoué, l'adolescent de 17 ans mis en examen et écroué",
        "summary": "Le jeune homme a été repéré devant un établissement scolaire avec un couteau. Il était connu des services de renseignement.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-projet-d-action-violente-dejoue-en-haute-saone-un-adolescent-de-17-ans-presente-a-un-juge-antiterroriste_7128117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale lance une commission d'enquête sur les effets psychologiques de TikTok",
        "summary": "Elle devra notamment déterminer \"si l'application encourage ou non le passage à l'acte suicidaire et d'automutilation\" ou si elle amplifie \"la mise à disposition des contenus hypersexualisés\", qui \"favoriseraient le développement de troubles\".",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/l-assemblee-nationale-lance-une-commission-d-enquete-sur-les-effets-psychologiques-de-tiktok_7128213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après deux guerres, l'Azerbaïdjan et l'Arménie s'entendent sur un accord de paix",
        "summary": "Signe de tensions néanmoins, Erevan a reproché dans son communiqué à Bakou d'avoir fait une annonce \"unilatérale\", alors qu'elle souhaitait qu'elle soit \"commune\".",
        "link": "https://www.francetvinfo.fr/monde/armenie/apres-deux-guerres-l-azerbaidjan-et-l-armenie-s-entendent-sur-un-accord-de-paix_7128333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le niveau des mers a augmenté de façon plus importante que prévu en 2024, selon la Nasa",
        "summary": "L'Agence spatiale américaine, qui surveille l'évolution de la montée des eaux grâce à des images satellitaires, annonce que le niveau des mers a augmenté de 0,59 centimètre l'an dernier, bien plus que les 0,43 centimètre que prédisaient les scientifiques.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/le-niveau-des-mers-a-augmente-de-facon-plus-importante-que-prevu-en-2024-selon-la-nasa_7128249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Gaza, les attaques d'Israël contre la santé sexuelle et reproductive des Palestiniens sont des \"actes génocidaires\", selon l'ONU",
        "summary": "Selon une convention des Nations unies de 1948, cinq types d'actes peuvent être considérés comme constitutifs d'un génocide. Et la commission estime que deux d'entre eux ont été commis dans l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/gaza-les-attaques-d-israel-contre-contre-la-sante-sexuelle-et-reproductive-des-palestiniens-sont-des-actes-genocidaires-selon-l-onu_7128147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parti socialiste : Olivier Faure, Nicolas Mayer-Rossignol, Boris Vallaud, Philippe Brun… Qui sont les candidats au poste de premier secrétaire ?",
        "summary": "Avec l'annonce de la candidature de Boris Vallaud, les prétendants à la direction du PS sont désormais au nombre de trois. A trois mois du congrès, une nouvelle guerre des chefs menace de s'ouvrir au sein du parti à la rose.",
        "link": "https://www.francetvinfo.fr/politique/ps/parti-socialiste-olivier-faure-nicolas-mayer-rossignol-boris-vallaud-qui-sont-les-candidats-au-poste-de-premier-secretaire_7127754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Portugal, le président convoque des élections législatives anticipées le 18 mai",
        "summary": "Le Premier ministre, Luis Montenegro, empêtré dans une polémique portant sur ses sociétés familiales, avait été contraint à la démission, faute d'avoir convaincu une majorité de députés de lui accorder leur confiance.",
        "link": "https://www.francetvinfo.fr/monde/europe/portugal-le-president-convoque-des-elections-legislatives-anticipees-le-18-mai_7128303.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eclipse : comment observer la Lune rouge dans la nuit de jeudi à vendredi",
        "summary": "Dans l'Hexagone, l'éclipse sera totale entre 7h26 et 8h31, vendredi. Seuls les habitants de l'Ouest de la Bretagne pourront donc profiter de la phase de totalité en toute fin de nuit si le ciel est dégagé. Ailleurs, la Lune sera déjà couchée.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/eclipse-voici-comment-observer-la-lune-rouge-dans-la-nuit-de-jeudi-a-vendredi_7126230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de la moitié des 287 influenceurs contrôlés en 2024 par la Répression des fraudes présentaient des \"anomalies\" dans leurs publications",
        "summary": "Depuis une loi de juin 2023, la DGCCRF contrôle les influenceurs, même basés à l'étranger, à partir du moment où ils ciblent les consommateurs français.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/pres-de-la-moitie-des-287-influenceurs-controles-en-2024-par-la-repression-des-fraudes-presentaient-des-anomalies-dans-leurs-publications_7128150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finistère : le diocèse de Quimper réagit aux témoignages d'anciens élèves dénonçant des violences physiques dans un collège catholique privé",
        "summary": "Le diocèse réagit aux témoignages d'anciens élèves du collège Saint-Pierre du Relecq-Kerhuon, qui, en début de semaine, ont des violences physiques.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/finistere-le-diocese-de-quimper-reagit-aux-temoignages-d-anciens-eleves-denoncant-des-violences-physiques-dans-un-college-catholique-prive_7128129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "70% des écoles construites avant 1997 sont encore susceptibles de contenir de l'amiante, dénonce l'intersyndicale de l'Education nationale",
        "summary": "Les syndicats dénoncent un manque de transparence mais aussi de moyens pour que les collectivités puissent entamer les travaux nécessaires.",
        "link": "https://www.francetvinfo.fr/societe/education/70-des-ecoles-construites-avant-1997-sont-encore-susceptibles-de-contenir-de-l-amiante-denonce-l-intersyndicale-de-l-education-nationale_7128078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : \"Stop à l'hypocrisie\", s'insurge le porte-parole des victimes après les déclarations de l'évêque de Bayonne",
        "summary": "Jeudi 13 mars, l'évêque de Bayonne, Marc Aillet, a exprimé sa \"honte\" après les nombreuses dénonciations d'abus dans des établissements catholiques du diocèse, dont celui de Bétharram.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-stop-a-l-hypocrisie-s-insurge-le-porte-parole-des-victimes-apres-les-declarations-de-l-eveque-de-bayonne_7127808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La sonde Hera a survolé la planète Mars et capturé des images de sa lune Deimos",
        "summary": "Le petit satellite naturel de la planète rouge, aux formes irrégulières et qui mesure environ 12,5 km de diamètre, y apparaît sombre, contrastant fortement avec l'apparence de Mars.",
        "link": "https://www.francetvinfo.fr/sciences/mars-curiosity/espace-de-rares-images-d-une-lune-de-mars-capturees-par-la-sonde-hera_7128066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menace de taxer les vins européens à hauteur de 200% aux Etats-Unis : \"Si c'était le cas, ce serait terrible\", reconnaît le président du comité national des interprofessions des vins",
        "summary": "Donald Trump a menacé de taxer les alcools européens à 200 % si l'UE ne retirait pas son projet de taxe sur le bourbon américain.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/menace-de-taxer-les-vins-europeens-a-hauteur-de-200-aux-etats-unis-si-c-etait-le-cas-ce-serait-terrible-reconnait-le-president-du-comite-national-des-interprofessions-des-vins_7127994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le scandale des Ehpad Orpea vous a incité à mieux accompagner l'un de vos proches ? Racontez-nous vos décisions",
        "summary": "Trois ans après la publication du livre \"Les Fossoyeurs\" sur les maltraitances dans les maisons de retraite, franceinfo cherche à mesurer les conséquences concrètes de cette affaire au sein des familles.",
        "link": "https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/maltraitance-dans-les-ehpad/appel-a-temoignages-le-scandale-des-ehpad-orpea-vous-a-incite-a-mieux-accompagner-l-un-de-vos-proches-racontez-nous-vos-decisions_7127652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump menace d'imposer des droits de douane de 200% sur le champagne et les vins français et européens",
        "summary": "Le président des Etats-Unis exige que l'Union européenne renonce à des taxes supplémentaires sur les produits américains, qui ont été annoncées par Bruxelles après une première offensive commerciale des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-menace-d-imposer-des-droits-de-douane-de-200-sur-le-champagne-et-les-vins-francais-et-europeens_7127655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Double parricide en Isère : Valentin, 17 ans, condamné à 12 années de réclusion criminelle pour l'assassinat de ses parents",
        "summary": "L'adolescent a tué son père et sa mère en novembre 2023. Il souffrait d'un trouble autistique associé à une dépression avec des symptômes psychotiques au moment des faits, selon les experts.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/valentin-condamne-a-12-ans-de-reclusion-criminelle-pour-l-assassinat-de-ses-parents_7127871.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des chercheurs présentent \"Pink\", le plus vieux visage humain jamais découvert en Europe de l'Ouest",
        "summary": "Un fossile humain de plus d'un million d'années a été découvert en Espagne, devenant ainsi la plus ancienne découverte du genre en Europe de l'Ouest.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/des-chercheurs-presentent-pink-le-plus-vieux-visage-humain-jamais-decouvert-en-europe-de-l-ouest_7128033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2025 : Lenny Martinez signe la première victoire française sur la 5e étape, Matteo Jorgenson nouveau maillot jaune",
        "summary": "Tombé en début d'étape, Jonas Vingegaard (Visma-Lease a bike) a passé la journée à l'arrière du peloton avant de caler dans l'ascension finale, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2025-lenny-martinez-signe-la-premiere-victoire-francaise-dans-la-5e-etape-matteo-jorgenson-nouveau-maillot-jaune_7127775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PSG appelle ses supporters au calme avant le match contre l'OM dimanche au Parc des Princes",
        "summary": "Une série de vidéos est diffusée sur les réseaux sociaux du club de foot depuis mercredi 12 mars.",
        "link": "https://www.francetvinfo.fr/sports/foot/le-psg-appelle-ses-supporters-au-calme-avant-le-match-contre-l-om-dimanche-au-parc-des-princes_7128138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enfants de jihadistes détenus en Syrie : la France doit réexaminer les demandes de rapatriement de 29 enfants, tranche la justice administrative",
        "summary": "Le Quai d'Orsay avait rejeté les demandes de rapatriement d'enfants de jihadistes âgés de 6 à 15 ans, détenus avec leurs mères dans le camp de Roj en Syrie.",
        "link": "https://www.francetvinfo.fr/monde/syrie/enfants-de-jihadistes-detenus-en-syrie-la-france-doit-reexaminer-les-demandes-de-rapatriement-de-29-enfants-tranche-la-justice-administrative_7127916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup pousse-t-il les professeurs à édulcorer les appréciations sur les bulletins scolaires ?",
        "summary": "Alors que les enseignants du supérieur constatent une surenchère des jugements positifs, ceux du second degré disent chercher l'équilibre entre honnêteté et encouragement, confrontés à la pression des élèves, des parents et parfois des chefs d'établissement.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-pousse-t-il-les-professeurs-a-edulcorer-les-appreciations-sur-les-bulletins-scolaires_7056548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre de morts sur les routes est à son plus bas niveau historique depuis 1954, selon l'ONISR",
        "summary": "La mortalité diminue notamment pour les piétons et les automobilistes, mais reste stable pour les cyclistes.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/le-nombre-de-morts-sur-les-routes-est-a-son-plus-bas-niveau-historique-depuis-1954-selon-l-onisr_7127859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : Kylian Mbappé de retour, Désiré Doué appelé pour la première fois par Didier Deschamps pour les quarts de finale contre la Croatie",
        "summary": "L'équipe de France va affronter la Croatie dans une double confrontation en quarts de finale de la Ligue des nations, avec un match aller le 20 mars à Split, et un match retour le 23 mars au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/ligue-des-nations-kylian-mbappe-de-retour-desire-doue-appele-pour-la-premiere-fois-par-didier-deschamps-pour-les-quarts-de-finale-contre-la-croatie_7127589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un employé du ministère de l'Economie mis en examen à Paris pour des soupçons d'espionnage au profit de l'Algérie",
        "summary": "Le fonctionnaire est soupçonné d'avoir livré des informations sur des opposants au régime algérien vivant en France.",
        "link": "https://www.francetvinfo.fr/societe/justice/un-employe-du-ministere-de-l-economie-mis-en-examen-a-paris-pour-des-soupcons-d-espionnage-au-profit-de-l-algerie_7127766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Syrie adopte une déclaration constitutionnelle qui garantit \"un large éventail de droits et de libertés\", pour une transition politique de cinq ans",
        "summary": "Le texte remplace la Constitution du régime de l'ex-président déchu Bachar al-Assad. \"La liberté d'opinion, d'expression, de la presse\" et les droits des femmes y sont garantis, selon ses rédacteurs.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/la-syrie-adopte-une-declaration-constitutionnelle-pour-une-transition-politique-de-cinq-ans_7127670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois graphiques pour comprendre les enjeux de la guerre commerciale entre les Etats-Unis et l'Union européenne",
        "summary": "Donald Trump a décidé d'imposer des droits de douane de 25% sur l'aluminium et l'acier en provenance d'Europe. En réaction, la Commission européenne a annoncé qu'elle allait bientôt taxer une série de produits américains. Le président américain menace maintenant les alcools du Vieux Continent.",
        "link": "https://www.francetvinfo.fr/economie/commerce/infographies-trois-graphiques-pour-comprendre-les-enjeux-de-la-guerre-commerciale-entre-les-etats-unis-et-l-union-europeenne_7127610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : le XV tricolore est-il devenu plus populaire que l'équipe de France de football ?",
        "summary": "En réussite sur le plan sportif depuis plusieurs années, le XV de France jouit d’une popularité inédite, qui le positionne au premier plan dans le sport français.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2025-le-xv-tricolore-est-il-devenu-plus-populaire-que-l-equipe-de-france-de-football_7127319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai l'impression d'être sous un rouleau compresseur\" : le quotidien sur un fil de Français surendettés",
        "summary": "En 2024, la Banque de France a reçu près de 135 000 dossiers de surendettement, un chiffre en hausse de près de 11% par rapport à l'année précédente. La précarité, mais aussi des accidents de la vie (licenciement, divorce, maladie) sont souvent à l'origine de ces situations.",
        "link": "https://www.francetvinfo.fr/economie/votre-argent/temoignages-j-ai-l-impression-d-etre-sous-un-rouleau-compresseur-le-quotidien-sur-un-fil-de-francais-surendettes_7098036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron doit recevoir à Paris les principaux industriels de l'armement français",
        "summary": "Le chef de l'Etat poursuit ses concertations au sujet de \"l'économie de guerre\" sur fond de revirement des Etats-Unis, allié historique de la France et de l'Europe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-emmanuel-macron-doit-recevoir-a-paris-les-principaux-industriels-de-l-armement-francais_7129236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'était la voiture à avoir, et là, clairement c'est fini\" : ces entreprises françaises qui ne veulent plus de Tesla dans leur flotte",
        "summary": "En trois mois, la marque de voitures électriques a perdu la moitié de sa valeur en bourse. Beaucoup d'anciens amateurs des célèbres véhicules électriques ne veulent plus soutenir Elon Musk, notamment certains patrons français.",
        "link": "https://www.francetvinfo.fr/internet/elon-musk/reportage-c-etait-la-voiture-a-avoir-et-la-clairement-c-est-fini-ces-entreprises-francaises-qui-ne-veulent-plus-de-tesla-dans-leur-flotte_7128219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'affaire Bétharram, l'école Ozanam à Limoges mise en cause par deux anciens élèves pour abus sexuels",
        "summary": "La cellule d'écoute du diocèse de Limoges a récemment recueilli le récit de deux anciens élèves, révèle \"ici Limousin\". Ils mettent en cause deux prêtres.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/apres-l-affaire-betharram-l-ecole-ozanam-a-limoges-mise-en-cause-par-deux-anciens-eleves-pour-abus-sexuels_7129290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès des écologistes : \"L'écologie doit se hisser à la hauteur des enjeux qui sont colossaux\", défend Karima Delli, candidate face à Marine Tondelier",
        "summary": "L'ex-eurodéputée dit refuser de \"passer les plats\" entre les partis de gauche et critique Marine Tondelier sur sa gestion de l'affaire Bayou.",
        "link": "https://www.francetvinfo.fr/politique/eelv/congres-des-ecologistes-l-ecologie-doit-se-hisser-a-la-hauteur-des-enjeux-qui-sont-colossaux-defend-karima-delli-candidate-face-a-marine-tondelier_7129266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans une lettre poignante, une victime de Joël Le Scouarnec témoigne : \"Il ne m'a pas seulement violée, il a volé ma mémoire\"",
        "summary": "Olympe, 36 ans, a été abusée par l'ex-chirurgien alors qu'elle était sous anesthésie générale. Dans son texte lu à l'audience, et reproduit en intégralité par franceinfo, elle relate des années de souffrances, conséquences d'un traumatisme dont elle \"ignorait la teneur\".",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/document-franceinfo-dans-une-lettre-poignante-une-victime-de-joel-le-scouarnec-temoigne-il-ne-m-a-pas-seulement-violee-il-a-vole-ma-memoire_7127682.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau Nutri-Score entre en vigueur après avoir divisé le gouvernement",
        "summary": "Le dispositif se veut désormais plus sévère à l'égard de certains produits transformés par l'industrie agroalimentaire pour tenir compte de récents travaux scientifiques.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/le-nouveau-nutri-score-entre-en-vigueur-apres-avoir-divise-le-gouvernement_7129317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journée du sommeil : la somnolence est \"un véritable signal d'alerte\" de la santé mentale, prévient le neurologue Marc Rey",
        "summary": "\"Mal dormir prouve qu'on ne va pas bien\", explique sur France Inter le président de l’Institut national du sommeil et de la vigilance. Il conseille de ne pas lutter quand la somnolence survient. Selon lui, mieux vaut s'accorder un court répit pour mieux repartir.",
        "link": "https://www.francetvinfo.fr/sante/maladie/sommeil/journee-du-sommeil-la-somnolence-est-un-veritable-signal-d-alerte-de-la-sante-mentale-previent-le-neurologue-marc-rey_7129314.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce n'est plus tabou d'acheter du faux\" : comment la contrefaçon de grandes marques se banalise notamment chez les plus jeunes",
        "summary": "Entre 2022 et 2023, le nombre de vêtements et d'accessoires de contrefaçon saisi en France a doublé, malgré l'illégalité de cette pratique.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/ce-n-est-plus-tabou-d-acheter-du-faux-comment-la-contrefacon-de-grandes-marques-se-banalise-notamment-chez-les-plus-jeunes_7100550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'info et vous\" : participez à la grande consultation de franceinfo et \"La Voix du Nord\"",
        "summary": "franceinfo et \"La Voix du Nord\" ouvrent le débat sur le traitement de l’actualité avec les citoyens. Comment les Français s’informent-ils ? Quels sont leur avis sur l’information délivrée chaque jour ? Les sujets traités sont-ils proches de leurs préoccupations ? Donnez votre avis sur franceinfo.fr.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-info-et-vous-participez-a-la-grande-consultation-de-franceinfo-et-la-voix-du-nord_7095741.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois questions sur la réponse \"nuancée\" de Vladimir Poutine à la proposition de cessez-le-feu",
        "summary": "Vladimir Poutine, dont les troupes se sont lancées à l'assaut de l'Ukraine il y a plus de trois ans, a évoqué des \"questions importantes\" à régler sur la mise en œuvre de ce cessez-le-feu et son respect.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-trois-questions-sur-la-reponse-nuancee-de-vladimir-poutine-a-la-proposition-de-cessez-le-feu_7129383.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fraude sociale : le gouvernement entend s'attaquer au RSA indûment perçu par certains trafiquants de drogue",
        "summary": "Catherine Vautrin, ministre du Travail, de la Santé et des Solidarités, veut sortir de la \"naïveté\" et intervenir. Le gouvernement espère récupérer 40 milliards d’euros d’ici quatre ans en luttant contre la fraude fiscale et sociale.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/fraude-sociale-le-gouvernement-entend-s-attaquer-au-rsa-indument-percu-par-certains-trafiquants-de-drogue_7100553.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeToo dans le cinéma : auditionné à l'Assemblée nationale, le producteur Dominique Besnehard met en cause des actrices",
        "summary": "\"Quand vous avez des propos dénigrants sur des personnes qui parlent, et bien derrière, vous envoyez un message\", lui a répondu Sandrine Rousseau, lors d'un échange tendu.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/metoo-dans-le-cinema-face-a-l-assemblee-nationale-le-producteur-dominique-besnehard-sous-le-feu-des-critiques_7129419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est génial pour notre sport\" : Kylian Mbappé débarque dans le monde de la voile",
        "summary": "On ne l'imaginait pas forcément sur ce terrain-là mais Kylian Mbappé est désormais un acteur de la voile : le joueur du Real Madrid devient l'un des investisseurs de l'équipe de France de Sail GP, un circuit de course de bateaux. La star devient non seulement l'un des propriétaires de cette écurie mais il milite aussi, à travers sa fondation, pour plus de mixité.",
        "link": "https://www.francetvinfo.fr/sports/voile/genial-pour-notre-sport-kylian-mbappe-debarque-dans-le-monde-de-la-voile_7128174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministère de l'Intérieur signale une hausse de 11% des crimes et délits racistes, xénophobes ou antireligieux en 2024",
        "summary": "Pas moins de 9 700 victimes de ces crimes et délits ont été recensées, avec près de 5 000 personnes mises en cause.",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-ministere-de-l-interieur-signale-une-hausse-de-11-des-crimes-et-delits-racistes-xenophobes-ou-antireligieux-en-2024_7129530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fuckin' Fred alias Jonathan Cohen sort un EP surprise avec Orelsan, suite au vrai-faux documentaire \"Comme un léopard\"",
        "summary": "Cet EP, bande originale du film \"F*ckin' Fred, comme un léopard\", est sorti sur toutes les plateformes dans la nuit de jeudi à vendredi.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/fuckin-fred-alias-jonathan-cohen-sort-un-ep-surprise-avec-orelsan-suite-au-vrai-faux-documentaire-comme-un-leopard_7129434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Programme alimentaire supprime son aide à plus d'un million de personnes en Birmanie",
        "summary": "Cette décision s'explique par le manque de financement, après des coupes dans l'aide internationale américaine décrétées par le président Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/asie/le-programme-alimentaire-supprime-son-aide-a-plus-d-un-million-de-personnes-en-birmanie_7129485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Troubles en Bosnie : l'ONU appelle tous les acteurs à la \"retenue\" face aux divisions",
        "summary": "L'interpellation du dirigeant de l'entité serbe de ce pays divisé a considérablement accru les tensions.",
        "link": "https://www.francetvinfo.fr/monde/europe/troubles-en-bosnie-l-onu-appelle-tous-les-acteurs-a-la-retenue-face-aux-divisions_7129560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cours de l'or : l'once dépasse pour la première fois la barre des 3 000 dollars, portée par les menaces douanières de Donald Trump",
        "summary": "Le contexte géopolitique international et la crainte d'une guerre commerciale entre les grandes économies du monde peuvent expliquer ce nouveau record.",
        "link": "https://www.francetvinfo.fr/economie/cours-de-l-or-l-once-depasse-pour-la-premiere-fois-la-barre-des-3-000-dollars-portee-par-les-menaces-douanieres-de-donald-trump_7129590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réarmement de la France : \"Ça ne peut pas et ne doit pas être le retour du quoi qu'il en coûte\", prévient le gouverneur de la Banque de France",
        "summary": "François Villeroy de Galhau dit espérer sur France Inter \"le réveil militaire de l'Europe mais aussi son réveil économique et financier. Ne séparons pas les deux\", conseille-t-il. Pour \"bien rembourser demain\", il faut de la croissance.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/rearmement-de-la-france-ca-ne-peut-pas-et-ne-doit-pas-etre-le-retour-du-quoi-qu-il-en-coute-previent-le-gouverneur-de-la-banque-de-france_7129410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marchés fébriles, ménages inquiets... Comment la politique erratique de Donald Trump ébranle l'économie américaine",
        "summary": "Les volte-face du président des Etats-Unis sur la hausse des droits de douane plongent investisseurs et consommateurs dans l'incertitude et font planer le doute d'une possible récession.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/infographies-marches-febriles-menages-inquiets-comment-la-politique-erratique-de-donald-trump-ebranle-l-economie-americaine_7123593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne doit pas oublier le quotidien des Français\" : pour ces électeurs socialistes, la guerre en Ukraine prend un peu trop de place",
        "summary": "La guerre en Ukraine et les menaces russes sont au cœur de l'actualité médiatique et des débats politiques. Mais pour certains Français, comme franceinfo a pu le constater lors d'une réunion publique du PS en Moselle, cela ne devrait pas éclipser les préoccupations économiques et sociales des Français.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-on-ne-doit-pas-oublier-le-quotidien-des-francais-pour-ces-electeurs-socialistes-la-guerre-en-ukraine-prend-un-peu-trop-de-place_7129278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un titre inédit de la chanteuse Marianne Faithfull récemment disparue, dévoilé vendredi avant un EP prévu pour avril",
        "summary": "L'EP \"Burning Moonlight\" devait initialement être dévoilé en février, mais le décès de la chanteuse a repoussé l'annonce.",
        "link": "https://www.francetvinfo.fr/culture/musique/un-titre-inedit-de-la-chanteuse-marianne-faithfull-recemment-disparue-devoile-vendredi-avant-un-ep-prevu-pour-avril_7129413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la presse américaine s'interroge sur l'optimisme de Donald Trump vis-à-vis de Vladimir Poutine",
        "summary": "Jeudi soir, Vladimir Poutine a enfin répondu à Donald Trump sur la proposition de cessez-le-feu déjà accepté sans condition par l'Ukraine. Pour certains journaux américains, la Maison Blanche semble bien tendre avec Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-presse-americaine-s-interroge-sur-l-optimisme-de-donald-trump-vis-a-vis-de-vladimir-poutine_7129425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des droits de douane américains : l'eurodéputée Nathalie Loiseau appelle à \"la désescalade\"",
        "summary": "Selon elle, Donald Trump \"essaye de diviser les Européens\". Ne pas rester unis serait \"la pire des choses\" pou négocier.",
        "link": "https://www.francetvinfo.fr/economie/commerce/hausse-des-droits-de-douane-americains-l-eurodeputee-nathalie-loiseau-appelle-a-la-desescalade_7129548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la crise en Bosnie entre Sarajevo et l'entité serbe, qui menace les accords de paix en vigueur depuis trente ans",
        "summary": "Milorad Dodik, le président de la République serbe de Bosnie, multiplie les initiatives pour s'affranchir de l'ordre constitutionnel censé garantir le partage du pays entre ses différentes communautés. Et en appelle au peuple pour l'aider à échapper à une décision de la justice bosnienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/on-vous-explique-la-crise-en-bosnie-entre-sarajevo-et-l-entite-serbe-qui-menace-les-accords-de-paix-en-vigueur-depuis-trente-ans_7129287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme de 42 ans retrouvée morte poignardée à son domicile dans les Yvelines",
        "summary": "Selon les premiers éléments de l'enquête, c'est sa famille qui a trouvé le corps en rentrant à la maison.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-femme-de-42-ans-retrouvee-morte-poignardee-a-son-domicile-dans-les-yvelines_7129746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"Ça n'a aucun sens\", \"le summum du ridicule\"... Pourquoi le projet de dissolution de neuf groupes de supporters alarme les spécialistes",
        "summary": "Le ministre de l’Intérieur, Bruno Retailleau, étudie la dissolution de neuf groupes de supporters de Ligue 1 et de Ligue 2, ce qui inquiète les spécialistes des tribunes françaises.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-ca-n-a-aucun-sens-le-summum-du-ridicule-pourquoi-le-projet-de-dissolution-de-neuf-groupes-de-supporters-alarme-les-specialistes_7125915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ca ne doit plus jamais arriver !\" : après l'agression d'un arbitre en plein match, le football amateur d'Indre-et-Loire face à une grève historique",
        "summary": "Les arbitres ont fait valoir leur droit de retrait et ne seront pas sur les pelouses durant deux week-ends. À leurs places : des joueurs, dont certains ont la mauvaise habitude de critiquer le corps arbitral.",
        "link": "https://www.francetvinfo.fr/sports/foot/ca-ne-doit-plus-jamais-arriver-apres-l-agression-d-un-arbitre-en-plein-match-le-football-amateur-d-indre-et-loire-face-a-une-greve-historique_7129641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement veut-il vraiment \"confisquer\" l'épargne des Français, comme l'affirment de nombreux internautes sur les réseaux sociaux ?",
        "summary": "De nombreux internautes affirment sur les réseaux sociaux que le gouvernement veut \"confisquer\" l'épargne des Français. En réalité, il propose aux Français d'investir dans les industries de défense.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/vrai-ou-faux-le-gouvernement-veut-il-vraiment-confisquer-l-epargne-des-francais-comme-l-affirment-de-nombreux-internautes-sur-les-reseaux-sociaux_7100565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#Metoo dans le cinéma : \"Dominique Besnehard n'a rien compris au mouvement\", se fâche la présidente de la Fondation des femmes",
        "summary": "Auditionné à l'Assemblée nationale, le producteur a mis en cause des actrices qui n'ont pas à \"aller dans les chambres\". Le problème est qu'elles ne devraient pas se retrouver dans ces situations, objecte Anne-Cécile Mailfert. \"Les actrices ne sont pas un grand marché sexuel dans lequel on peut se servir en échange d'un rôle.\"",
        "link": "https://www.francetvinfo.fr/societe/harcelement/metoo-dans-le-cinema-dominique-besnehard-n-a-rien-compris-au-mouvement-se-fache-la-presidente-de-la-fondation-des-femmes_7129773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un parent d'élève mis en examen dans le Rhône, soupçonné de viols et d'agressions sexuelles sur plusieurs camarades de son fils",
        "summary": "Une plainte a été déposée par une première famille, qui a été suivie par d'autres. Le quadragénaire a été mis en examen et incarcéré le 31 janvier dernier.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/un-parent-d-eleve-mis-en-examen-dans-le-rhone-soupconne-de-viols-et-d-agressions-sexuelles-sur-plusieurs-camarades-de-son-fils_7129764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre l'Ukraine et la Russie : comment l'armée russe regagne du terrain dans la région de Koursk, essentielle dans les négociations de cessez-le-feu",
        "summary": "Le Kremlin a revendiqué, jeudi, la prise de Soudja, ville de 4 000 habitants située dans la région russe de Koursk, détenue jusqu'ici par les Ukrainiens.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-entre-l-ukraine-et-la-russie-comment-l-armee-russe-regagne-du-terrain-dans-la-region-de-koursk-essentielle-dans-les-negociations-de-cessez-le-feu_7127643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le futur chancelier allemand Friedrich Merz obtient un accord avec les Verts pour son plan d'investissements géant",
        "summary": "Ce plan prévoit plusieurs centaines de milliards d'euros pour les dépenses militaires, les régions et pour rénover les infrastructures en Allemagne. Le vote aura lieu mardi 18 mars.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/le-futur-chancelier-allemand-friedrich-merz-obtient-un-accord-avec-les-verts-pour-son-plan-d-investissements-geant_7129665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Émile : une jardinière de la chapelle du Haut-Vernet saisie par les enquêteurs en vue d'une expertise",
        "summary": "Les conditions de la mort du petit garçon dans le hameau du Haut-Vernet, en juillet 2023, restent inconnues.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-une-jardiniere-saisie-les-enqueteurs-en-vue-d-une-expertise_7129815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'adolescent de 17 ans soupçonné de préparer une action violente pendant le ramadan",
        "summary": "Le suspect a été interpellé lundi près d'un établissement scolaire de Lure (Haute-Saône) alors qu'il était armé d'un couteau.",
        "link": "https://www.francetvinfo.fr/societe/justice/ce-que-l-on-sait-de-l-adolescent-de-17-ans-soupconne-de-preparer-une-action-violente-pendant-le-ramadan_7129494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2025 : revivez la 6e étape, dantesque, qui a piégé Lenny Martinez et Joao Almeida",
        "summary": "Plus de 200 kilomètres de course attendaient le peloton de Paris-Nice lors de la 6e étape, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/direct-paris-nice-2025-jonas-vingegaard-matteo-jorgenson-julian-alaphilippe-suivez-la-premiere-etape-de-la-83e-edition-de-la-course-au-soleil_7114071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mark Carney devient officiellement Premier ministre du Canada, en plein bras de fer avec Donald Trump",
        "summary": "Le nouveau chef de l'exécutif canadien devra gérer les relations tumultueuses avec Donald Trump, qui souhaite entre autres faire du Canada le \"51e Etat américain\".",
        "link": "https://www.francetvinfo.fr/monde/canada/mark-carney-devient-officiellement-premier-ministre-du-canada-en-plein-bras-de-fer-avec-donald-trump_7129845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2025 : le Danois Mads Pedersen remporte la 6e étape, après l'abandon de Jonas Vingegaard au départ",
        "summary": "Piégé dans un coup de bordure, Lenny Martinez -vainqueur la veille- a perdu gros dans la course au classement général, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2025-le-danois-mads-pedersen-remporte-la-6e-etape-apres-l-abandon-de-jonas-vingegaard-au-depart_7129878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vigilance \"neige-verglas\" : l'Allier, la Creuse et le Puy-de-Dôme placés en alerte orange à partir de samedi matin",
        "summary": "Les trois départements vont connaître un \"épisode neigeux significatif pouvant causer des difficultés de circulation\", annonce Météo-France.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/vigilance-neige-verglas-l-allier-la-creuse-et-le-puy-de-dome-places-en-alerte-orange-a-partir-de-samedi-matin_7129914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président des Philippines Rodrigo Duterte, accusé de crimes contre l'humanité, a comparu devant la Cour pénale internationale",
        "summary": "Cette première audience en visioconférence servait à informer l'ancien dirigeant philippin des crimes dont il est soupçonné et des droits dont il dispose. Son avocat a dénoncé \"un enlèvement pur et simple\".",
        "link": "https://www.francetvinfo.fr/monde/asie/l-ex-president-des-philippines-rodrigo-duterte-accuse-de-crimes-contre-l-humanite-a-comparu-devant-la-cour-penale-internationale_7129974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nutri-Score : le groupement Les Mousquetaires va changer la recette de ses produits pour conserver une bonne note, annonce son président",
        "summary": "\"Ça n'est qu'en fin d'année qu'on verra apparaître les nouveaux produits, avec un brief très clair : on améliore la qualité mais on ne touche pas au prix\", promet Thierry Cotillard, vendredi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/nutri-score-le-groupement-les-mousquetaires-va-changer-la-recette-de-ses-produits-pour-conserver-une-bonne-note-annonce-son-president_7129959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un paramilitaire néonazi russe condamné à la perpétuité en Finlande pour des crimes de guerre en Ukraine",
        "summary": "Vojislav Torden a été reconnu coupable de crimes de guerre, après l'attaque d'un convoi de troupes ukrainiennes dans le Donbass séparatiste en 2014. Il va faire appel.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/un-paramilitaire-neonazi-russe-condamne-a-la-perpetuite-en-finlande-pour-des-crimes-de-guerre-en-ukraine_7129869.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le collège où enseignait Samuel Paty a officiellement pris le nom du professeur d'histoire-géographie assassiné",
        "summary": "Le collège du Bois d'Aulne a officialisé ce changement de nom à l'issue d'une cérémonie à laquelle ont participé la ministre de l'Education nationale, Elisabeth Borne, et la sœur du professeur d'histoire-géographie, Gaëlle Paty.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/le-college-ou-enseignait-samuel-paty-a-officiellement-pris-le-nom-du-professeur-d-histoire-geographie-assassine_7130088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai pensé que c'était un sketch\" : on vous résume la polémique entre la rabbine Delphine Horvilleur et l'humoriste Blanche Gardin",
        "summary": "Alors que la rabbine a partagé la semaine dernière une vidéo qui compare Blanche Gardin et Dieudonné, la comédienne a pris la parole sur ses réseaux, visiblement blessée. Delphine Horvilleur a répondu dans une lettre cinglante.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/j-ai-pense-que-c-etait-un-sketch-on-vous-resume-la-polemique-entre-la-rabbine-delphine-horvilleur-et-l-humoriste-blanche-gardin_7129677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Russie, les habitants de Moscou inquiets de voir la capitale de plus en plus souvent ciblée par des drones ukrainiens",
        "summary": "Épargnés par la guerre jusque-là, les habitants de Moscou surveillent les négociations en cours pour une trêve entre la Russie et l'Ukraine, avec une certaine inquiétude.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-en-russie-les-habitants-de-moscou-inquiets-de-voir-la-capitale-de-plus-en-plus-souvent-ciblee-par-des-drones-ukrainiens_7130163.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : Édouard Philippe juge \"hors-sol\" et \"totalement dépassé\" le conclave entre partenaires sociaux",
        "summary": "L'ancien Premier ministre estime que les changements géopolitiques et l'effort de défense qui dot être produit ne permettent pas de revenir sur l'âge de départ.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-edouard-philippe-juge-hors-sol-et-totalement-depasse-le-conclave-entre-partenaires-sociaux_7130175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Groenland : l'ensemble des partis politiques dénoncent le \"comportement inacceptable\" de Donald Trump",
        "summary": "Interrogé sur sa volonté de rattacher le Groenland aux Etats-Unis, Donald Trump a répondu jeudi à Washington qu'il pensait que \"cela va arriver\".",
        "link": "https://www.francetvinfo.fr/monde/groenland-l-ensemble-des-partis-politiques-denoncent-le-comportement-inacceptable-de-donald-trump_7130205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Neymar et d'autres stars du football adressent leur soutien au pape François, hospitalisé depuis un mois",
        "summary": "Le club de San Lorenzo (Argentine), dont le pape est supporter, lui a notamment adressé une vidéo.",
        "link": "https://www.francetvinfo.fr/sports/foot/neymar/neymar-et-d-autres-stars-du-football-adressent-leur-soutien-au-pape-francois-hospitalise-depuis-un-mois_7130112.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Elles devaient ressembler à un vrai dieu ou à une vraie déesse\" : les sculptures antiques étaient parfumées, selon une étude danoise",
        "summary": "Une archéologue s'est plongée dans l'étude des écrivains romains et les inscriptions des temples de la Grèce antique pour étayer sa thèse.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/sculpture/elles-devaient-ressembler-a-un-vrai-dieu-ou-a-une-vraie-deesse-les-sculptures-antiques-etaient-parfumees-selon-une-etude-danoise_7129965.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs alertes à la bombe dans la métropole de Toulon, une personne interpellée",
        "summary": "Les alertes ont visé un tribunal et deux établissements scolaires du Var, rapporte \"ici Provence\". Le jeune homme interpellé est déjà connu des services de police pour des faits similaires.",
        "link": "https://www.francetvinfo.fr/faits-divers/plusieurs-alertes-a-la-bombe-dans-la-metropole-de-toulon-une-personne-interpellee_7130124.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Boulogne-Billancourt se met en retrait de ses fonctions, que s'est-il passé lors du dernier conseil municipal ?",
        "summary": "Les faits se sont déroulés jeudi soir lors d'un conseil municipal particulièrement houleux. L'opposition municipale a reproché au maire la mort d'un agent municipal et d'un cycliste sur la commune, rapporte la Ville. Pierre-Christophe Baguet (LR) a annoncé ensuite son retrait temporaire.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/le-maire-de-boulogne-billancourt-se-met-en-retrait-de-ses-fonctions-que-s-est-il-passe-lors-du-dernier-conseil-municipal_7129488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Négociations pour un cessez-le-feu en Ukraine : les passes d'armes continuent entre Volodymyr Zelensky et Vladimir Poutine",
        "summary": "Le président ukrainien accuse notamment Moscou de \"chercher à enliser tout le monde\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/negociations-pour-un-cessez-le-feu-en-ukraine-les-passes-d-armes-continuent-entre-volodymyr-zelensky-et-vladimir-poutine_7130277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : les filières volaille dénoncent la baisse du financement des vaccins par l'Etat",
        "summary": "Depuis l'automne 2023, la vaccination contre l'influenza aviaire hautement pathogène est obligatoire dans les élevages de plus de 250 canards.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-les-filieres-volaille-denoncent-la-baisse-du-financement-des-vaccins-par-l-etat_7130253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-espoir du cinéma Dylan Robert à nouveau condamné, cette fois pour un car-jacking",
        "summary": "Le tribunal correctionnel a condamné le détenteur du César du meilleur espoir masculin 2019 à trois ans de prison ferme.",
        "link": "https://www.francetvinfo.fr/faits-divers/l-ex-espoir-du-cinema-dylan-robert-a-nouveau-condamne-cette-fois-pour-un-car-jacking_7130238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EXCLU FRANCE 3. Entretien avec le ministre de l'Intérieur Bruno Retailleau : \"nous sommes en train de réarmer l’Etat\"",
        "summary": "En visite dans le Rhône ce vendredi 14 mars, le ministre de l'Intérieur Bruno Retailleau a accordé un entretien exclusif à France 3 Auvergne-Rhône-Alpes.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/exclu-france-3-entretien-avec-le-ministre-de-l-interieur-bruno-retailleau-nous-sommes-en-train-de-rearmer-l-etat_7130220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve à Gaza : le Hamas dit être prêt à libérer un otage, Israël crie à la \"manipulation\"",
        "summary": "La Maison Blanche a, elle, accusé le Hamas de vouloir gagner du temps avec cette proposition.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/treve-a-gaza-le-hamas-dit-etre-pret-a-liberer-un-otage-israel-crie-a-la-manipulation_7130295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TotalEnergies visé par une information judiciaire pour homicide involontaire après une attaque jihadiste au Mozambique",
        "summary": "Une plainte avait été déposée en octobre 2023 par sept survivants et familles de victimes de l'attaque de Palma, en mars 2021. Ils accusent TotalEnergies de ne pas avoir assuré la sécurité de ses sous-traitants.",
        "link": "https://www.francetvinfo.fr/monde/afrique/info-franceinfo-totalenergies-vise-par-une-information-judiciaire-pour-homicide-involontaire-apres-une-attaque-jihadiste-au-mozambique_7130319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte pour la disparition inquiétante d'un adolescent de 15 ans à Villejuif, dans le Val-de-Marne",
        "summary": "Yero a quitté son domicile vendredi 7 mars, après avoir laissé une lettre à sa famille dans laquelle il explique devoir se cacher par crainte de représailles.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-enquete-ouverte-pour-la-disparition-inquietante-d-un-adolescent-de-15-ans-a-villejuif-dans-le-val-de-marne_7130292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Economie : l'agence de notation Fitch maintient la note de la France a \"AA-\" avec une perspective négative",
        "summary": "En réaction, le ministère de l'Économie français s'est dit \"déterminé\" à poursuivre l'amélioration des finances publiques.",
        "link": "https://www.francetvinfo.fr/economie/economie-l-agence-de-notation-fitch-maintient-la-note-de-la-france-a-aa-avec-une-perspective-negative_7130343.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Collision en mer du Nord : le capitaine russe du cargo inculpé d'homicide involontaire",
        "summary": "Un membre d'équipage du cargo a disparu et est présumé mort, selon les autorités.",
        "link": "https://www.francetvinfo.fr/monde/europe/collision-en-mer-du-nord-le-capitaine-russe-du-cargo-inculpe-d-homicide-involontaire_7130358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte pour harcèlement sexuel et moral contre le président de la Chambre de commerce de Grenoble",
        "summary": "La directrice générale de la CCI avait porté plainte en décembre 2024 contre Pierre Streiff, son plus proche collaborateur. Elle est en arrêt de travail depuis le mois d'août 2024 en raison de la situation.",
        "link": "https://www.francetvinfo.fr/societe/harcelement/une-enquete-ouverte-pour-harcelement-sexuel-et-moral-contre-le-president-de-la-chambre-de-commerce-de-grenoble_7130355.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis évitent de justesse le \"shutdown\", une paralysie budgétaire, après le recul de démocrates",
        "summary": "Le budget provisoire, adopté quelques heures avant le délai limite de minuit, étend le financement de l'Etat fédéral jusqu'en septembre.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/les-etats-unis-evitent-de-justesse-le-shutdown-une-paralysie-budgetaire-apres-le-recul-de-democrates_7130889.html#xtor=RSS-3-[lestitres]"
    }
]