[
    {
        "title": "Ligue 1 : le PSG sacré champion de France pour la 12e fois de son histoire après la défaite de Monaco à Lyon",
        "summary": "Le Paris Saint-Germain est mathématiquement assuré de terminer en tête du championnat à trois journées de la fin de la saison, grâce à la défaite de son dauphin monégasque à Lyon (3-2), dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-psg-sacre-champion-de-france-pour-la-12e-fois-de-son-histoire-apres-la-defaite-de-monaco-a-lyon_6513842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Choléra : ce que l'on sait de la situation sanitaire à Mayotte, où le nombre de cas augmente",
        "summary": "L'ouverture d'une deuxième \"unité choléra\" a été annoncée dans ce département d'outre-mer. Le nombre de cas confirmés s'élève désormais à 26 depuis la mi-mars.",
        "link": "https://www.francetvinfo.fr/sante/cholera-ce-que-l-on-sait-de-la-situation-sanitaire-a-mayotte-ou-le-nombre-de-cas-augmente_6513560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la situation s'est \"détériorée\" du fait de \"succès tactiques\" de l'armée russe, admet Kiev",
        "summary": "Le chef de l'armée ukrainienne a évoqué, dimanche, \"un avantage significatif en termes de forces et de moyens\" pour les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-situation-s-est-deterioree-du-fait-de-succes-tactiques-de-l-armee-russe-admet-kiev_6513569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le Hamas répondra lundi à la contre-proposition d'Israël en vue d'une trêve",
        "summary": "Une délégation du mouvement palestinien est attendue en Egypte, lundi, pour se prononcer sur un scénario soumis par les autorités israéliennes. Un autre compromis élaboré par Le Caire doit aussi être examiné.",
        "link": "https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/direct-guerre-au-proche-orient-le-ministre-francais-des-affaires-etrangeres-au-liban_6513269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Etat veut acquérir les activités souveraines du géant informatique Atos, annonce Bruno Le Maire",
        "summary": "Face aux difficultés financières du groupe français, Bercy veut éviter que ses projets stratégiques, notamment militaires, \"passent dans les mains d'acteurs étrangers\".",
        "link": "https://www.francetvinfo.fr/economie/entreprises/l-etat-veut-acquerir-les-activites-souveraines-du-geant-informatique-atos-annonce-bruno-le-maire_6513770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fortes pluies en Rhône-Alpes : un TER déraille après un éboulement, l'autoroute A47 coupée à la circulation entre Lyon et Saint-Etienne",
        "summary": "La région lyonnaise connaît un épisode pluvieux d'une grande intensité. La pluie ne cesse de tomber depuis ce matin, dimanche 28 avril, les routes sont chargées. Les autorités appellent à la vigilance.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/rhone/lyon/un-dimanche-copieusement-arrose-sur-la-region-lyonnaise-la-prefecture-appelle-a-la-vigilance-l-a47-est-coupee-a-la-circulation-2962091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la traversée magique de la flamme olympique dans le canal de Corinthe",
        "summary": "La flamme olympique a quitté Athènes pour rejoindre la France. À bord du “Belem”, l’équipage et l’équipe du 20 Heures ont vécu l'ouverture exceptionnelle du canal de Corinthe.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-la-traversee-magique-de-la-flamme-olympique-dans-le-canal-de-corinthe_6513845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : la cheffe du gouvernement italien, Giorgia Meloni, sera la tête de liste de son parti d'extrême droite",
        "summary": "La dirigeante italienne a déclaré, dimanche, vouloir jouer \"un rôle décisif dans le changement de la politique européenne\".",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-la-cheffe-du-gouvernement-italien-giorgia-meloni-sera-la-tete-de-liste-de-son-parti-d-extreme-droite_6513626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux journalistes arrêtés en Russie pour avoir travaillé pour des vidéos de l'équipe d'Alexeï Navalny",
        "summary": "L'agence Associated Press a annoncé, dimanche, l'arrestation d'un de ses collaborateurs russes, au lendemain de l'interpellation d'un autre journaliste travaillant notamment pour l'agence Reuters.",
        "link": "https://www.francetvinfo.fr/monde/russie/deux-journalistes-arretes-en-russie-pour-avoir-travaille-pour-des-videos-de-l-equipe-d-alexei-navalny_6513797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est considéré comme le fils de la nation\" : à Paris, un rassemblement pour demander la libération du rappeur iranien Toomaj Salehi",
        "summary": "Environ 300 personnes se sont rassemblées dimanche place de la Bastille, à Paris, après la condamnation à mort du rappeur iranien.",
        "link": "https://www.francetvinfo.fr/monde/iran/manifestations/il-est-considere-comme-le-fils-de-la-nation-a-paris-un-rassemblement-pour-demander-la-liberation-du-rappeur-iranien-toomaj-salehi_6513662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestations propalestiniennes : trois questions sur les mains rouges brandies par des étudiants de Sciences Po mobilisés à Paris",
        "summary": "Des manifestants ont exposé leurs paumes recouvertes de peinture rouge sang, vendredi, devant Sciences Po Paris, théâtre d'un blocage par des étudiants propalestiniens. Un geste pour dénoncer les massacres dans la bande de Gaza, mais qui suscite chez certains des interrogations, voire de l'indignation.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/manifestations-propalestiniennes-trois-questions-sur-les-mains-rouges-brandies-par-des-etudiants-de-sciences-po-mobilises-a-paris_6513290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des descendants de soldats français dénoncent un projet touristique sur le Débarquement en Normandie",
        "summary": "Dans une tribune publiée par \"Le Monde\", une trentaine de descendants des \"commandos Kieffer\" dénoncent le \"Normandy Memory\", un projet de spectacle \"commercial et ridicule\" qui doit voir le jour dans le Calvados.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/calvados/des-descendants-des-commandos-kieffer-denoncent-le-projet-normandy-memory-dans-une-tribune-2961992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hospitalisée, Véronique Sanson annule son concert à Nantes",
        "summary": "Le concert de Nantes, reporté au 30 mai, est la dernière étape de la tournée qui célèbre ses cinquante ans de carrière avant une nouvelle série de dates pendant les festivals d'été.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/veronique-sanson-hospitalisee-pour-une-pneumonie-annule-son-concert-a-nantes_6513614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : Marine Le Pen \"va entrer en campagne dans ces prochains jours\", déclare Jordan Bardella",
        "summary": "Le Rassemblement national va entrer dans \"la dernière ligne droite\" de sa campagne à compter du 1er mai, a déclaré la tête de liste du parti, dimanche, sur France 3.",
        "link": "https://www.francetvinfo.fr/elections/direct-blocage-de-sciences-po-paris-le-gouvernement-devrait-stopper-les-financements-publics-juge-francois-xavier-bellamy-tete-de-liste-lr-aux-elections-europeennes_6513320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Un poids lourd transportant des chevaux se couche sur l'A75 dans l'Hérault, l'autoroute fermée",
        "summary": "L'accident est survenu dans l'après-midi, dimanche 28 avril. Un poids lourd transportant des chevaux s'est couché sur les voies à Pézenas, sur l'A75. L'autoroute est coupée dans les deux sens.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/herault/beziers/un-poids-lourd-transportant-des-chevaux-se-couche-sur-l-autoroute-l-a75-coupee-a-la-circulation-les-secours-du-place-2962067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Châteauroux : un adolescent de 15 ans meurt, victime de plusieurs coups de couteau",
        "summary": "Le principal suspect est l'un des agresseurs d'une affaire d'extorsion au couteau pour laquelle deux mineurs avaient été mis en examen. Lui et sa mère ont été placés en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/chateauroux-un-adolescent-de-15-ans-meurt-victime-de-plusieurs-coups-de-couteau_6513287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est parti travailler, il n'est jamais rentré\" : après un accident du travail, des vies bouleversées et des questions sans réponse",
        "summary": "Un matin de 2013, Pascal, alors agent de maintenance, se rend au travail. Dans la même journée, il perd l'usage de ses jambes, après une chute de quatre mètres de haut. Éclairage sur ces vies bouleversées par un accident du travail, à l'occasion de la 21ème journée mondiale de la sécurité et la santé au travail, ce dimanche  28 avril 2024.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/deux-sevres/niort/il-est-parti-travailler-il-n-est-jamais-rentre-apres-un-accident-du-travail-des-vies-bouleversees-et-des-questions-sans-reponse-2961947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le scénariste Aaron Sorkin prépare un film sur la responsabilité de Facebook dans l'assaut du Capitole",
        "summary": "Le scénariste de \"The Social Network\" entend montrer avec ce nouveau film la responsabilité selon lui de Facebook dans la polarisation croissante de la société américaine.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-scenariste-aaron-sorkin-prepare-un-film-sur-la-responsabilite-de-facebook-dans-l-assaut-du-capitole_6513584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Découvrez les champions de la finale de la \"Grande dictée du sport\", sur un texte écrit et lu par l’Académicien Erik Orsenna",
        "summary": "Une centaine de participants ont disputé à Paris samedi 27 avril la finale de ce tournoi intergénérationnel qui célèbre la littérature et le sport. Cette ultime épreuve a désigné quatre gagnants.",
        "link": "https://www.francetvinfo.fr/culture/livres/decouvrez-les-champions-de-la-finale-de-la-grande-dictee-du-sport-un-texte-ecrit-et-lu-par-l-academicien-erik-orsenna_6513491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : projet de jeu bien lancé, état d'esprit salué, dernière marche anglaise trop haute… Le bilan du Tournoi des Bleues",
        "summary": "Le XV de France a terminé à la deuxième place après sa défaite face à l’Angleterre lors de la dernière journée, mais a aussi montré de belles choses pendant les cinq semaines de compétition.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/six-nations-2024-projet-de-jeu-bien-lance-etat-d-esprit-salue-derniere-marche-anglaise-trop-haute-le-bilan-du-tournoi-des-bleues_6513530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux personnes interpellées à l'entrée du musée d'Orsay, à Paris, soupçonnées d'avoir voulu dégrader des œuvres d'art",
        "summary": "Les deux interpellés, des militants écologistes, ont été placés en garde à vue. Une enquête a été ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-personnes-interpellees-a-l-entree-du-musee-d-orsay-a-paris-soupconnees-d-avoir-voulu-degrader-des-uvres-d-art_6513566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Armement : vers un système européen de défense similaire au dôme de fer ?",
        "summary": "Alors que les différents conflits continuent d'inquiéter dans les hautes sphères européennes, l'idée d'un bouclier de défense, similaire à celui employé par Israël, commence à germer. Mais tous les pays ne sont pas d'accord.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armement-vers-un-systeme-europeen-de-defense-similaire-au-dome-de-fer_6513356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre la criminalité : comment fonctionne le système italien du repenti, dont veut s'inspirer Eric Dupond-Moretti ?",
        "summary": "Le garde des Sceaux souhaite la création d'un procureur national spécialisé dans le crime organisé, ainsi que la mise en place d'un nouveau statut de repenti. En Italie, cela existe depuis les années 1990.",
        "link": "https://www.francetvinfo.fr/monde/italie/lutte-contre-la-criminalite-comment-fonctionne-le-systeme-italien-du-repenti-dont-veut-s-inspirer-eric-dupond-moretti_6513506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : un haut fonctionnaire rejoint la liste du Rassemblement national",
        "summary": "Pierre Pimpie, directeur général adjoint de l'établissement public de sécurité férroviaire (EPSF), est en 25è position sur la liste.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-un-haut-fonctionnaire-rejoint-la-liste-du-rassemblement-national_6513581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Elections en Inde : comment l'idéologie nationaliste a envahi le pays depuis l'arrivée au pouvoir de Narendra Modi",
        "summary": "Alors que près d’un milliard d’Indiens sont appelés aux urnes jusqu'au 1er juin pour des élections générales, un documentaire retrace le parcours du Premier ministre du pays, candidat à sa propre succession.",
        "link": "https://www.francetvinfo.fr/monde/inde/video-elections-en-inde-comment-l-ideologie-nationaliste-a-envahi-le-pays-depuis-l-arrivee-au-pouvoir-de-narendra-modi_4922271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Un Français forme des soldats russes au maniement de drones kamikazes",
        "summary": "Une équipe de franceinfo a rencontré Serguei Munier dans un champ d'entraînement dans l'est de Ukraine, occupé par les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-un-francais-forme-des-soldats-russes-au-maniement-de-drones-kamikazes_6512087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Année de la sauterelle\", \"Papi Mariole\", \"L'Inuite\", les onze polars et thrillers à ne pas rater pour ce printemps",
        "summary": "Géopolitique, psychologie, aliénation, le roman noir s'empare de nombreuses thématiques et s'adapte à l'actualité tout en regardant le passé dans les yeux.",
        "link": "https://www.francetvinfo.fr/culture/livres/roman/l-annee-de-la-sauterelle-papi-mariole-l-inuite-les-onze-polars-et-thrillers-a-ne-pas-rater-pour-ce-printemps_6509501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Threads, le réseau social de meta, détrône X aux États-Unis",
        "summary": "X, l’ancien Twitter, repris et renommé par Elon Musk, vient de se faire doubler aux États-Unis par Threads, le réseau social lancé en juillet dernier par Mark Zuckerberg. Le fondateur de Facebook a annoncé avoir passé la barre des 150 millions d’utilisateurs et ses ambitions vont beaucoup plus loin pour Threads.",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/threads-le-reseau-social-de-meta-detrone-x-aux-etats-unis_6446212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Etats-Unis : Frank Tyson, un Afro-Américain de 53 ans, meurt étouffé sous le genou d'un policier",
        "summary": "Cette affaire rappelle l'arrestation et la mort de George Floyd en 2020, qui avait alors marqué la société américaine.",
        "link": "https://www.francetvinfo.fr/monde/usa/video-etats-unis-frank-tyson-un-afro-americain-de-53-ans-meurt-etouffe-sous-le-genou-d-un-policier_6513224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la RATP va tester des caméras intelligentes pour mesurer en temps réel l'affluence dans le métro",
        "summary": "La RATP va tester ce nouveau système à partir du mois de juin jusqu'à la fin des Jeux paralympiques, en septembre, pour voir si cela permet de fluidifier la répartition des voyageurs dans les rames.",
        "link": "https://www.francetvinfo.fr/economie/transports/paris-2024-la-ratp-va-tester-des-cameras-intelligentes-pour-mesurer-en-temps-reel-l-affluence-dans-le-metro_6511943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes 2024 : coups médiatiques, renouvellement… Pourquoi les partis recrutent des personnalités sur leur liste",
        "summary": "Les profils issus de la société civile sont particulièrement mis en avant par les formations politiques pour le scrutin du 9 juin. Une manière d'incarner des thèmes de campagne et de susciter l'intérêt d'électeurs peu mobilisés.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-2024-coups-mediatiques-renouvellement-pourquoi-les-partis-recrutent-des-personnalites-sur-leur-liste_6488165.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Santé mentale : 81% des étudiants de première année de médecine se déclarent plus stressés depuis la réforme de l'accès aux études de santé",
        "summary": "Dans une étude révélée en exclusivité par franceinfo, la Fage (fédération des associations générales étudiantes), dresse un \"constat d'échec\" de cette réforme datant de 2020.",
        "link": "https://www.francetvinfo.fr/sante/info-franceinfo-sante-mentale-81-des-etudiants-de-premiere-annee-de-medecine-se-declarent-plus-stresses-depuis-la-reforme-de-l-acces-aux-etudes-de-sante_6513896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Omar Sy, Eva Green, Hirokazu Kore-eda... Découvrez le jury du Festival de Cannes 2024",
        "summary": "Huit jurés ont été désignés pour décerner la Palme d'or, le 25 mai, au sein d'un jury présidé par la réalisatrice Greta Gerwig.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/omar-sy-eva-green-hirokazu-kore-eda-decouvrez-le-jury-du-festival-de-cannes-2024_6513779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PSG champion de France, pas de Grand Chelem pour les Bleues, Rafael Nadal rassurant... Le récap sport du week-end",
        "summary": "Le PSG sacré grâce à la défaite de Monaco, la conclusion du Six nations féminin et la retraite d'Alizé Cornet : retour sur l'actualité sportive du week-end.",
        "link": "https://www.francetvinfo.fr/sports/le-psg-champion-de-france-pas-de-grand-chelem-pour-les-bleues-rafael-nadal-rassurant-le-recap-sport-du-week-end_6513317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : comment Luis Enrique a redonné vie au PSG, champion de France et en lice pour un quadruplé inédit",
        "summary": "Arrivé l'été dernier sur le banc d'un club en fin de cycle, l'entraîneur espagnol a tout changé et insufflé un élan quasi inattendu dans la capitale.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-comment-luis-enrique-a-redonne-vie-au-psg-champion-de-france-et-en-lice-pour-un-quadruple-inedit_6501551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre à Gaza : réponse attendue du Hamas à une offre de trêve",
        "summary": "Une réunion tripartite doit avoir lieu au Caire entre l'Egypte, le Qatar et le mouvement islamiste palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-reponse-attendue-du-hamas-a-une-offre-de-treve-a-gaza_6514943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des tags nazis retrouvés sur le monument en hommage aux résistants et aux déportés à Sète, la ville porte plainte",
        "summary": "Ce sont les policiers municipaux qui ont découvert les tags, la veille de la journée du souvenir et de la déportation.",
        "link": "https://www.francetvinfo.fr/faits-divers/des-tags-nazis-retrouves-sur-le-monument-en-hommage-aux-resistants-et-aux-deportes-a-sete-la-ville-porte-plainte_6513881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement va \"porter plainte\" contre Jean-Luc Mélenchon pour sa référence au nazi Adolf Eichmann",
        "summary": "La ministre de l'Enseignement supérieur a annoncé dimanche une plainte contre l'ancien candidat insoumis à la présidentielle, qui a dressé un parallèle entre le président de l'université de Lille et cette figue du nazisme.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/le-gouvernement-va-porter-plainte-contre-jean-luc-melenchon-pour-sa-reference-au-nazi-adolf-eichmann_6515000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : la ligne Firminy-Lyon Perrache interrompue au moins jusqu’au 1er mai après le déraillement d’un TER",
        "summary": "Dimanche soir, un TER a déraillé à cause d'un éboulement. L'accident n'a pas fait de victime.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/intemperies-la-ligne-firminy-lyon-perrache-interrompue-au-moins-jusqu-au-1er-mai-apres-le-deraillement-d-un-ter_6515009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus économique, plus écologique... Le \"TGV du futur\" dévoilé par la SNCF",
        "summary": "Ce lundi, la SNCF et Alstom, qui a fabriqué les rames, présentent à Belfort la première rame du TGV M. Un nouveau train qui s'annonce prometteur pour le rail français.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/plus-economique-plus-ecologique-le-tgv-du-futur-devoile-par-la-sncf_6514991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Blocage de Sciences Po Paris : Rima Hassan assume le mot de \"soulèvement\" et maintient le qualificatif de \"génocide\" sur la situation à Gaza",
        "summary": "La militante franco-palestinienne, en position éligible sur la liste de LFI aux élections européennes, était lundi l'invitée des \"4V\" sur France 2.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/video-blocage-de-sciences-po-paris-rima-hassan-assume-le-mot-de-soulevement-et-maintient-le-qualificatif-de-genocide-sur-la-situation-a-gaza_6514988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : un rapport parlementaire plaide pour une \"mission impartiale\" en vue d'un \"accord global\"",
        "summary": "Cette initiative associerait l'Assemblée nationale et et le Sénat, qui participeraient à \"ses travaux et décisions\", suggèrent les rapporteurs dans leurs conclusions publiées lundi.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/nouvelle-caledonie-un-rapport-parlementaire-plaide-pour-une-mission-impartiale-en-vue-d-un-accord-global_6515027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cyberterrorisme\", \"masculinisme\", \"platisme\" : les mots qui font leur entrée dans Le Petit Larousse illustré 2025",
        "summary": "Comme tous les ans, environ 150 nouveaux termes sont intégrés. Parmi eux : \"mégabassine\", \"fast-fashion\", \"skatepark\" ou encore \"agrotoxique\".",
        "link": "https://www.francetvinfo.fr/culture/cyberterrorisme-masculinisme-platisme-les-mots-qui-font-leur-entree-dans-le-petit-larousse-illustre-2025_6514979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président chinois Xi Jinping attendu en visite d'Etat à Paris et dans les Hautes-Pyrénées les 6 et 7 mai",
        "summary": "Il s'agit du début de la première tournée du président chinois en Europe depuis la pandémie de Covid-19.",
        "link": "https://www.francetvinfo.fr/monde/chine/le-president-chinois-xi-jinping-attendu-en-visite-d-etat-a-paris-et-dans-les-hautes-pyrenees-les-6-et-7-mai_6515060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : \"La SNCF a droit à ses accords d'entreprises, elle a droit à ses aménagements\", souligne le ministre des Transports",
        "summary": "Patrice Vergriete a insisté sur ce point, lundi, alors qu'un nouvel accord de fin de carrière a été trouvé à la SNCF pour \"limiter\" les effets de la réforme des retraites.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-sncf-a-droit-a-ses-accords-d-entreprises-elle-a-droit-a-ses-amenagements-souligne-le-ministre-des-transports_6515045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#OnVousRépond. Posez vos questions sur les \"bifurqueurs\" et l'urgence climatique dans \"L'empreinte Carbon(n)e\"",
        "summary": "Des étudiants de grandes écoles décident de boycotter certaines entreprises ou de s'orienter vers des métiers plus respectueux de l'environnement : c'est le thème de \"L'empreinte Carbon(n)e\" sur franceinfo, lundi 29 avril.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/onvousrepond-posez-vos-questions-sur-les-bifurqueurs-et-l-urgence-climatique-dans-l-empreinte-carbon-n-e_6457640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérard Depardieu convoqué par la police pour être entendu dans deux enquêtes pour agressions sexuelles lors de tournages en 2014 et 2021",
        "summary": "Des femmes l'accusent d'attouchements sur deux tournages : \"Le Magicien et les Siamois\" et \"Les Volets verts\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaires-gerard-depardieu-l-acteur-convoque-par-la-police-pour-etre-entendu-dans-deux-enquetes-pour-agressions-sexuelles-lors-de-tournages_6515147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Premier ministre espagnol Pedro Sanchez annonce rester à son poste après l'ouverture d'une enquête visant son épouse pour \"trafic d'influence et corruption\"",
        "summary": "Le dirigeant avait annoncé, quelques jours plus tôt, \"réfléchir\" à une démission.",
        "link": "https://www.francetvinfo.fr/monde/espagne/le-premier-ministre-espagnol-pedro-sanchez-annonce-rester-a-son-poste-apres-l-ouverture-d-une-enquete-contre-son-epouse-pour-trafic-d-influence-et-corruption_6515141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Guerre en Ukraine : face aux frappes russes, cette école de Kharkiv accueille des élèves dans son abri antiatomique",
        "summary": "Dans la deuxième plus grande ville d’Ukraine, les établissements scolaires n'accueillent plus d'élèves dans leurs murs à cause de la guerre. Dans cette école, les cours se font dans l'abri antiatomique au sous-sol.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-a-kharkiv-cible-quotidiennement-par-des-frappes-russes-une-ecole-maintient-ses-cours-dans-son-abri-antiatomique_6513878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les sirènes d'alerte aux populations sonneront jeudi 2 mai",
        "summary": "De façon exceptionnelle, elles ne vont pas retentir mercredi, qui est un jour férié puisqu'il tombe le 1er mai.",
        "link": "https://www.francetvinfo.fr/societe/les-sirenes-d-alerte-aux-populations-sonneront-jeudi-2-mai_6515246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Ligue des champions, places européennes, lutte pour le maintien... Les enjeux des trois dernières journées du championnat",
        "summary": "A trois journées de la fin de la saison 2023-2024 de Ligue 1, la bataille s'annonce serrée dans le haut comme dans le bas du classement.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-ligue-des-champions-places-europeennes-lutte-pour-le-maintien-les-enjeux-des-trois-dernieres-journees-du-championnat_6515030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séries, films : le groupe Mediawan compte racheter le studio allemand Leonine et étendre son territoire en Europe",
        "summary": "Mediawan, groupe de production et de distribution de contenus audiovisuels, a été fondé fin 2015 par Pierre-Antoine Capton, Xavier Niel et Matthieu Pigasse.",
        "link": "https://www.francetvinfo.fr/culture/series-films-le-groupe-mediawan-compte-racheter-le-studio-allemand-leonine-et-etendre-son-territoire-en-europe_6515192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort d'un adolescent de 15 ans poignardé dans une rixe à Châteauroux",
        "summary": "Un jeune garçon âgé de 15 ans est mort dans la soirée du samedi 27 avril à Châteauroux, après avoir été poignardé lors d'une bagarre. Le principal suspect, un autre adolescent, a été placé en garde à vue.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/indre/chateauroux/ce-que-l-on-sait-de-la-mort-d-un-adolescent-de-15-ans-poignarde-dans-une-rixe-a-chateauroux-le-suspect-est-aussi-un-mineur-2962187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Mort de Mathis à Châteauroux : le maire appelle à s'emparer de l'\"éducation des adolescents\" et des \"obligations à rappeler aux parents\"",
        "summary": "Gil Avérous (divers droite) s'est exprimé, lundi à la mi-journée, lors d'une conférence de presse.",
        "link": "https://www.francetvinfo.fr/faits-divers/video-mort-de-matisse-a-chateauroux-le-maire-appelle-a-s-emparer-de-l-education-des-adolescents-et-des-obligations-a-rappeler-aux-parents_6515276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exposition des jeunes aux écrans : le rapport du comité d'experts remis mardi à Emmanuel Macron",
        "summary": "Le groupe de travail chargé de faire des propositions pour encadrer le temps passé devant des écrans par les enfants doit rendre ses conclusions mardi à l'Élysée.",
        "link": "https://www.francetvinfo.fr/sante/exposition-des-jeunes-aux-ecrans-le-rapport-du-comite-d-experts-remis-mardi-a-emmanuel-macron_6515309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation étudiante propalestinienne : des manifestants investissent la Sorbonne, les cours suspendus",
        "summary": "Après Sciences Po, la mobilisation d'étudiants gagne la prestigieuse université parisienne depuis lundi midi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/mobilisation-etudiante-propalestinienne-des-manifestants-investissent-la-sorbonne-les-cours-suspendus_6515360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Atos : quelles sont les activités \"souveraines\" du groupe informatique que l'État veut à tout prix conserver ?",
        "summary": "En grande difficulté financière, le groupe d'informatique voit l'État voler à son secours pour éviter de voir l'ancien fleuron français \"passer dans les mains d'acteurs étrangers\".",
        "link": "https://www.francetvinfo.fr/economie/atos-quelles-sont-les-activites-souveraines-du-groupe-informatique-que-l-etat-veut-a-tout-prix-conserver_6515186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : Gabriel Attal prêt à débattre avec Jordan Bardella",
        "summary": "Dimanche, la tête de liste du RN avait exprimé son souhait d'une \"confrontation démocratique\" avec le Premier ministre.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-gabriel-attal-pret-a-debattre-avec-jordan-bardella_6515327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avec Aya Nakamura et Charles Aznavour, l'exportation de la musique française en hausse",
        "summary": "Aya Nakamura, poids lourd à l'export, cartonne avec son album \"Nakamura\" (2018), qui dépasse maintenant le million d'exemplaires vendus à l'export, tandis que son tout dernier disque \"DNK\" (2023) est certifié Or",
        "link": "https://www.francetvinfo.fr/culture/musique/avec-aya-nakamura-et-charles-aznavour-l-exportation-de-la-musique-francaise-en-hausse_6515354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haut-Rhin : les militants d'Extinction Rebellion toujours attachés aux grilles du site de stockage de déchets toxiques Stocamine",
        "summary": "Quatre militants écologistes sont attachés depuis plus de 72 heures aux grilles du site de stockage de déchets toxiques à Wittelsheim.",
        "link": "https://www.francetvinfo.fr/monde/environnement/haut-rhin-les-militants-d-extinction-rebellion-toujours-attaches-aux-grilles-du-site-de-stockage-de-dechets-toxiques-stocamine_6515330.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ecosse : le Premier ministre Humza Yousaf démissionne quelques jours après avoir été mis en minorité",
        "summary": "Menacé par un double vote de défiance au Parlement, Humza Yousaf, issu du Scottish National Party, a annoncé lundi qu'il quittait ses fonctions.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/ecosse-le-premier-ministre-humza-yousaf-demissionne-quelques-jours-apres-avoir-ete-mis-en-minorite_6515333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries dans le Rhône : un TER déraille près de Lyon, la circulation interrompue jusqu'au 1er mai au moins",
        "summary": "Après le déraillement d’un TER transportant près de 200 personnes la veille à Grigny-le-Sablon (Rhône), la SNCF a annoncé ce lundi 29 avril 2024 que la ligne reliant Firminy à Lyon sera interrompue au moins jusqu’au 1er mai.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-deraillement-d-un-train-pres-de-lyon_6515432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le gardien de l'équipe de France Mike Maignan blessé à l'adducteur à un mois et demi de l'Euro",
        "summary": "L'AC Milan a annoncé la blessure du portier tricolore, lundi, alors que ce dernier a déclaré forfait à quelques minutes du match de Serie A contre la Juventus ce week-end.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-le-gardien-de-l-equipe-de-france-mike-maignan-blesse-a-l-adducteur-a-un-mois-et-demi-de-l-euro_6515411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort de Matisse, un adolescent de 15 ans poignardé lors d'une rixe à Châteauroux",
        "summary": "Un autre mineur de 15 ans et sa mère sont soupçonnés d'être impliqués dans le meurtre par arme blanche de l'adolescent.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-de-la-mort-de-matisse-un-jeune-de-15-ans-poignarde-lors-d-une-rixe-a-chateauroux_6515195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur l'enquête visant l'épouse du Premier ministre espagnol, Pedro Sánchez",
        "summary": "Depuis l'annonce, mercredi, de l'ouverture d'une enquête préliminaire pour \"trafic d'influence\" et \"corruption\" contre son épouse, Begoña Gómez, le Premier ministre avait suspendu ses activités publiques. Lundi, il a mis fin au suspense concernant une éventuelle démission, en déclarant rester à la tête du gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/espagne/trois-questions-sur-l-enquete-visant-l-epouse-du-premier-ministre-espagnol-pedro-sanchez_6515258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : les San Antonio Spurs de Victor Wembanyama joueront deux matchs à Paris en janvier 2025",
        "summary": "La franchise texane et sa star française seront de passage à Paris pour deux matchs face aux Indiana Pacers les 23 et 25 janvier 2025, a officialisé la NBA, lundi.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-les-san-antonio-spurs-de-victor-wembanyama-joueront-deux-matchs-a-paris-en-janvier-2025_6515522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nouvel Astérix sera produit par Canal+ avec son nouveau label dédié aux adaptations littéraires",
        "summary": "Cette annonce fait suite à la création, en 2022, d'un département dédié aux adaptations d'œuvres littéraires en films et en séries, une \"première\" pour un studio de cinéma, selon le dirigeant.",
        "link": "https://www.francetvinfo.fr/culture/cinema/un-nouvel-asterix-sera-produit-par-canal-avec-son-nouveau-label-dedie-aux-adaptations-litteraires_6515378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finances publiques : le RN brandit la menace d'une motion de censure sans budget rectificatif \"d'ici trente jours\"",
        "summary": "Le groupe Rassemblement national a demandé lundi qu'un projet de loi de finances rectificative soit \"soumis au Parlement d'ici trente jours\", faute de quoi il déposera une motion de censure pour tenter de faire tomber le gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/finances-publiques-le-rn-menace-d-une-motion-de-censure-sans-budget-rectificatif-d-ici-30-jours_6515612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : un morse meurt de la grippe aviaire dans l'Arctique, le premier cas enregistré chez ce mammifère",
        "summary": "Loin d'être une maladie ne touchant que la volaille, la grippe aviaire affecte désormais un grand nombre d'espèces de mammifères.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-un-morse-meurt-de-la-grippe-aviaire-dans-l-arctique-ce-qui-constitue-le-premier-cas-enregistre-chez-ce-mammifere_6515576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Radio France licencie le journaliste politique de franceinfo Jean-François Achilli pour \"manquements répétés aux obligations déontologiques\"",
        "summary": "L’éditorialiste était suspendu \"à titre conservatoire\" depuis le 14 mars, au lendemain d'un article du \"Monde\" le mettant en cause.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-journaliste-politique-de-franceinfo-jean-francois-achilli-licencie_6515597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Atlantiques : un homme condamné à un an de prison ferme pour avoir caché près de neuf tonnes de cigarettes dans des salades",
        "summary": "Il s'agit de la plus grosse saisie jamais enregistrée d'après les douanes d'Hendaye.",
        "link": "https://www.francetvinfo.fr/faits-divers/pyrenees-atlantiques-un-homme-condamne-a-un-an-de-prison-ferme-pour-avoir-cache-pres-de-neuf-tonnes-de-cigarettes-dans-des-salades_6515579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emplois fictifs à l'Assemblée nationale : Penelope Fillon démissionne du conseil municipal de Solesmes, dans la Sarthe, après sa condamnation",
        "summary": "La Cour de cassation a confirmé mercredi la condamnation de l'épouse de François Fillon à deux ans de prison avec sursis, 375 000 euros d'amende, et deux ans d'inéligibilité.",
        "link": "https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/emplois-fictifs-a-l-assemblee-nationale-penelope-fillon-demissionne-du-conseil-municipal-de-solesmes-dans-la-sarthe-apres-sa-condamnation_6515633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la station de métro Concorde fermée progressivement à partir du 12 mai",
        "summary": "L'arrêt Concorde ne sera plus desservi par la ligne 12 dès le 17 mai et à compter du 17 juin pour les lignes 1 et 8. Ces fermetures et suspensions temporaires de dessertes sont prévues jusqu'au 21 septembre en raison des Jeux olympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-la-station-de-metro-concorde-fermee-progressivement-a-partir-du-12-mai_6515588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation pro-palestinienne : la région Ile-de-France suspend ses financements à Sciences Po",
        "summary": "Plus d'un million d'euros de crédits régionaux ne seront \"pas affectés à ce stade\", en réponse à l'accord conclu, vendredi, entre l'école parisienne et des étudiants impliqués dans le blocage de l'établissement.",
        "link": "https://www.francetvinfo.fr/societe/manifestations-propalestiniennes-en-france/mobilisation-pro-palestinienne-la-region-ile-de-france-suspend-ses-financements-a-sciences-po_6515747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérard Depardieu sera jugé pour agressions sexuelles en octobre, annonce le parquet de Paris",
        "summary": "L'acteur, déjà mis en examen pour viol dans une autre affaire, a été entendu en garde à vue, lundi, toute la journée, sur des faits dénoncés par au moins deux femmes.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/gerard-depardieu-sera-juge-pour-agressions-sexuelles-en-octobre-annonce-le-parquet-de-paris-a-l-issue-de-la-garde-a-vue-de-l-acteur_6515789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections européennes 2024 : liste des candidats, 600 000 tracts, meeting le 7 mai… La majorité présidentielle se met \"en ordre de bataille\"",
        "summary": "Le camp présidentiel veut faire de la fête de l'Europe, qui aura lieu le 9 mai, un moment important de sa campagne. Des tracts seront notamment distribués \"partout en France\".",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-liste-des-candidats-600-000-tracts-meeting-le-7-mai-la-majorite-presidentielle-se-met-en-ordre-de-bataille_6515519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Esclaves yézidies : une revenante française de Syrie mise en examen pour crime contre l’humanité",
        "summary": "Sonia M., 34 ans, est l'ex-épouse d’un haut gradé de Daech, revenante de Syrie, en détention en France depuis quatre ans. Elle est soupçonnée d'avoir réduit une jeune Yézidie de 16 ans en esclavage dans l'appartement où elle vivait avec son mari à Raqqa, en Syrie.",
        "link": "https://www.francetvinfo.fr/societe/justice/esclaves-yezidies-une-revenante-francaise-de-syrie-mise-en-examen-pour-crime-contre-l-humanite_6515642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Figure du canoë-kayak français, Jean-Yves Prigent est placé sous enquête judiciaire pour suspicion d’agression sexuelle sur mineur",
        "summary": "Selon les informations de franceinfo: sport, les faits concernant l'ancien champion du monde de slalom par équipes en 1977 se seraient déroulés en mars.",
        "link": "https://www.francetvinfo.fr/sports/canoe-kayak/figure-du-canoe-kayak-francais-jean-yves-prigent-est-place-sous-enquete-judiciaire-pour-suspicion-d-agression-sexuelle-sur-mineur_6515759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haut-Rhin : les militants d'Extinction Rebellion, attachés aux grilles du site de stockage de déchets toxiques Stocamine, évacués par les forces de l'ordre",
        "summary": "Les quatre militants écologistes étaient attachés aux grilles du site de stockage de déchets toxiques à Wittelsheim depuis le 26 avril.",
        "link": "https://www.francetvinfo.fr/france/grand-est/haut-rhin/haut-rhin-les-militants-d-extinction-rebellion-attaches-aux-grilles-du-site-de-stockage-de-dechets-toxiques-stocamine-evacues-par-les-forces-de-l-ordre_6515684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inceste, violences, harcèlement… Cinq questions au fondateur des boîtes aux lettres Papillons qui recueillent la parole des enfants victimes",
        "summary": "Pour la première fois depuis le début de leur déploiement, les boîtes aux lettres de l'association \"Les Papillons\" vont aboutir à un procès en septembre prochain. Celui du grand-père incestueux dont la petite-fille s'est confiée grâce au dispositif.",
        "link": "https://www.francetvinfo.fr/faits-divers/inceste-violences-harcelement-cinq-questions-au-fondateur-des-boites-aux-lettres-papillons-qui-recueillent-la-parole-des-enfants-victimes_6515267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Burkina Faso suspend la diffusion de TV5 Monde, dénonçant des \"accusations infondées\" contre l'armée",
        "summary": "Après plusieurs décisions visant des médias étrangers, la chaîne de télévision TV5 Monde est à son tour sanctionnée pour avoir diffusé un rapport mettant en cause l'armée burkinabée.",
        "link": "https://www.francetvinfo.fr/monde/afrique/burkina-faso/le-burkina-faso-suspend-la-diffusion-de-tv5-monde-denoncant-des-accusations-infondees-contre-l-armee_6515615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fermeture de l'autoroute A13 : une reprise partielle de la circulation prévue à partir du 11 mai",
        "summary": "La préfecture des Hauts-de-Seine a annoncé, lundi, que les véhicules légers pourront de nouveau emprunter l'A13 \"dans le sens Province-Paris\" au cours du week-end de l'Ascension, si les conditions de sécurité le permettent.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/fermeture-de-l-autoroute-a13-la-circulation-pourrait-reprendre-partiellement-a-partir-du-11-mai_6515825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : ce qu'il faut retenir de la présentation de la nouvelle Ligue féminine professionnelle",
        "summary": "En marge des trophées du football féminin français, la FFF a révélé lundi la nouvelle identité de ses championnats au sein de la nouvelle ligue professionnelle. Exit la D1 Arkema, qui change de nom pour devenir l’Arkema Première Ligue.",
        "link": "https://www.francetvinfo.fr/sports/foot/d1-feminine/football-arkema-premiere-ligue-elargissement-ce-qu-il-faut-retenir-de-la-presentation-de-la-nouvelle-ligue-feminine-professionnelle_6515525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Caresses dans les cheveux\", \"mains sur la cuisse\" : à Vesoul, un encadrant du SNU accusé d'agressions sexuelles par plusieurs jeunes",
        "summary": "Jeudi 25 avril, un encadrant du Service national universel (SNU) de Vesoul, âgé de 19 ans, a été interpellé et placé en garde à vue après les dépositions de six adolescents. Ils l'accusent d'agression sexuelle et de harcèlement sexuel. Une enquête a été ouverte par le parquet de Vesoul et l'homme a été mis à pied.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/haute-saone/vesoul/caresses-dans-les-cheveux-mains-sur-la-cuisse-a-vesoul-un-encadrant-du-snu-accuse-d-agressions-sexuelles-par-plusieurs-jeunes-2961368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin demande aux préfets de renforcer la sécurité près des lieux de culte chrétiens pour l'Ascension et la Pentecôte",
        "summary": "Les sites les plus sensibles devront être sécurisés par \"une présence statique aux heures d'arrivée et de départ des fidèles\", a demandé, lundi, le ministre de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/societe/religion/gerald-darmanin-demande-aux-prefets-de-renforcer-la-securite-pres-des-lieux-de-culte-chretiens-pour-l-ascension-et-la-pentecote_6515930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : la Parisienne Tabitha Chawinga élue meilleure joueuse de la saison de D1 Arkema",
        "summary": "Pour sa première année dans le championnat de France, l'attaquante malawite a remporté le trophée de meilleure joueuse de la saison, lundi. Elle a devancé sa coéquipière du PSG, Grace Geyoro, et la milieu américaine de l'OL, Lindsey Horan.",
        "link": "https://www.francetvinfo.fr/sports/foot/d1-feminine/d1-arkema-la-parisienne-tabitha-chawinga-elue-meilleure-joueuse-de-la-saison_6515834.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : le sprinteur français Mouhamadou Fall suspendu neuf mois pour dopage",
        "summary": "Le quadruple champion de France du 100 mètres ne pourra participer aux Jeux olympiques de Paris, cet été.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/athletisme-le-sprinteur-francais-mouhamadou-fall-suspendu-neuf-mois-pour-dopage_6515882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons d'abus de biens sociaux : Arnaud Lagardère mis en examen",
        "summary": "Le PDG du groupe Lagardère est soupçonné d'avoir puisé dans les comptes de ses sociétés pour financer son train de vie et ses dépenses personnelles pendant plusieurs années.",
        "link": "https://www.francetvinfo.fr/economie/soupcons-d-abus-de-biens-sociaux-arnaud-lagardere-mis-en-examen_6515984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une start-up dépose la première demande d'autorisation pour un mini-réacteur nucléaire en France",
        "summary": "La société Jimmy est la première à soumettre un \"dossier de demande d'autorisation de création\" parmi les dix projets de petits réacteurs modulaires actuellement suivis par le gendarme du nucléaire en France.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/une-start-up-depose-la-premiere-demande-d-autorisation-pour-un-mini-reacteur-nucleaire-en-france_6515660.html#xtor=RSS-3-[lestitres]"
    }
]