[
    {
        "title": "Guerre en Ukraine : à Pokrovsk, les civils fuient l'avancée des Russes",
        "summary": "Les troupes russes s'approchent toujours plus de Pokrovsk, en Ukraine, mercredi 21 août. Les civils fuient cette ville, devenue la base arrière du front est de l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-pokrovsk-les-civils-fuient-l-avancee-des-russes_6736569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : la bataille pour les \"swing states\" fait rage",
        "summary": "Enjeu considérable de l'élection du 5 novembre prochain, les candidats doivent convaincre les indécis des \"swing states\", les états divisés sur le plan politique qui peuvent faire basculer l'élection.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-la-bataille-pour-les-swing-states-fait-rage_6736572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : ce que l'on sait de la cérémonie d'ouverture \"inclusive\" et \"spectaculaire\" orchestrée par Thomas Jolly et le chorégraphe Alexander Ekman",
        "summary": "Les Jeux paralympiques de Paris 2024 s'ouvrent officiellement mercredi 28 août, avec une nouvelle cérémonie, dans le décor de la place de la Concorde.",
        "link": "https://www.francetvinfo.fr/culture/culture-et-jeux-olympiques/paralympiques-2024-thomas-jolly-et-le-choregraphe-alexander-ekman-imaginent-une-ceremonie-d-ouverture-inclusive_6735894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La RATP accusée de fraude pour réussir les contrôles techniques de ses bus, selon \"Le Parisien\"",
        "summary": "Selon les témoignages recueillis par le quotidien, les chauffeurs ont une valise électronique avec laquelle ils peuvent \"effacer tous les voyants signalant un souci technique sur le tableau de bord avant le passage au contrôle\". La manipulation permettrait d'éviter des immobilisations de bus.",
        "link": "https://www.francetvinfo.fr/economie/transports/la-ratp-accusee-de-fraude-pour-reussir-les-controles-techniques-de-ses-bus-selon-le-parisien_6736662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdit d'entrée en Afghanistan, le rapporteur spécial de l'ONU sur les droits humains dénonce un \"pas en arrière\"",
        "summary": "Richard Bennett assure qu'il continuera toutefois à enquêter sur la situation des droits humains dans le pays. Depuis le retour des talibans au pouvoir en 2021, les femmes afghanes sont victimes de restrictions de libertés et de violences.",
        "link": "https://www.francetvinfo.fr/monde/afghanistan/interdit-d-entree-en-afghanistan-le-rapporteur-special-de-l-onu-sur-les-droits-humains-denonce-un-pas-en-arriere_6736482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne Première ministre Elisabeth Borne se déclare candidate à la tête du parti Renaissance",
        "summary": "Dans un entretien au \"Parisien\", l'ex-cheffe du gouvernement explique son ambition de \"rassembler de façon très large\" pour \"préserver l'unité de ce parti\".",
        "link": "https://www.francetvinfo.fr/politique/la-republique-en-marche/l-ancienne-premiere-ministre-elisabeth-borne-se-declare-candidate-a-la-tete-du-parti-renaissance_6736434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nouvel immeuble du centre-ville de Toulouse visé par un arrêté de péril",
        "summary": "Depuis l'effondrement d'un immeuble au mois de mars dans le centre-ville de Toulouse, plusieurs autres immeubles ont fait l'objet d'arrêtés de péril.",
        "link": "https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/un-nouvel-immeuble-du-centre-ville-de-toulouse-vise-par-un-arrete-de-peril_6736707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un spéléologue mineur blessé et coincé à plus de 200 mètres dans un gouffre du massif du Vercors, dans la Drôme",
        "summary": "Le spéléologue est coincé depuis mercredi après-midi. Il est blessé au genou et une opération de sauvetage est en cours.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-speleologue-mineur-blesse-et-coince-a-plus-de-200-metres-dans-un-gouffre-du-massif-du-vercors-dans-la-drome_6736704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logement : plus de la moitié des Français ont eu trop chaud chez eux en 2023, selon un rapport",
        "summary": "En 2023, 55% des Français ont déclaré avoir souffert de la chaleur dans leur logement pendant au moins 24 heures. La Fondation Abbé Pierre demande aux autorités de prendre en compte cet enjeu dans les \"politiques de rénovation\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/logement-plus-de-la-moitie-des-francais-ont-eu-trop-chaud-chez-eux-en-2023-selon-un-rapport_6736485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Gérald Baticle, adjoint de Thierry Henry depuis un an, va le remplacer à la tête de l'équipe de France espoirs",
        "summary": "Thierry Henry a mis un terme à son contrat avec les Bleuets 10 jours après avoir remporté une médaille d'argent aux Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-gerald-baticle-adjoint-de-thierry-henry-depuis-un-an-va-le-remplacer-a-la-tete-de-l-equipe-de-france-espoirs_6736665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie à Madère : le Portugal fait appel à l'Union européenne pour des renforts",
        "summary": "La surface brûlée par cet incendie s'élève à plus de 4 000 hectares. Le président du gouvernement régional a également annoncé l'arrivée de 60 pompiers et secouristes envoyés depuis Lisbonne.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/incendie-a-madere-le-portugal-fait-a-appel-a-l-union-europeenne-pour-des-renforts_6736560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madère : le cauchemar des touristes bloqués à l’aéroport",
        "summary": "À cause de vents violents qui frappent l'île portugaise depuis samedi 17 août, les vacances de dizaines de touristes français ont tourné au cauchemar. Ils sont coincés à l'aéroport depuis l'annulation de leur vol.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/madere-le-cauchemar-des-touristes-bloques-a-l-aeroport_6736566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ni politique, ni \"propagande féministe\" : le nouveau jeu vidéo chinois \"Black Myth\" demande aux streamers d'éviter certains sujets",
        "summary": "Les streamers, qui testent le jeu pour leurs abonnés, ont été invités à ne pas aborder certains sujets, comme \"la politique de la Chine dans le secteur des jeux vidéo, les opinions et actualités autour de la Chine\".",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/ni-politique-ni-propagande-feministe-le-nouveau-jeu-video-chinois-black-myth-demande-aux-streamers-d-eviter-certains-sujets_6736557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : Amélie Oudéa-Castera annonce une réunion pour mettre fin à la gronde des supporters",
        "summary": "Depuis le début de la saison, les supporters des clubs de Ligue 2 protestent contre la programmation des matchs le vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/ligue-2-amelie-oudea-castera-annonce-une-reunion-pour-mettre-fin-a-la-gronde-des-supporters_6736518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux frères meurent après une chute en montagne en Haute-Savoie",
        "summary": "Les deux frères, âgés de 33 et 37 ans, étaient encordés à plus de 2 000 mètres d'altitude près du sommet de la Tournette, en Haute-Savoie.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-freres-meurent-apres-une-chute-en-montagne-en-haute-savoie_6736554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cité pour Matignon, le socialiste Karim Bouamrane plaide pour \"un compromis global\" autour de Lucie Castets comme Première ministre",
        "summary": "\"Mettons-nous autour de la table pour trouver un compromis global qui permettra à la gauche d'éviter l'instabilité institutionnelle\", a réclamé le maire socialiste de Saint-Ouen dans un entretien accordé à \"La Voix du Nord\".",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/cite-pour-matignon-le-socialiste-karim-bouamrane-plaide-pour-un-compromis-global-autour-de-lucie-castets-comme-premiere-ministre_6736497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tentative d'incendie à la mairie d'Angoulême : \"Pas de lien avec une entreprise terroriste\" dit la procureure",
        "summary": "L'homme est rentré dans la mairie avec un bidon d’essence vers midi, avant d’être touché par balles par des agents de la police municipale. L'homme était inconnu des services de police et de justice, selon la procureure.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-incendie-provoque-par-un-individu-au-sein-de-la-mairie-d-angouleme-l-homme-grievement-blesse-par-balles-par-la-police-municipale_6736113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Israël annonce avoir tué un commandant du Fatah au Liban accusé d'\"attaques terroristes\"",
        "summary": "Les forces armées israéliennes accusaient Khalil al-Maqdah \"d'agir pour le compte des Gardiens de la Révolution iraniens\", l'armée idéologique de la République islamique d'Iran, et d'être \"impliqués dans l'organisation d'attaques terroristes\" et le \"trafic d'armes\" vers la Cisjordanie occupée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-israel-annonce-avoir-tue-un-commandant-du-fatah-au-liban-accuse-d-attaques-terroristes_6736515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Suède autorise la chasse de 20% de ses ours bruns",
        "summary": "Le nombre élevé de permis délivrés inquiète les défenseurs de l’environnement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/la-suede-autorise-la-chasse-de-20-de-ses-ours-bruns_6736362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On attend ça depuis deux mois\" : à Deauville, 5 000 enfants profitent d'une journée de vacances grâce au Secours populaire",
        "summary": "Plus de 5 000 petits Franciliens sont partis à Deauville pour la journée des \"oubliés des vacances\". Pour certains, il s'agissait de leurs premières vacances à la mer.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/reportage-on-attend-ca-depuis-deux-mois-a-deauville-5-000-enfants-profitent-d-une-journee-de-vacances-grace-au-secours-populaire_6736200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Sicile, les plongeurs remontent cinq corps de l'épave du voilier de luxe naufragé lundi",
        "summary": "Ces corps qui n'ont pas encore été identifiés portent le bilan des victimes du naufrage du \"Bayesian\" à six morts, après la découverte lundi d'un premier homme décédé près de l'épave.",
        "link": "https://www.francetvinfo.fr/faits-divers/naufrage/en-sicile-les-plongeurs-remontent-deux-corps-de-l-epave-du-voilier-de-luxe_6736209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le garçon de 12 ans jugé pour \"apologie publique d'acte de terrorisme\" dans le Doubs a été reconnu coupable",
        "summary": "L'adolescent comparaissait mercredi devant le juge des enfants de Montbéliard. Sa peine sera connue dans sept mois.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-garcon-de-12-ans-juge-pour-apologie-publique-d-acte-de-terrorisme-dans-le-doubs-a-ete-reconnu-coupable_6736494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : vote \"historique\" du Parlement ukrainien pour rejoindre la Cour pénale internationale",
        "summary": "Le débat autour de l'adhésion à l'institution était vif en Ukraine, certains redoutant que les combattants ukrainiens ne soient visés par des procédures de la CPI.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vote-historique-du-parlement-ukrainien-pour-rejoindre-la-cour-penale-internationale_6736464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux alpinistes espagnols sont morts après avoir dévissé dans le massif du Mont-Blanc",
        "summary": "Les deux Espagnols ont dévissé alors qu'ils étaient au sommet du Tacul, à plus de 4 200 mètres d'altitude.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/deux-alpinistes-espagnols-sont-morts-apres-avoir-devisse-dans-le-massif-du-mont-blanc_6736470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le site France-Soir perd son statut de service de presse en ligne",
        "summary": "Le site s'est vu notamment reprocher de diffuser de fausses informations et de relayer des thèses complotistes.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-site-france-soir-perd-son-statut-de-service-de-presse-en-ligne_6736398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la (nouvelle) polémique qui vise Rima Hassan, accusée d'avoir soutenu le Hamas lors d'un rassemblement en Jordanie",
        "summary": "L'eurodéputée de La France insoumise dénonce une \"fake news\". S'il y avait bien des pancartes pro-Hamas lors d'une manifestation à Amman vendredi, elle assure que l'objectif de départ du rassemblement était de soutenir la population gazaouie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/on-vous-explique-la-nouvelle-polemique-qui-vise-rima-hassan-accusee-d-avoir-soutenu-le-hamas-lors-d-un-rassemblement-en-jordanie_6735939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La famille de Medhi Narjissi, jeune rugbyman disparu en Afrique du Sud, porte plainte",
        "summary": "Le jeune espoir du Stade toulousain a disparu le 7 août en Afrique du Sud, emporté par une vague alors qu'il se baignait à Cape Town.",
        "link": "https://www.francetvinfo.fr/sports/rugby/stade-toulousain/la-famille-de-medhi-narjissi-jeune-rugbyman-disparu-en-afrique-du-sud-porte-plainte_6736476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'envoi des \"lettres plafonds\" pour le budget 2025 est un \"déni démocratique clair\" pour le LFI Éric Coquerel",
        "summary": "Le gouvernement démissionnaire a envoyé mardi soir les lettres plafonds aux ministères pour le budget 2025.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/l-envoi-des-lettres-plafonds-pour-le-budget-2025-est-un-deni-democratique-clair-pour-le-lfi-eric-coquerel_6736452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'enjeu, c'est de porter l'union face à Emmanuel Macron\" : avant la rencontre à l'Elysée, la difficile stratégie de l'unité à gauche",
        "summary": "Le président de la République reçoit vendredi les responsables du Nouveau Front populaire pour une consultation très attendue, alors qu'il n'a toujours pas nommé de nouveau Premier ministre, un mois et demi après le second tour des législatives.",
        "link": "https://www.francetvinfo.fr/politique/l-enjeu-c-est-de-porter-l-union-face-a-emmanuel-macron-avant-la-rencontre-a-l-elysee-la-difficile-strategie-de-l-unite-a-gauche_6734391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : de l'assassinat de son garde du corps au scandale d'Etat, comment l'affaire Markovic a construit la '\"légende noire\" de l'acteur",
        "summary": "Le monstre sacré du cinéma français, qui s'est éteint dimanche à l'âge de 88 ans, a flirté avec le Milieu pendant des années, jusqu'à se retrouver impliqué dans un dossier criminel aux ramifications politiques.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-de-l-assassinat-de-son-garde-du-corps-au-scandale-d-etat-comment-l-affaire-markovic-a-construit-la-legende-noire-de-l-acteur_6734598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je porte l'espoir de toutes les victimes du Vietnam\" : on vous raconte le combat de Tran To Nga, exposée à \"l'agent orange\" pendant la guerre",
        "summary": "La cour d'appel de Paris doit rendre jeudi sa décision sur la responsabilité de 14 entreprises agrochimiques, dont Bayer-Monsanto, qui ont fourni ce produit toxique à l'armée américaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/je-porte-l-espoir-de-toutes-les-victimes-du-vietnam-on-vous-raconte-le-combat-de-tran-to-nga-exposee-a-l-agent-orange-pendant-la-guerre_6734364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : Bebe Vio, Marcel Hug, Oksana Masters... Les dix stars à suivre dans la compétition",
        "summary": "Peu connus du grand public, ces athlètes font partie des grands noms du sport paralympique, que les spectateurs et téléspectateurs vont apprendre à découvrir, du 28 août au 8 septembre.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-de-paris-2024-bebe-vio-marcel-hug-oksana-masters-les-dix-stars-a-suivre-dans-la-competition_6726441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retour de vacances : Bison Futé prévoit un week-end \"difficile\" sur les routes, la journée de samedi classée rouge partout dans l'Hexagone",
        "summary": "La circulation sera même congestionnée dès vendredi dans la moitié sud du pays, à l'exception du pourtour méditerranéen.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/retour-de-vacances-bison-fute-prevoit-un-week-end-difficile-sur-les-routes-la-journee-de-samedi-classee-rouge-partout-dans-l-hexagone_6737478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On n'attend qu'une chose, être échangés pour rentrer chez nous\" : témoignages de soldats russes détenus dans une prison ukrainienne",
        "summary": "Lors de l'offensive ukrainienne sur le territoire russe, début août, de jeunes soldats russes ont été faits prisonniers. Ils étaient à la frontière, dans la région de Koursk, pour effectuer leur service militaire. Nos envoyés spéciaux ont pu s'entretenir avec eux.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/document-franceinfo-on-n-attend-qu-une-chose-etre-echanges-pour-rentrer-chez-nous-temoignages-de-soldats-russes-detenus-dans-une-prison-ukrainienne_6737460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voies réservées, périmètres de sécurité, rentrée... Quelles seront les restrictions de circulation avant et pendant les Jeux paralympiques ?",
        "summary": "La cérémonie d'ouverture, mercredi, va lancer la compétition, qui durera 10 jours. Avec la rentrée, la circulation s'annonce beaucoup plus dense que pendant les JO. Les automobilistes et les usagers des transports devront une nouvelle fois s'adapter.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/voies-reservees-perimetres-de-securite-rentree-quelles-seront-les-restrictions-de-circulation-avant-et-pendant-les-jeux-paralympiques_6732669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Tim Walz, colistier de Kamala Harris, accepte l'investiture du Parti démocrate",
        "summary": "Le gouverneur du Minnesota a été choisi par Kamala Harris pour devenir son futur vice-président, si la candidate démocrate l'emporte lors de la prochaine présidentielle de novembre.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-tim-walz-colistier-de-kamala-harris-accepte-l-investiture-du-parti-democrate_6737565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Licenciements massifs dans le jeu vidéo : pourquoi le secteur vit une \"crise\" inédite \"depuis au moins une trentaine d'années\"",
        "summary": "Le secteur, qui pèse davantage que ceux du cinéma et de la musique réunis, traverse une crise inédite. Les licenciements s'enchaînent depuis plus d'un an dans plusieurs pays, malgré une croissance stable du marché mondial en 2023.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/licenciements-massifs-dans-le-jeu-video-pourquoi-le-secteur-vit-une-crise-inedite-depuis-au-moins-une-trentaine-d-annees_6735942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taylor Swift prise de \"peur\" et d'une \"énorme culpabilité\" après l'annulation de trois de ses concerts pour attentats terroristes déjoués",
        "summary": "La chanteuse américaine s'est pour la première fois exprimée à ce sujet, expliquant avoir voulu attendre la fin de sa tournée pour la terminer en sécurité.",
        "link": "https://www.francetvinfo.fr/culture/musique/taylor-swift-prise-de-peur-et-d-une-enorme-culpabilite-apres-l-annulation-de-trois-de-ses-concerts-pour-attentats-terroristes-dejoues_6737592.html#xtor=RSS-3-[lestitres]"
    }
]