[
    {
        "title": "Neige et verglas : une matinée compliquée pour les automobilistes du nord de la France",
        "summary": "La neige a compliqué la circulation sur les routes du nord de la France. Une journaliste de France Télévisions a pu le constater en partant d'Arras (Nord) dans la matinée du jeudi 18 janvier, en direction de Paris.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/neige-une-matinee-compliquee-pour-les-automobilistes-du-nord-de-la-france_6311997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Religion, éducation à la sexualité... Quelles sont les obligations des établissements privés sous contrat ?",
        "summary": "Les établissements privés sous contrat, qu'ils soient de confession catholique, juive ou musulmane, sont soumis à des obligations sous peine de rupture du contrat établi avec l'État. Une question qui revient sur le devant de la scène avec la polémique entourant le groupe privé Stanislas.",
        "link": "https://www.francetvinfo.fr/societe/education/religion-sexualite-quelles-sont-les-obligations-des-etablissements-prives-sous-contrat_6311778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE FRANCEINFO. Paris 2024 : pollution trop élevée, normes non respectées... Ce que révèlent les analyses de la qualité de l'eau de la Seine",
        "summary": "Selon les résultats que s'est procurés franceinfo, les normes sanitaires pour la baignade sont encore loin d'être atteintes. Pire, lors d'épreuves tests en vue des Jeux olympiques, des athlètes ont pu plonger dans le fleuve malgré une pollution trop élevée.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/enquete-franceinfo-paris-2024-pollution-trop-elevee-normes-non-respectees-ce-que-revelent-les-analyses-de-la-qualite-de-l-eau-de-la-seine_6173826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 18 janvier",
        "summary": "Le Premier ministre israélien, Benyamin Nétanyahou, a exprimé jeudi son opposition à un Etat palestinien à l'issue de la guerre entre le Hamas et Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-18-janvier_6312096.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre d'un adolescent à Saint-Denis : un jeune homme de 19 ans placé en garde à vue",
        "summary": "Un adolescent de 14 ans a trouvé la mort après avoir reçu un coup de couteau, un peu avant 20h lors d'une rixe, mercredi soir dans une station de métro.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-d-un-adolescent-a-saint-denis-un-jeune-homme-de-19-ans-place-en-garde-a-vue_6311946.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mali : les attaques de groupes djihadistes se multiplient depuis le départ des troupes françaises",
        "summary": "Il y a eu 14 fois plus de civils tués lors d'attaques djihadistes depuis le départ des troupes françaises au Mali en 2022. Le pouvoir malien est également ciblé par ces attaques. Décryptage.",
        "link": "https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/mali-les-attaques-de-groupes-djihadistes-se-multiplient-depuis-le-depart-des-troupes-francaises_6312003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Kylian Mbappé s'est engagé à reverser 30% des bénéfices de ses sociétés à sa fondation, créée pour aider des jeunes",
        "summary": "Le footballeur Kylian Mbappé, l'un des mieux payés au monde, investit son argent dans plusieurs sociétés mais aussi dans une association d'aide aux jeunes. A sa tête, sa mère, Fayza Lamari. Tous deux ont passé un pacte, qu'elle dévoile dans cet extrait d'\"Envoyé spécial\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-kylian-mbappe-s-est-engage-a-reverser-a-l-avenir-30-des-benefices-de-ses-societes-a-sa-fondation-ibkm-creee-pour-aider-les-jeunes-a-realiser-leurs-reves_6307149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : le Congrès adopte un texte qui évite temporairement une paralysie budgétaire",
        "summary": "Le financement de plusieurs administrations fédérales, qui devait arriver à expiration vendredi soir à minuit, doit être prolongé pour six semaines.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-le-congres-adopte-un-texte-qui-evite-temporairement-une-paralysie-budgetaire_6313005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de hand : les Bleus débutent bien le tour principal avec une victoire contre la Croatie",
        "summary": "L'équipe de France a fait preuve de sérieux pour prendre la mesure des Croates (34-32), jeudi soir à Cologne (Allemagne). Elle prend la tête de la poule 1 et se rapproche des demi-finales.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/euro-de-hand-les-bleus-debutent-bien-le-tour-principal-avec-une-victoire-contre-la-croatie_6311910.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev alerte sur une pénurie de munitions",
        "summary": "L'Union européenne entend fournir à l'Ukraine un million de munitions d'ici au printemps. Seuls 300 000 obus ont été livrés à ce jour, selon des parlementaires européens.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-alerte-sur-une-penurie-de-munitions_6311949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale approuve un texte privant un époux meurtrier d'avantages matrimoniaux",
        "summary": "\"Le conjoint qui vient de tuer son partenaire est exclu de la succession de celui-ci (...) Mais la loi est muette aujourd'hui sur le sort à réserver aux avantages matrimoniaux\", a exposé la députée Perrine Goulet dans un rapport.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/l-assemblee-nationale-approuve-un-texte-privant-un-epoux-meurtrier-d-avantages-matrimoniaux_6311994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des Européens ont décollé pour la Station spatiale internationale grâce à une mission privée",
        "summary": "Les passagers, qui s'entraînent depuis des mois, doivent passer environ deux semaines dans l'ISS.",
        "link": "https://www.francetvinfo.fr/sciences/espace/des-europeens-ont-decolle-pour-la-station-spatiale-internationale-grace-a-une-mission-privee_6312168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un exercice d'alerte au tsunami réalisé vendredi matin sur le littoral méditerranéen",
        "summary": "L’objectif est de \"sensibiliser la population des communes littorales au dispositif FR-Alert et de rappeler les réflexes à adopter face à ce type de risque\".",
        "link": "https://www.francetvinfo.fr/meteo/tsunami/un-exercice-d-alerte-au-tsunami-realise-vendredi-matin-sur-le-littoral-mediterraneen_6312033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Théo : des peines allant de trois mois à trois ans de prison avec sursis requises contre les trois policiers",
        "summary": "Les trois policiers sont jugés pour des violences commises lors de l'interpellation de Théo Luhaka en 2017.",
        "link": "https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/affaire-theo-des-peines-allant-de-trois-mois-a-trois-ans-de-prison-avec-sursis-requises-contre-les-trois-policiers_6311469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Otan va mener un exercice impliquant 90 000 militaires pendant plusieurs mois",
        "summary": "Quelque 50 navires de guerre, 80 avions et 1 100 véhicules de combat prendront part à ces manœuvres. Le dernier exercice d'une telle ampleur avait eu lieu en 1988.",
        "link": "https://www.francetvinfo.fr/monde/otan/l-otan-annonce-un-exercice-sur-plusieurs-mois-impliquant-90-000-militaires_6311898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CAN 2024 : l'Egypte perd Salah, le Nigeria s'offre la Côte d'Ivoire, la Guinée équatoriale peut y croire... Ce qu'il faut retenir des matchs de jeudi",
        "summary": "Après la victoire de la Guinée équatoriale contre la Guinée-Bissau, le pays hôte s'est incliné, jeudi, face au Nigeria. De son côté, l'Egypte a perdu sa star, Mohamed Salah, mais a préservé l'essentiel en concédant le match nul face au Ghana.",
        "link": "https://www.francetvinfo.fr/sports/foot/can/can-2024-le-nigeria-s-offre-la-cote-d-ivoire-la-guinee-equatoriale-peut-y-croire-l-egypte-attendue-ce-qu-il-faut-retenir-des-matchs-de-jeudi_6311841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parfums : le bois de Oud, une essence venue du Vietnam",
        "summary": "Nouvelle coqueluche des parfumeurs, le bois de oud est l'une des essences les plus recherchées, avec ses notes boisées animales. Reportage au Vietnam, où pousse ce bois difficile à cultiver.",
        "link": "https://www.francetvinfo.fr/monde/asie/parfums-le-bois-de-oud-une-essence-venue-du-vietnam_6312147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire : les Français appelés à se prononcer sur la prolongation des centrales françaises",
        "summary": "Une concertation publique est lancée jeudi par le Haut comité pour la transparence et l'information sur la sécurité nucléaire (HCTISN), concernant 20 réacteurs atteignant l'âge de 40 ans.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/nucleaire-les-francais-appeles-a-se-prononcer-sur-la-prolongation-des-centrales-francaises_6311634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Moyen-Orient : la tension grimpe entre l’Iran et le Pakistan, sur fond de frappes",
        "summary": "La tension monte brusquement entre l’Iran et le Pakistan. Jeudi 18 janvier, une centaine de personnes sont descendues dans les rues d’Islamabad, au Pakistan, en réponse aux frappes iraniennes sur le sol pakistanais de mardi, mais aussi en soutien aux frappes pakistanaises sur l’Iran.",
        "link": "https://www.francetvinfo.fr/monde/iran/moyen-orient-la-tension-grimpe-entre-l-iran-et-le-pakistan-sur-fond-de-frappes_6313002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de hand : \"Ma mère m’a mis la pression pour marquer\"… Contrat rempli pour Nikola Karabatic, nouveau meilleur buteur de l’histoire du tournoi",
        "summary": "Grand artisan de la victoire de l'équipe de France contre la Croatie, jeudi à Cologne, Nikola Karabatic a inscrit son nom en haut d'un classement supplémentaire : celui des meilleurs marqueurs de l'Euro. Pour le plus grand plaisir de sa maman.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/euro-de-hand-ma-mere-m-a-mis-la-pression-mission-accomplie-pour-nikola-karabatic-nouveau-meilleur-buteur-de-l-histoire-de-la-competition_6312009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : inquiets de leurs conditions de travail, les policiers ont manifesté dans plusieurs villes de France",
        "summary": "Les syndicats de policiers ont appelé à un \"jeudi noir\" le 18 janvier. Ils s'inquiètent du travail qui leur sera demandé pendant les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-inquiets-de-leurs-conditions-de-travail-les-policiers-manifestent_6311589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Jérémie Cohen en 2022 : Eric Zemmour condamné à 1 000 euros d'amende pour diffamation",
        "summary": "Jérémie Cohen, jeune homme juif, avait été percuté mortellement par un tramway après avoir été frappé. Eric Zemmour avait accusé l'avocat Patrick Klugman d'avoir \"étouffé l'affaire\".",
        "link": "https://www.francetvinfo.fr/politique/eric-zemmour/mort-de-jeremie-cohen-en-2022-eric-zemmour-condamne-a-1-000-euros-d-amende-pour-diffamation_6312012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entre \"choc\" et analyse d'un changement de communication, les hospitalisations du roi Charles III et de la princesse Kate à la une de la presse britannique",
        "summary": "Le souverain, âgé de 75 ans, doit subir une intervention pour un problème de prostate. Sa belle-fille de 42 ans a, elle, été hospitalisée pour une opération de chirurgie à l'abdomen. Ces annonces faites mercredi sont abondamment commentées.",
        "link": "https://www.francetvinfo.fr/societe/familles-royales/au-royaume-uni-entre-choc-et-analyse-d-un-changement-de-communication-les-hospitalisations-du-roi-charles-iii-et-de-la-princesse-kate-font-les-gros-titres-de-la-presse_6311505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie : trois choses à savoir sur le Français Arthur Cazaux, après son exploit contre Holger Rune",
        "summary": "A 21 ans, le Français a signé le plus bel exploit de sa jeune carrière en venant à bout d'Holger Rune, 8e mondial, au deuxième tour de l'Open d'Australie, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-2024-finaliste-en-juniors-longtemps-blesse-une-epaule-de-handballeur-trois-choses-a-savoir-sur-arthur-cazaux-tombeur-de-holger-rune_6311301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Maëva en Seine-Maritime : le parquet confirme la piste accidentelle, les analyses ne révèlent pas de traces de drogue",
        "summary": "Jeudi 18 janvier 2024, Bruno Dieudonné, le procureur de la République du Havre, a communiqué le compte-rendu des analyses toxicologiques, après la mort de Maëva, 22 ans, le soir du Nouvel An. La piste accidentelle est confirmée.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/seine-maritime/havre/mort-de-maeva-le-soir-du-nouvel-an-au-havre-que-disent-les-analyses-toxicologiques-2908931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les huîtres du Bassin d'Arcachon peuvent être à nouveau consommées, une \"excellente nouvelle\" pour les ostréiculteurs",
        "summary": "Après 28 jours d'interdiction et des analyses satisfaisantes, la préfecture de Gironde vient de lever l'interdiction de pêche, de commercialisation et de consommation des coquillages du bassin d'Arcachon et du Banc d'Arguin.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/arcachon/les-huitres-du-bassin-d-arcachon-peuvent-etre-a-nouveau-consommees-les-resultats-des-analyses-sont-satisfaisants-2909081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir détruit un bâtiment abritant des \"mercenaires français\", Paris dément",
        "summary": "La réaction du Quai d'Orsay est intervenue jeudi, au lendemain d'allégations russes sur une frappe qui aurait fait plus de 60 morts à Kharkiv.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-affirme-avoir-detruit-un-batiment-abritant-des-mercenaires-francais-paris-dement-et-denonce-une-manipulation-grossiere_6311541.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haine en ligne : \"Elle déteste et réprouve le racisme et l'antisémitisme\", réagissent Raquel Garrido et Alexis Corbière après la garde à vue de leur fille",
        "summary": "La fille des deux députés La France insoumise est soupçonnée d'avoir tenu des propos discriminatoires à la suite de l'attaque en Israël par le Hamas, le 7 octobre 2023.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/haine-en-ligne-elle-deteste-et-reprouve-le-racisme-et-l-antisemitisme-reagissent-raquel-garrido-et-alexis-corbiere-apres-la-garde-a-vue-de-leur-fille_6311712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre d'une joggeuse dans le Loiret en 2008 : un suspect en garde à vue 15 ans après",
        "summary": "Un homme de 34 ans a été interpellé mardi et placé en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-d-une-joggeuse-dans-le-loiret-en-2008-un-suspect-en-garde-a-vue-15-ans-apres_6311544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La désinformation des opposants à l'IVG menace le droit à l'avortement, alerte la Fondation des femmes",
        "summary": "Dans un rapport publié avec l'Institute for Strategic Dialogue, la fondation s'inquiète de l'efficacité offerte par les réseaux sociaux pour dissuader les femmes d'avorter.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/la-desinformation-des-opposants-a-l-ivg-menace-le-droit-a-l-avortement-alerte-la-fondation-des-femmes_6309417.html#xtor=RSS-3-[lestitres]"
    }
]