[
    {
        "title": "Ligue 1 : le PSG sacré champion de France pour la 12e fois de son histoire après la défaite de Monaco à Lyon",
        "summary": "Le Paris Saint-Germain est mathématiquement assuré de terminer en tête du championnat à trois journées de la fin de la saison, grâce à la défaite de son dauphin monégasque à Lyon (3-2), dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-psg-sacre-champion-de-france-pour-la-12e-fois-de-son-histoire-apres-la-defaite-de-monaco-a-lyon_6513842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Choléra : ce que l'on sait de la situation sanitaire à Mayotte, où le nombre de cas augmente",
        "summary": "L'ouverture d'une deuxième \"unité choléra\" a été annoncée dans ce département d'outre-mer. Le nombre de cas confirmés s'élève désormais à 26 depuis la mi-mars.",
        "link": "https://www.francetvinfo.fr/sante/cholera-ce-que-l-on-sait-de-la-situation-sanitaire-a-mayotte-ou-le-nombre-de-cas-augmente_6513560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la situation s'est \"détériorée\" du fait de \"succès tactiques\" de l'armée russe, admet Kiev",
        "summary": "Le chef de l'armée ukrainienne a évoqué, dimanche, \"un avantage significatif en termes de forces et de moyens\" pour les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-situation-s-est-deterioree-du-fait-de-succes-tactiques-de-l-armee-russe-admet-kiev_6513569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le Hamas répondra lundi à la contre-proposition d'Israël en vue d'une trêve",
        "summary": "Une délégation du mouvement palestinien est attendue en Egypte, lundi, pour se prononcer sur un scénario soumis par les autorités israéliennes. Un autre compromis élaboré par Le Caire doit aussi être examiné.",
        "link": "https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/direct-guerre-au-proche-orient-le-ministre-francais-des-affaires-etrangeres-au-liban_6513269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Etat veut acquérir les activités souveraines du géant informatique Atos, annonce Bruno Le Maire",
        "summary": "Face aux difficultés financières du groupe français, Bercy veut éviter que ses projets stratégiques, notamment militaires, \"passent dans les mains d'acteurs étrangers\".",
        "link": "https://www.francetvinfo.fr/economie/entreprises/l-etat-veut-acquerir-les-activites-souveraines-du-geant-informatique-atos-annonce-bruno-le-maire_6513770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fortes pluies en Rhône-Alpes : un TER déraille après un éboulement, l'autoroute A47 coupée à la circulation entre Lyon et Saint-Etienne",
        "summary": "La région lyonnaise connaît un épisode pluvieux d'une grande intensité. La pluie ne cesse de tomber depuis ce matin, dimanche 28 avril, les routes sont chargées. Les autorités appellent à la vigilance.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/rhone/lyon/un-dimanche-copieusement-arrose-sur-la-region-lyonnaise-la-prefecture-appelle-a-la-vigilance-l-a47-est-coupee-a-la-circulation-2962091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la traversée magique de la flamme olympique dans le canal de Corinthe",
        "summary": "La flamme olympique a quitté Athènes pour rejoindre la France. À bord du “Belem”, l’équipage et l’équipe du 20 Heures ont vécu l'ouverture exceptionnelle du canal de Corinthe.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-la-traversee-magique-de-la-flamme-olympique-dans-le-canal-de-corinthe_6513845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : la cheffe du gouvernement italien, Giorgia Meloni, sera la tête de liste de son parti d'extrême droite",
        "summary": "La dirigeante italienne a déclaré, dimanche, vouloir jouer \"un rôle décisif dans le changement de la politique européenne\".",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-la-cheffe-du-gouvernement-italien-giorgia-meloni-sera-la-tete-de-liste-de-son-parti-d-extreme-droite_6513626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux journalistes arrêtés en Russie pour avoir travaillé pour des vidéos de l'équipe d'Alexeï Navalny",
        "summary": "L'agence Associated Press a annoncé, dimanche, l'arrestation d'un de ses collaborateurs russes, au lendemain de l'interpellation d'un autre journaliste travaillant notamment pour l'agence Reuters.",
        "link": "https://www.francetvinfo.fr/monde/russie/deux-journalistes-arretes-en-russie-pour-avoir-travaille-pour-des-videos-de-l-equipe-d-alexei-navalny_6513797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est considéré comme le fils de la nation\" : à Paris, un rassemblement pour demander la libération du rappeur iranien Toomaj Salehi",
        "summary": "Environ 300 personnes se sont rassemblées dimanche place de la Bastille, à Paris, après la condamnation à mort du rappeur iranien.",
        "link": "https://www.francetvinfo.fr/monde/iran/manifestations/il-est-considere-comme-le-fils-de-la-nation-a-paris-un-rassemblement-pour-demander-la-liberation-du-rappeur-iranien-toomaj-salehi_6513662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestations propalestiniennes : trois questions sur les mains rouges brandies par des étudiants de Sciences Po mobilisés à Paris",
        "summary": "Des manifestants ont exposé leurs paumes recouvertes de peinture rouge sang, vendredi, devant Sciences Po Paris, théâtre d'un blocage par des étudiants propalestiniens. Un geste pour dénoncer les massacres dans la bande de Gaza, mais qui suscite chez certains des interrogations, voire de l'indignation.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/manifestations-propalestiniennes-trois-questions-sur-les-mains-rouges-brandies-par-des-etudiants-de-sciences-po-mobilises-a-paris_6513290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des descendants de soldats français dénoncent un projet touristique sur le Débarquement en Normandie",
        "summary": "Dans une tribune publiée par \"Le Monde\", une trentaine de descendants des \"commandos Kieffer\" dénoncent le \"Normandy Memory\", un projet de spectacle \"commercial et ridicule\" qui doit voir le jour dans le Calvados.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/calvados/des-descendants-des-commandos-kieffer-denoncent-le-projet-normandy-memory-dans-une-tribune-2961992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hospitalisée, Véronique Sanson annule son concert à Nantes",
        "summary": "Le concert de Nantes, reporté au 30 mai, est la dernière étape de la tournée qui célèbre ses cinquante ans de carrière avant une nouvelle série de dates pendant les festivals d'été.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/veronique-sanson-hospitalisee-pour-une-pneumonie-annule-son-concert-a-nantes_6513614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : Marine Le Pen \"va entrer en campagne dans ces prochains jours\", déclare Jordan Bardella",
        "summary": "Le Rassemblement national va entrer dans \"la dernière ligne droite\" de sa campagne à compter du 1er mai, a déclaré la tête de liste du parti, dimanche, sur France 3.",
        "link": "https://www.francetvinfo.fr/elections/direct-blocage-de-sciences-po-paris-le-gouvernement-devrait-stopper-les-financements-publics-juge-francois-xavier-bellamy-tete-de-liste-lr-aux-elections-europeennes_6513320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Un poids lourd transportant des chevaux se couche sur l'A75 dans l'Hérault, l'autoroute fermée",
        "summary": "L'accident est survenu dans l'après-midi, dimanche 28 avril. Un poids lourd transportant des chevaux s'est couché sur les voies à Pézenas, sur l'A75. L'autoroute est coupée dans les deux sens.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/herault/beziers/un-poids-lourd-transportant-des-chevaux-se-couche-sur-l-autoroute-l-a75-coupee-a-la-circulation-les-secours-du-place-2962067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Châteauroux : un adolescent de 15 ans meurt, victime de plusieurs coups de couteau",
        "summary": "Le principal suspect est l'un des agresseurs d'une affaire d'extorsion au couteau pour laquelle deux mineurs avaient été mis en examen. Lui et sa mère ont été placés en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/chateauroux-un-adolescent-de-15-ans-meurt-victime-de-plusieurs-coups-de-couteau_6513287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est parti travailler, il n'est jamais rentré\" : après un accident du travail, des vies bouleversées et des questions sans réponse",
        "summary": "Un matin de 2013, Pascal, alors agent de maintenance, se rend au travail. Dans la même journée, il perd l'usage de ses jambes, après une chute de quatre mètres de haut. Éclairage sur ces vies bouleversées par un accident du travail, à l'occasion de la 21ème journée mondiale de la sécurité et la santé au travail, ce dimanche  28 avril 2024.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/deux-sevres/niort/il-est-parti-travailler-il-n-est-jamais-rentre-apres-un-accident-du-travail-des-vies-bouleversees-et-des-questions-sans-reponse-2961947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le scénariste Aaron Sorkin prépare un film sur la responsabilité de Facebook dans l'assaut du Capitole",
        "summary": "Le scénariste de \"The Social Network\" entend montrer avec ce nouveau film la responsabilité selon lui de Facebook dans la polarisation croissante de la société américaine.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-scenariste-aaron-sorkin-prepare-un-film-sur-la-responsabilite-de-facebook-dans-l-assaut-du-capitole_6513584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Découvrez les champions de la finale de la \"Grande dictée du sport\", sur un texte écrit et lu par l’Académicien Erik Orsenna",
        "summary": "Une centaine de participants ont disputé à Paris samedi 27 avril la finale de ce tournoi intergénérationnel qui célèbre la littérature et le sport. Cette ultime épreuve a désigné quatre gagnants.",
        "link": "https://www.francetvinfo.fr/culture/livres/decouvrez-les-champions-de-la-finale-de-la-grande-dictee-du-sport-un-texte-ecrit-et-lu-par-l-academicien-erik-orsenna_6513491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : projet de jeu bien lancé, état d'esprit salué, dernière marche anglaise trop haute… Le bilan du Tournoi des Bleues",
        "summary": "Le XV de France a terminé à la deuxième place après sa défaite face à l’Angleterre lors de la dernière journée, mais a aussi montré de belles choses pendant les cinq semaines de compétition.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/six-nations-2024-projet-de-jeu-bien-lance-etat-d-esprit-salue-derniere-marche-anglaise-trop-haute-le-bilan-du-tournoi-des-bleues_6513530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux personnes interpellées à l'entrée du musée d'Orsay, à Paris, soupçonnées d'avoir voulu dégrader des œuvres d'art",
        "summary": "Les deux interpellés, des militants écologistes, ont été placés en garde à vue. Une enquête a été ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-personnes-interpellees-a-l-entree-du-musee-d-orsay-a-paris-soupconnees-d-avoir-voulu-degrader-des-uvres-d-art_6513566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Armement : vers un système européen de défense similaire au dôme de fer ?",
        "summary": "Alors que les différents conflits continuent d'inquiéter dans les hautes sphères européennes, l'idée d'un bouclier de défense, similaire à celui employé par Israël, commence à germer. Mais tous les pays ne sont pas d'accord.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armement-vers-un-systeme-europeen-de-defense-similaire-au-dome-de-fer_6513356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre la criminalité : comment fonctionne le système italien du repenti, dont veut s'inspirer Eric Dupond-Moretti ?",
        "summary": "Le garde des Sceaux souhaite la création d'un procureur national spécialisé dans le crime organisé, ainsi que la mise en place d'un nouveau statut de repenti. En Italie, cela existe depuis les années 1990.",
        "link": "https://www.francetvinfo.fr/monde/italie/lutte-contre-la-criminalite-comment-fonctionne-le-systeme-italien-du-repenti-dont-veut-s-inspirer-eric-dupond-moretti_6513506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : un haut fonctionnaire rejoint la liste du Rassemblement national",
        "summary": "Pierre Pimpie, directeur général adjoint de l'établissement public de sécurité férroviaire (EPSF), est en 25è position sur la liste.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-un-haut-fonctionnaire-rejoint-la-liste-du-rassemblement-national_6513581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Elections en Inde : comment l'idéologie nationaliste a envahi le pays depuis l'arrivée au pouvoir de Narendra Modi",
        "summary": "Alors que près d’un milliard d’Indiens sont appelés aux urnes jusqu'au 1er juin pour des élections générales, un documentaire retrace le parcours du Premier ministre du pays, candidat à sa propre succession.",
        "link": "https://www.francetvinfo.fr/monde/inde/video-elections-en-inde-comment-l-ideologie-nationaliste-a-envahi-le-pays-depuis-l-arrivee-au-pouvoir-de-narendra-modi_4922271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Un Français forme des soldats russes au maniement de drones kamikazes",
        "summary": "Une équipe de franceinfo a rencontré Serguei Munier dans un champ d'entraînement dans l'est de Ukraine, occupé par les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-un-francais-forme-des-soldats-russes-au-maniement-de-drones-kamikazes_6512087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Année de la sauterelle\", \"Papi Mariole\", \"L'Inuite\", les onze polars et thrillers à ne pas rater pour ce printemps",
        "summary": "Géopolitique, psychologie, aliénation, le roman noir s'empare de nombreuses thématiques et s'adapte à l'actualité tout en regardant le passé dans les yeux.",
        "link": "https://www.francetvinfo.fr/culture/livres/roman/l-annee-de-la-sauterelle-papi-mariole-l-inuite-les-onze-polars-et-thrillers-a-ne-pas-rater-pour-ce-printemps_6509501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Threads, le réseau social de meta, détrône X aux États-Unis",
        "summary": "X, l’ancien Twitter, repris et renommé par Elon Musk, vient de se faire doubler aux États-Unis par Threads, le réseau social lancé en juillet dernier par Mark Zuckerberg. Le fondateur de Facebook a annoncé avoir passé la barre des 150 millions d’utilisateurs et ses ambitions vont beaucoup plus loin pour Threads.",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/threads-le-reseau-social-de-meta-detrone-x-aux-etats-unis_6446212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Etats-Unis : Frank Tyson, un Afro-Américain de 53 ans, meurt étouffé sous le genou d'un policier",
        "summary": "Cette affaire rappelle l'arrestation et la mort de George Floyd en 2020, qui avait alors marqué la société américaine.",
        "link": "https://www.francetvinfo.fr/monde/usa/video-etats-unis-frank-tyson-un-afro-americain-de-53-ans-meurt-etouffe-sous-le-genou-d-un-policier_6513224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la RATP va tester des caméras intelligentes pour mesurer en temps réel l'affluence dans le métro",
        "summary": "La RATP va tester ce nouveau système à partir du mois de juin jusqu'à la fin des Jeux paralympiques, en septembre, pour voir si cela permet de fluidifier la répartition des voyageurs dans les rames.",
        "link": "https://www.francetvinfo.fr/economie/transports/paris-2024-la-ratp-va-tester-des-cameras-intelligentes-pour-mesurer-en-temps-reel-l-affluence-dans-le-metro_6511943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes 2024 : coups médiatiques, renouvellement… Pourquoi les partis recrutent des personnalités sur leur liste",
        "summary": "Les profils issus de la société civile sont particulièrement mis en avant par les formations politiques pour le scrutin du 9 juin. Une manière d'incarner des thèmes de campagne et de susciter l'intérêt d'électeurs peu mobilisés.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-2024-coups-mediatiques-renouvellement-pourquoi-les-partis-recrutent-des-personnalites-sur-leur-liste_6488165.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Santé mentale : 81% des étudiants de première année de médecine se déclarent plus stressés depuis la réforme de l'accès aux études de santé",
        "summary": "Dans une étude révélée en exclusivité par franceinfo, la Fage (fédération des associations générales étudiantes), dresse un \"constat d'échec\" de cette réforme datant de 2020.",
        "link": "https://www.francetvinfo.fr/sante/info-franceinfo-sante-mentale-81-des-etudiants-de-premiere-annee-de-medecine-se-declarent-plus-stresses-depuis-la-reforme-de-l-acces-aux-etudes-de-sante_6513896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Omar Sy, Eva Green, Hirokazu Kore-eda... Découvrez le jury du Festival de Cannes 2024",
        "summary": "Huit jurés ont été désignés pour décerner la Palme d'or, le 25 mai, au sein d'un jury présidé par la réalisatrice Greta Gerwig.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/omar-sy-eva-green-hirokazu-kore-eda-decouvrez-le-jury-du-festival-de-cannes-2024_6513779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PSG champion de France, pas de Grand Chelem pour les Bleues, Rafael Nadal rassurant... Le récap sport du week-end",
        "summary": "Le PSG sacré grâce à la défaite de Monaco, la conclusion du Six nations féminin et la retraite d'Alizé Cornet : retour sur l'actualité sportive du week-end.",
        "link": "https://www.francetvinfo.fr/sports/le-psg-champion-de-france-pas-de-grand-chelem-pour-les-bleues-rafael-nadal-rassurant-le-recap-sport-du-week-end_6513317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : comment Luis Enrique a redonné vie au PSG, champion de France et en lice pour un quadruplé inédit",
        "summary": "Arrivé l'été dernier sur le banc d'un club en fin de cycle, l'entraîneur espagnol a tout changé et insufflé un élan quasi inattendu dans la capitale.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-comment-luis-enrique-a-redonne-vie-au-psg-champion-de-france-et-en-lice-pour-un-quadruple-inedit_6501551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre à Gaza : réponse attendue du Hamas à une offre de trêve",
        "summary": "Une réunion tripartite doit avoir lieu au Caire entre l'Egypte, le Qatar et le mouvement islamiste palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-reponse-attendue-du-hamas-a-une-offre-de-treve-a-gaza_6514943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des tags nazis retrouvés sur le monument en hommage aux résistants et aux déportés à Sète, la ville porte plainte",
        "summary": "Ce sont les policiers municipaux qui ont découvert les tags, la veille de la journée du souvenir et de la déportation.",
        "link": "https://www.francetvinfo.fr/faits-divers/des-tags-nazis-retrouves-sur-le-monument-en-hommage-aux-resistants-et-aux-deportes-a-sete-la-ville-porte-plainte_6513881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement va \"porter plainte\" contre Jean-Luc Mélenchon pour sa référence au nazi Adolf Eichmann",
        "summary": "La ministre de l'Enseignement supérieur a annoncé dimanche une plainte contre l'ancien candidat insoumis à la présidentielle, qui a dressé un parallèle entre le président de l'université de Lille et cette figue du nazisme.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/le-gouvernement-va-porter-plainte-contre-jean-luc-melenchon-pour-sa-reference-au-nazi-adolf-eichmann_6515000.html#xtor=RSS-3-[lestitres]"
    }
]