[
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du lundi 30 septembre",
        "summary": "Israël a déclenché des opérations terrestres en territoire libanais, selon Washington, mais leurs contours exacts n'ont pas encore été dévoilés. Dans le même temps, l'armée de l'Etat hébreu a appelé les habitants de trois quartiers de Beyrouth à évacuer.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-lundi-30-septembre_6810829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je répondrai à l'intégralité des questions\" : au premier jour du procès des assistants parlementaires du FN, Marine Le Pen affiche sa \"sérénité\"",
        "summary": "Vingt-six personnes, dont le Rassemblement national comme personne morale, sont jugées à compter de lundi pour détournements de fonds publics européens, complicité et recel. Des peines d'inéligibilité sont encourues.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/je-repondrai-a-l-integralite-des-questions-au-premier-jour-du-proces-des-assistants-parlementaires-du-fn-marine-le-pen-affiche-sa-serenite_6810601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : meilleur passeur, record de matchs consécutifs... Où se situe Antoine Griezmann parmi les légendes de l'équipe de France ?",
        "summary": "Le vice-capitaine des Bleus a annoncé sa retraite internationale, lundi, après 137 matchs et 44 buts sous le maillot des Bleus.",
        "link": "https://www.francetvinfo.fr/sports/foot/antoine-griezmann/infographies-foot-meilleur-passeur-record-de-matchs-consecutifs-ou-se-situe-antoine-griezmann-parmi-les-legendes-de-l-equipe-de-france_6810397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hôpitaux : le manque de personnel entraîne toujours trop de retards et de reports d'opérations",
        "summary": "Les établissement sont contrains de reporter les interventions non urgentes et il faut parfois attendre de longs mois avant de pouvoir se faire opérer. Reportage à Marseille (Bouches-du-Rhône), où les places sont chères pour être admis au bloc.",
        "link": "https://www.francetvinfo.fr/sante/hopital/hopital-des-mois-d-attente-pour-se-faire-operer_6810844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Etat de droit, ça n'est pas intangible, ni sacré\" : pourquoi les propos du ministre de l'Intérieur, Bruno Retailleau, font polémique",
        "summary": "L'Etat de droit, \"c'est un ensemble de règles, une hiérarchie des normes, un contrôle juridictionnel, une séparation des pouvoirs, mais la source de l'Etat de droit, c'est la démocratie, c'est le peuple souverain\", a avancé la figure des Républicains dans une interview dimanche.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/l-etat-de-droit-ca-n-est-pas-intangible-ni-sacre-pourquoi-les-propos-du-ministre-de-l-interieur-bruno-retailleau-font-polemique_6810349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prisons : les prisons françaises accueillaient 78 969 détenus au 1er septembre, un nouveau record",
        "summary": "Le pays compte parmi les mauvais élèves en Europe en termes de surpopulation carcérale.",
        "link": "https://www.francetvinfo.fr/societe/prisons/prisons-les-prisons-francaises-accueillaient-78-969-detenus-au-1er-septembre-un-nouveau-record_6810988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Garde alternée, carte monofamille, pensions alimentaires... Ce qu'il faut retenir du rapport parlementaire sur les familles monoparentales",
        "summary": "Dans un rapport publié lundi et comprenant 41 mesures, le sénateur Renaissance Xavier Iacovelli entend renforcer la reconnaissance du statut des familles monoparentales et mettre en avant l'intérêt supérieur de l'enfant.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/garde-alternee-carte-monofamille-pensions-alimentaires-ce-qu-il-faut-retenir-du-rapport-parlementaire-sur-les-familles-monoparentales_6810220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prévention de la récidive en prison : \"Le nombre de personnes détenues vient limiter l'accès\" aux soins, déclare l'avocate Cécile De Oliveira",
        "summary": "La précédente victime du suspect du meurtre de Philippine a exhorté les pouvoirs publics, dans une lettre, à mieux prévenir la récidive des crimes sexuels.",
        "link": "https://www.francetvinfo.fr/societe/prisons/prevention-de-la-recidive-en-prison-le-nombre-de-personnes-detenues-vient-limiter-l-acces-aux-soins-declare-l-avocate-cecile-de-oliveira_6810838.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vitesse sur le périphérique, retraites, APL, prix du gaz... Ce qui change au 1er octobre",
        "summary": "Les petites pensions de retraite et les aides au logement vont être légèrement augmentées en octobre. Les prix du gaz vont aussi connaître une hausse.",
        "link": "https://www.francetvinfo.fr/economie/budget/vitesse-sur-le-peripherique-retraites-apl-prix-du-gaz-ce-qui-change-au-1er-octobre_6808726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rythme de réchauffement des océans a presque doublé depuis 2005, alerte l'observatoire européen Copernicus",
        "summary": "Des eaux plus chaudes entraînent des ouragans et des tempêtes plus violentes, avec leur cortège de destructions et d'inondations.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/le-rythme-de-rechauffement-des-oceans-a-presque-double-depuis-2005-alerte-l-observatoire-europeen-copernicus_6810343.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assistants parlementaires européens : quelles sont les règles ?",
        "summary": "Alors que le procès concernant les assistants parlementaires européens du RN a commencé lundi, franceinfo revient sur les règles d'embauche et de financement de ces aides aux eurodéputés.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/assistants-parlementaires-europeens-quelles-sont-les-regles_6810718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : la France déploie en Méditerranée orientale un navire militaire par \"précaution\" en cas d'évacuation",
        "summary": "Ce porte-hélicoptère amphibie mettre \"cinq à six jours\" pour rejoindre la zone en Méditerranée orientale, selon un haut gradé de l'état-major. Il est équipé d'hélicoptères et d'un \"groupement tactique embarqué\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban-la-france-deploie-en-mediterranee-orientale-un-navire-militaire-par-precaution-en-cas-d-evacuation_6810973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la France déploie un navire militaire par \"précaution\" en cas d'évacuation au Liban",
        "summary": "Un bâtiment de la Marine française a appareillé lundi depuis le sud-est de la France pour se prépositionner au large du Liban par \"précaution\", en cas de besoin d'évacuation des ressortissants français, a-t-on appris auprès de l'état-major des Armées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/direct-guerre-au-proche-orient-le-centre-de-beyrouth-a-ete-frappe-pour-la-premiere-fois-depuis-le-7-octobre_6809836.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'\"Odyssey\" va pouvoir débuter sa croisière de trois ans et demi autour du monde, après être resté bloqué quatre mois à Belfast",
        "summary": "Ce navire de luxe doit rallier 147 destinations en suivant le soleil, dans un long et palpitant périple. Mais les passagers ont d'abord expérimenté l'ennui avant de quitter le premier port.",
        "link": "https://www.francetvinfo.fr/monde/usa/l-odyssey-va-pouvoir-debuter-sa-croisiere-de-trois-ans-et-demi-autour-du-monde-apres-etre-reste-bloque-quatre-mois-a-belfast_6810856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : le \"New York Times\" annonce soutenir Kamala Harris",
        "summary": "Les éditorialistes du quotidien, réunis dans un comité de rédaction, jugent que Donald Trump n'est pas \"apte\" à être président. Ils avaient déjà signé un texte appelant Joe Biden à se retirer de la course.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-le-new-york-times-annonce-soutenir-kamala-harris-pour-la-presidentielle-americaine_6810778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "C'est désormais officiel, Renault arrêtera de produire des moteurs de Formule 1 en 2026",
        "summary": "Le groupe a entériné sa décision dans un communiqué. Il souhaite désormais transformer le site de Viry-Châtillon (Essonne) en \"centre d'ingénierie de pointe\".",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/c-est-desormais-officiel-renault-arretera-de-produire-des-moteurs-de-formule-1-en-2026_6810751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève du 1er octobre : transports, écoles... A quoi faut-il s'attendre pour la journée de mobilisation pour les salaires et les retraites ?",
        "summary": "La CGT, Solidaires et FSU, et des organisations de jeunesse, appellent à faire grève et à manifester mardi pour réclamer l'abrogation de la réforme des retraites et l'augmentation des salaires.",
        "link": "https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-du-1er-octobre-transports-ecoles-a-quoi-faut-il-s-attendre-pour-la-journee-de-mobilisation-pour-les-salaires-et-les-retraites_6809953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : cinq personnes recherchées se rendent avant une possible intervention des forces de l'ordre dans la tribu de Saint-Louis",
        "summary": "Les responsables coutumiers avaient demandé dimanche de différer cette intervention pour faire aboutir une médiation avec des jeunes recherchés depuis les émeutes qui ont commencé en mai.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-cinq-personnes-recherchees-se-rendent-avant-une-possible-intervention-des-forces-de-l-ordre-dans-la-tribu-de-saint-louis_6810559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France a connu son mois de septembre le plus pluvieux depuis 25 ans",
        "summary": "Avec un excédent pluviométrique de près de 60% par rapport aux normales 1991-2020, \"septembre 2024 devient le mois de septembre le plus arrosé depuis 25 ans\", derrière les 130 mm enregistrés en moyenne en septembre 1999, a calculé Météo-France.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-la-france-a-connu-son-mois-de-septembre-le-plus-pluvieux-depuis-25-ans_6810556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : depuis Beyrouth, le chef de la diplomatie française \"exhorte\" Israël à ne pas lancer d'incursion terrestre au Liban",
        "summary": "Jean-Noël Barrot a également appelé le Hezbollah à \"s'abstenir de toute action susceptible de déstabiliser la région\", demandant aux deux parties de saisir la proposition de cessez-le-feu lancée aux Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-depuis-beyrouth-le-chef-de-la-diplomatie-francaise-exhorte-israel-a-ne-pas-lancer-d-incursion-terrestre-au-liban_6810610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les deux tiers des bâtiments de Gaza sont détruits ou endommagés, selon l'ONU",
        "summary": "Selon une agence de l'ONU qui s'appuie sur des images par satellite, 66% des constructions du petit territoire palestinien ont été endommagées par le conflit en cours depuis octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-les-deux-tiers-des-batiments-de-gaza-sont-detruits-ou-endommages-selon-l-onu_6810649.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : après la mort du chef du Hezbollah, Hassan Nasrallah, jusqu'où peut aller Israël ?",
        "summary": "Si Benyamin Nétanyahou brandit l'objectif de sécuriser la frontière avec le Liban, le Premier ministre israélien pourrait choisir de pousser son avantage un peu plus loin.",
        "link": "https://www.francetvinfo.fr/monde/israel/guerre-au-proche-orient-apres-la-mort-du-chef-du-hezbollah-hassan-nasrallah-jusqu-ou-peut-aller-israel_6808489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : les vols d'Air France et Transavia vers Beyrouth et Tel-Aviv suspendus au moins jusqu'au 8 octobre inclus",
        "summary": "Air France-KLM, maison mère des deux compagnies, invoque la sécurité de ses clients et de ses équipages, alors que le front de la guerre à Gaza s'est déplacé vers le Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-les-vols-d-air-france-et-transavia-vers-beyrouth-et-tel-aviv-sont-suspendus-au-moins-jusqu-au-8-octobre-inclus_6810709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus la femme gagne d'argent, plus le risque de séparation augmente, selon une étude de l'Ined",
        "summary": "Les couples dans lesquels la femme gagne plus que son conjoint masculin ont davantage de risques de se séparer, d'après une étude de l'Institut national d’études démographiques, publiée lundi.",
        "link": "https://www.francetvinfo.fr/economie/plus-la-femme-gagne-d-argent-plus-le-risque-de-separation-augmente-selon-une-etude-de-l-ined_6810322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : cette échéance judiciaire peut-elle contrarier les ambitions présidentielles de Marine Le Pen ?",
        "summary": "La députée risque dix ans de prison et une peine complémentaire d’inéligibilité de dix ans. En cas de condamnation, les voies de recours pourraient toutefois lui permettre de se présenter à l'élection présidentielle 2027.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-cette-echeance-judiciaire-peut-elle-contrarier-les-ambitions-presidentielles-de-marine-le-pen_6801220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : légende de la NBA, Dikembe Mutombo est mort à 58 ans",
        "summary": "La ligue américaine a annoncé la mort de l'ex-pivot congolais, lundi, des suites d'une tumeur au cerveau.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/basket-legende-de-la-nba-dikembe-mutombo-est-decede-a-58-ans_6810580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue à Avallon : la maire Jamilah Habsaoui, autorisée à revenir dans l'Yonne, va reprendre ses fonctions",
        "summary": "L'interdiction de paraître dans l'Yonne est levée pour la maire d'Avallon. Jamilah Habsaoui devrait reprendre ses fonctions prochainement.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/trafic-de-drogue-a-avallon-la-maire-jamilah-habsaoui-autorisee-a-revenir-dans-l-yonne-va-reprendre-ses-fonctions_6810679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Violeur\", le portrait de l'abbé Pierre tagué sur la fresque des Lyonnais",
        "summary": "Le mot \"Violeur\" a été inscrit en lettres noires, le visage barré d'un trait rouge. Le portrait de l'abbé Pierre, qui figure en bonne place sur la fresque des Lyonnais, a été tagué durant le week-end.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/violeur-le-portrait-de-l-abbe-pierre-tague-sur-la-fresque-des-lyonnais_6810199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout se casse la gueule !\" : à Valence, l'angoisse des salariés d'un des 21 magasins Casino qui vont fermer leurs portes",
        "summary": "Faute de repreneur, la grande surface Casino de Valence 2 ferme définitivement ses portes au grand public ce lundi 30 septembre au soir. Pour la soixantaine de salariés du site, c'est la fin d'une histoire professionnelle. La fermeture rime avec amertume, quotidien bouleversé et peur de l'avenir.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/temoignages-tout-se-casse-la-gueule-l-angoisse-des-salaries-de-casino-a-l-heure-de-la-fermeture-definitive_6810625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : comment Jordan Bardella a été rattrapé par l'affaire alors qu'il n'est pas poursuivi par la justice",
        "summary": "Dans un livre-enquête, le journaliste Tristan Berteloot affirme que le patron du Rassemblement national a contribué à fabriquer de \"fausses preuves\" de travail quand il était assistant parlementaire de Jean-François Jalkh en 2015.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-comment-jordan-bardella-a-ete-rattrape-par-l-affaire-alors-qu-il-n-est-pas-poursuivi-par-la-justice_6799075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclaration de politique générale de Michel Barnier : pourquoi le gouvernement va avoir du mal à mener des réformes d'ampleur",
        "summary": "Sans majorité et avec une Assemblée divisée en trois blocs, le nouveau Premier ministre dispose d'une marge de manœuvre très réduite pour faire voter des textes.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/declaration-de-politique-generale-de-michel-barnier-pourquoi-le-gouvernement-va-avoir-du-mal-a-mener-des-reformes-d-ampleur_6797473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : qui de Kamala Harris ou de Donald Trump est en tête des sondages ?",
        "summary": "Consultez l'évolution des intentions de vote pour la candidate démocrate et son adversaire républicain, grâce à nos moyennes calculées à l'échelle nationale ainsi qu'au niveau des \"swing states\", les états pivots de l'élection.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-qui-de-kamala-harris-ou-de-donald-trump-est-en-tete-des-sondages_6810373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le documentaire \"Les Gens du Nord\", retour sur la révolte des mineurs qui a permis la création du repos dominical",
        "summary": "En 1906, le bassin minier de Courrières s'était mis en grève après la mort d'un millier de mineurs dans un accident d'exploitation.",
        "link": "https://www.francetvinfo.fr/politique/lutte-ouvriere/video-dans-le-documentaire-les-gens-du-nord-retour-sur-la-revolte-des-mineurs-qui-a-permis-la-creation-du-repos-dominical_6803140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN DIRECT. Guerre au Proche-Orient : l'armée israélienne confirme mener des \"raids terrestres localisés\" dans le sud du Liban",
        "summary": "L'incursion terrestre vise une nouvelle fois le mouvement islamiste Hezbollah, selon Israël. \"Ces cibles sont situées dans des villages près de la frontière et constituent une menace immédiate pour les communautés israéliennes du nord d'Israël\", assure l'armée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-l-armee-israelienne-confirme-mener-des-raids-terrestres-localises-dans-le-sud-du-liban_6811711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arsenal-PSG : premier gros choc en Ligue des champions et premières crispations",
        "summary": "Moins séduisant depuis trois matchs et privé d'Ousmane Dembélé, sanctionné par son coach, le club de la capitale connait ses premiers remous de la saison.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/arsenal-psg-premier-gros-choc-en-ligue-des-champions-et-premieres-crispations_6810745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un assistant familial mis en examen pour viol sur mineur et écroué en périphérie de Nantes",
        "summary": "La victime est une fillette de quatre ans, lourdement handicapée et placée chez cet homme depuis décembre 2023 en périphérie de Nantes.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-assistant-familial-mis-en-examen-pour-viol-sur-mineur-et-ecroue-en-peripherie-de-nantes_6810769.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Programme de la Ligue des champions : déplacement périlleux pour le PSG à Arsenal, Lille défie le Real... La 2e journée en détail",
        "summary": "Dix-huit matchs, dont ceux des quatre clubs français, sont au programme pour la 2e journée de la Ligue des champions, mardi et mercredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/programme-de-la-ligue-des-champions-deplacement-perilleux-pour-le-psg-a-arsenal-lille-defie-le-real-la-2e-journee-en-detail_6809992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment le \"wesh\" français est désormais utilisé par les Britanniques",
        "summary": "Une \"pandémie\" de \"wesh\" est en train de gagner Londres depuis qu’un rappeur britannique l’a employé dans un de ses morceaux. Le linguiste Julien Barret en profite pour revenir sur l’origine de cette interjection présente en France depuis les années 1990.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/video-comment-le-wesh-francais-est-desormais-utilise-par-les-britanniques_6810340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël lance des opérations terrestres \"limitées\" dans le sud du Liban",
        "summary": "L'armée israélienne a assuré dans un communiqué que ces opérations terrestres qui ont débuté lundi soir étaient \"limitées, localisées et ciblées\" contre des \"cibles\" du Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-israel-lance-des-operations-terrestres-limitees-dans-le-sud-du-liban_6811840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Périphérique parisien à 50 km/h : comment ça se passe sur les rocades des autres grandes villes en France ?",
        "summary": "Dès ce mardi, la vitesse est abaissée sur cet axe autour de Paris. D'autres grandes agglomérations françaises ont également réalisé des expérimentations, mais pas forcément concluantes.",
        "link": "https://www.francetvinfo.fr/economie/automobile/peripherique-parisien-a-50-km-h-comment-ca-se-passe-sur-les-rocades-des-autres-grandes-villes-en-france_6811843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout coûte extrêmement cher\" : des patientes souffrant d'un cancer du sein racontent le coût de la maladie",
        "summary": "Près 60 000 femmes sont touchées par un cancer du sein chaque année en France. Si l'essentiel des frais est remboursé, il reste des soins après l'opération qui peuvent peser lourd.",
        "link": "https://www.francetvinfo.fr/sante/cancer/reportage-tout-coute-extremement-cher-des-patientes-souffrant-d-un-cancer-du-sein-racontent-le-cout-de-la-maladie_6810985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éric Comyn, le gendarme tué par un chauffard à Mougins, est fait chevalier de la Légion d'honneur à titre posthume",
        "summary": "Ce gendarme avait été mortellement percuté par un automobiliste après un refus d'obtempérer fin août dans les Alpes-Maritimes.",
        "link": "https://www.francetvinfo.fr/faits-divers/eric-comyn-le-gendarme-tue-par-un-chauffard-a-mougins-est-fait-chevalier-de-la-legion-d-honneur-a-titre-posthume_6811858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jouets lumineux à leds : pour ne pas exposer les enfants à trop de lumière bleue, l'Anses réclame le retour à la norme de 2005",
        "summary": "Les experts de l'Agence nationale de sécurité sanitaire (Anses), ont relevé plusieurs erreurs dans l'étude utilisée pour construire la norme européenne la plus récente. Celle-ci peut contribuer, selon eux, à augmenter le risque de glaucome ou de DMLA.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/jouets-lumineux-a-leds-pour-ne-pas-exposer-les-enfants-a-trop-de-lumiere-bleue-l-anses-reclame-le-retour-a-la-norme-de-2005_6785098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise de l'immobilier et de la construction : les professionnels attendent le gouvernement de Michel Barnier de pied ferme",
        "summary": "Le nouveau gouvernement est attendu au tournant par les professionnels de la construction immobilière. Le salon Batimat a débuté,lundi, Porte de Versailles à Paris, au moment où la filière traverse une importante crise.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/crise-de-l-immobilier-et-de-la-construction-les-professionnels-attendent-le-gouvernement-de-michel-barnier-de-pied-ferme_6785113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Octobre rose : \"99% des femmes qui ont un cancer du sein diagnostiqué précocement vont être guéries\", souligne le président du directoire de l’Institut Curie",
        "summary": "\"Il y a une amélioration de 2% de survie après le cancer du sein chaque année. Donc c'est une augmentation progressive\", précise Alain Puisieux mardi sur France Inter, alors que débute la campagne Octobre rose pour sensibiliser au dépistage.",
        "link": "https://www.francetvinfo.fr/sante/cancer/octobre-rose-99-des-femmes-qui-ont-un-cancer-du-sein-diagnostique-precocement-vont-etre-gueries-souligne-le-president-du-directoire-de-l-institut-curie_6811846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discours de politique général de Michel Barnier : pour ne mécontenter personne, le Premier ministre est-il condamné à rester vague dans son propos ?",
        "summary": "Près d'un mois après sa nomination, enfin doté d'un gouvernement, Michel Barnier prononcera sa déclaration de politique générale pour présenter sa feuille de route. Sans majorité, le point d'équilibre semble difficile à trouver pour lui.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-edito-politique/discours-de-politique-general-de-michel-barnier-pour-ne-mecontenter-personne-le-premier-ministre-est-il-condamne-a-rester-vague-dans-son-propos_6785086.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dysfonctionnements dans les crèches : l'ancienne ministre Aurore Bergé annonce avoir \"déposé plainte pour diffamation\"",
        "summary": "L'ancienne ministre est mise en cause dans le livre de Victor Castanet sur les dysfonctionnements des crèches privées, notamment pour avoir selon le journaliste empêché la tenue d'une commission d'enquête parlementaire.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/dysfonctionnements-dans-les-creches-l-ancienne-ministre-aurore-berge-annonce-avoir-depose-plainte-pour-diffamation_6811888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : les dockers de 14 grands ports américains entament grève après l'échec de négociations",
        "summary": "Les négociations entre les syndicats et l'Alliance maritime des Etats-Unis sont bloquées notamment sur la question des salaires.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-les-dockers-de-14-grands-ports-americains-entament-greve-apres-l-echec-de-negociations_6811879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Propos polémiques de Bruno Retailleau : \"S'il y a bien quelque chose qui devrait être intangible et sacré, c'est justement l'Etat de droit\", répond le procureur général près la Cour de cassation",
        "summary": "Rémy Heitz, procureur général près la Cour de cassation, était l'invité de franceinfo, mardi.",
        "link": "https://www.francetvinfo.fr/societe/justice/propos-polemiques-de-bruno-retailleau-s-il-y-a-bien-quelque-chose-qui-devrait-etre-intangible-et-sacre-c-est-justement-l-etat-de-droit-repond-le-procureur-general-pres-la-cour-de-cassation_6811876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : un juge annule l'interdiction de l'avortement après six semaines en Géorgie",
        "summary": "Alors que le droit de l'IVG est au cœur de la campagne pour la présidentielle américaine, le juge Robert McBurney a affirmé que la Constitution de cet Etat du sud du pays garantit \"le pouvoir pour une femme de contrôler son propre corps\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-un-juge-de-l-etat-americain-de-georgie-annule-l-interdiction-de-l-avortement-apres-six-semaines_6811813.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contre les arnaques téléphoniques, il y a du nouveau chez les opérateurs",
        "summary": "En pleine expansion depuis plusieurs années, le \"spoofing\" représentait à lui seul un tiers de fraudes au moyen de paiement en 2023.",
        "link": "https://www.francetvinfo.fr/economie/fraude/contre-les-arnaques-telephoniques-il-y-a-du-nouveau-chez-les-operateurs_6811855.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclaration de politique générale de Michel Barnier : \"J'espère que se retrouveront dans son discours une partie des combats que nous menons\", lance l'ex-ministre Thomas Cazenave",
        "summary": "\"On jugera sur pièces, en fonction des actes et des décisions qui seront prises par ce gouvernement, en étant très vigilants\", explique le désormais député (Ensemble pour la République) mardi sur France Bleu Gironde.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/declaration-de-politique-generale-de-michel-barnier-j-espere-que-se-retrouveront-dans-son-discours-une-partie-des-combats-que-nous-menons-lance-l-ex-ministre-thomas-cazenave_6811882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : dans les coulisses du déplacement express de Jean-Noël Barrot au Liban",
        "summary": "Cessez-le-feu, \"forte préoccupation\" et lignes ultra-sécurisées... Durant 24 heures, franceinfo a pu suivre le nouveau ministre des Affaires étrangères.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-dans-les-coulisses-du-vol-de-jean-noel-barrot-entre-beyrouth-et-paris_6811819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : dans le sud du Liban, les soldats français de la Finul en première ligne",
        "summary": "Une base des Casques bleus de l'ONU se trouve dans le sud du Liban, dévasté par les frappes de l'armée israélienne. Elle accueille un contingent de soldats français qui fait partie de la force des Nations unies au Liban, la Finul. Le 20 Heures est allé à leur rencontre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-dans-le-sud-du-liban-les-soldats-francais-de-la-finul-en-premiere-ligne_6810958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous n'avons pas l'intention d'envahir le Liban\", déclare Joshua Zarka, ambassadeur d'Israël en France",
        "summary": "\"Ce que nous essayons de faire, c'est permettre le retour dans notre population qui devrait être chez elle dans le nord du pays\", insiste l'ambassadeur, mardi sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/nous-n-avons-pas-l-intention-d-envahir-le-liban-declare-joshua-zarka-ambassadeur-d-israel-en-france_6811864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : la France travaille avec la compagnie nationale libanaise pour débloquer des vols pour les Français qui veulent quitter le pays",
        "summary": "La mesure fait suite à l'escalade de violence entre le Hezbollah et Israël. Air France et Transavia ont annoncé suspendre leurs vols au moins jusqu'au 8 octobre?",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/info-franceinfo-liban-la-france-travaille-avec-la-compagnie-nationale-libanaise-pour-debloquer-des-vols-pour-les-francais-qui-veulent-quitter-le-pays_6811735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"The Outrun\" : le combat d'une jeune femme contre l'alcoolisme, galvanisé par la force tellurique des îles du nord de l'Écosse",
        "summary": "Cette adaptation du livre d'Amy Liptrot est portée par la comédienne américano-irlandaise Saoirse Ronan, très habitée par le magnifique personnage de Rona.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/the-outrun-le-combat-d-une-jeune-femme-contre-l-alcoolisme-galvanise-par-la-force-tellurique-des-iles-du-nord-de-l-ecosse_6810229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Augmentation rapide de la température des océans : \"On imaginait ça pour 2040 ou 2050\", confie le biologiste et océanographe Gilles Boeuf",
        "summary": "L'augmentation de la température des océans entraîne une élévation du niveau de l'eau, qui menace certaines îles et leur population.",
        "link": "https://www.francetvinfo.fr/monde/environnement/augmentation-rapide-de-la-temperature-des-oceans-on-imaginait-ca-pour-2040-ou-2050-confie-le-biologiste-et-oceanographe-gilles-boeuf_6810811.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection des dauphins: l'Europe fermera à nouveau le golfe de Gascogne à la pêche pendant un mois à l'hiver 2025",
        "summary": "La Commission européenne a adopté ce lundi 30 septembre une série de mesures pour réduire les captures accidentelles de dauphins dans le golfe de Gascogne. Parmi ces mesures, la fermeture de cette zone aux navires de pêche de plus de huit mètres pendant un mois cet hiver.",
        "link": "https://www.francetvinfo.fr/france/bretagne/protection-des-dauphins-l-europe-fermera-a-nouveau-le-golfe-de-gascogne-a-la-peche-pendant-un-mois-a-l-hiver-2025_6811903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ancien magistrat qui proposait à des internautes de violer sa fille de 13 ans définitivement condamné à 3 ans de prison",
        "summary": "Il était poursuivi pour des messages publiés entre 2019 et 2020, qui n'avaient pas été suivis d'effets.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/il-proposait-a-des-internautes-de-violer-sa-fille-de-13-ans-l-ancien-magistrat-de-nouveau-condamne_6811867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Périphérique parisien à 50 km/h : on a vérifié les arguments pour et contre",
        "summary": "La maire de Paris va abaisser la vitesse du périphérique parisien dès le 1er octobre. Une décision contestée par les détracteurs d'Anne Hidalgo, qui redoutent entre autres une congestion du trafic.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-peripherique-parisien-a-50-km-h-on-a-verifie-les-arguments-pour-et-contre_6762703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Japon, Shigeru Ishiba est officiellement élu Premier ministre",
        "summary": "Le nouveau chef du gouvernement souhaite convoquer des élections législatives anticipées, avec en ligne de mire une série de défis économiques, politiques et internationaux à relever.",
        "link": "https://www.francetvinfo.fr/monde/japon/au-japon-shigeru-ishiba-est-officiellement-elu-premier-ministre_6811897.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau regrette de \"faux débats\" au sujet de ses propos sur l'Etat de droit",
        "summary": "Le ministre de l'Intérieur a réagi par voie de communiqué à la polémique. \"L'Etat de droit, ça n'est pas intangible ni sacré\", avait déclaré Bruno Retailleau dans \"Le Journal du dimanche\".",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau-regrette-de-faux-debats-au-sujet-de-ses-propos-sur-l-etat-de-droit-fondement-de-notre-republique_6811960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Chantiers prioritaires\" et \"mesures concrètes\" : ce que va dire Michel Barnier lors de sa déclaration de politique générale",
        "summary": "Le Premier ministre doit faire sa déclaration de politique générale devant l'Assemblée nationale à partir de 15h.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/chantiers-prioritaires-et-mesures-concretes-ce-que-va-dire-michel-barnier-lors-de-sa-declaration-de-politique-generale_6811918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dette publique : pourquoi la France emprunte-t-elle désormais à un taux plus élevé que l'Espagne ?",
        "summary": "Pour la première fois depuis 2006, le taux d'emprunt de la France à dix ans a dépassé celui de l'Espagne.",
        "link": "https://www.francetvinfo.fr/economie/crise/crise-de-la-dette/dette-publique-pourquoi-la-france-emprunte-t-elle-desormais-a-un-taux-plus-eleve-que-l-espagne_6810130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Evénement\" sur France 2 : posez vos questions au Premier ministre Michel Barnier",
        "summary": "Le Premier ministre, Michel Barnier, est l'invité exceptionnel de l'émission \"L’Événement\", jeudi 3 octobre à 20h45.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/l-evenement/appel-a-temoignages-l-evenement-sur-france-2-posez-vos-questions-au-premier-ministre-michel-barnier_6811987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai plaidé coupable d'avoir fait du journalisme\", affirme Julian Assange au Conseil de l'Europe",
        "summary": "Le fondateur de WikiLeaks, qui a passé un accord avec la justice américaine pour sa libération, a été auditionné à Strasbourg.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire/assange/j-ai-plaide-coupable-d-avoir-fait-du-journalisme-affirme-julian-assange-au-conseil-de-l-europe_6811984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclaration de politique générale de Michel Barnier : quels sont les enjeux du discours du Premier ministre devant l'Assemblée nationale ?",
        "summary": "Michel Barnier doit détailler mardi après-midi la feuille de route de son gouvernement devant les députés. Près d'un mois après sa nomination à Matignon, il aura face à lui un hémicycle hostile.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/declaration-de-politique-generale-de-michel-barnier-quels-sont-les-enjeux-du-discours-du-premier-ministre-devant-l-assemblee-nationale_6810421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclaration de politique générale de Michel Barnier : \"Toute hausse d'impôts sur le dos des Français est une ligne rouge\", déclare Aurore Bergé",
        "summary": "Invitée de franceinfo, la députée Renaissance ne parle pas pour autant de censurer le gouvernement qui compte plusieurs ministres du bloc central.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/en-direct-declaration-de-politique-generale-michel-barnier-attendu-au-tournant-par-les-deputes_6811816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'a pas les codes sociaux\" : au procès des viols de Mazan, l'indéfectible soutien des compagnes de trois accusés",
        "summary": "La cour criminelle du Vaucluse a vu défiler lundi les proches de sept accusés, entendus mercredi et jeudi lors de leurs interrogatoires sur les faits.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/il-n-a-pas-les-codes-sociaux-au-proces-des-viols-de-mazan-l-indefectible-soutien-des-compagnes-de-trois-accuses_6811615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ici, plus personne ne pense au futur\" : les confidences d'habitants de Beyrouth, qui craignent un embrasement général du Proche-Orient",
        "summary": "Des combats ont éclaté mardi dans le sud du Liban, où l'armée israélienne a lancé une offensive au sol contre le Hezbollah, après une semaine d'intenses bombardements contre le mouvement islamiste qui ont fait des centaines de morts.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/temoignages-ici-plus-personne-ne-pense-au-futur-les-confidences-d-habitants-de-beyrouth-qui-craignent-un-embrasement-general-du-proche-orient_6811873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : sept civils tués dans une frappe russe près d'un marché à Kherson",
        "summary": "Trois femmes et quatre hommes\" sont morts dans cette attaque, annonce le parquet régional. La frappe a touché une zone \"près d'un marché et d'un arrêt de bus\", selon la même source.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-sept-civils-tues-dans-une-frappe-russe-pres-d-un-marche-a-kherson_6812023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est à l'autre camp d'avoir peur à présent\" : dans le nord d'Israël, les habitants rassurés par les opérations de Nétanyahou au Liban",
        "summary": "Après une semaine d'une campagne massive de bombardements sur le Liban, Israël a annoncé avoir lancé des \"assauts terrestres limités\" contre le Hezbollah. Des opérations soutenues par les habitants du Nord d'Israël qui ont l'impression désormais de \"dicter les règles\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-c-est-a-l-autre-camp-d-avoir-peur-a-present-dans-le-nord-d-israel-les-habitants-rassures-par-les-operations-de-netanyahou-au-liban_6811957.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stupéfiants dans l’Yonne : la maire d'Avallon, Jamilah Habsaoui, \"peut reprendre le plein exercice de son mandat\"",
        "summary": "Elle avait été mise en examen en avril après la découverte de 70 kg de cannabis dans un pavillon lui appartenant, mais où l'élue ne vivait pas.",
        "link": "https://www.francetvinfo.fr/societe/drogue/stupefiants-dans-l-yonne-la-maire-d-avallon-jamilah-habsaoui-peut-reprendre-le-plein-exercice-de-son-mandat_6812051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Raymond Depardon premier photographe à recevoir le prix de la Bibliothèque nationale de France pour l'ensemble de son œuvre",
        "summary": "La BnF a salué le photographe et réalisateur, notamment pour \"ses nombreux livres où il tisse un lien étroit entre texte et image\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/raymond-depardon-premier-photographe-a-recevoir-le-prix-de-la-bibliotheque-nationale-de-france-pour-l-ensemble-de-son-uvre_6812042.html#xtor=RSS-3-[lestitres]"
    }
]