[
    {
        "title": "François Bayrou confirme qu'il n'y aura pas de suppression de 4 000 postes d'enseignants, une \"décision définitive\"",
        "summary": "\"C'est une manière de dire 'là est notre priorité'\", a déclaré lundi soir le Premier ministre sur LCI, en référence à l'Education nationale.",
        "link": "https://www.francetvinfo.fr/societe/education/francois-bayrou-confirme-qu-il-n-y-aura-pas-suppression-de-4-000-postes-d-enseignants-une-decision-definitive_7040645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonies des 80 ans de la libération d’Auschwitz : les témoignages des derniers rescapés",
        "summary": "Le monde a rendu hommage, lundi, aux victimes de ce qui est devenu le symbole de l’horreur nazie, il y a 80 ans : le camp de concentration et d'extermination d’Auschwitz-Birkenau.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/80-ans-de-la-liberation-d-auschwitz-les-temoignages-des-derniers-rescapes_7040051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues en Ille-et-Vilaine : \"500 personnes évacuées\" depuis le début des intempéries, selon le président du conseil départemental",
        "summary": "C'est sur le bassin \"de la Vilaine médiane, le bassin de Rennes, et le bassin de la Seiche\", au sud du département, entre Rennes et Redon, que la situation reste critique, estime Jean-Luc Chenut, lundi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/meteo/crues-en-ille-et-vilaine-500-personnes-evacuees-depuis-le-debut-des-intemperies-selon-le-president-du-conseil-departemental_7040120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre d'Elias à Paris : deux mineurs ont été mis en examen et placés en détention provisoire",
        "summary": "Les deux jeunes suspects avaient été interpellés rapidement après les faits, vendredi soir.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-d-elias-a-paris-deux-mineurs-ont-ete-mis-en-examen-et-places-en-detention-provisoire_7040006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Franchement, je m'en serais bien passé\" : au procès des soupçons de financement libyen, Nicolas Sarkozy donne sa version de la visite de Mouammar Kadhafi à Paris",
        "summary": "L'ancien président était interrogé lundi sur les éventuelles contreparties diplomatiques du pacte de corruption présumé avec le défunt dictateur libyen.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/franchement-je-m-en-serais-bien-passe-au-proces-des-soupcons-de-financement-libyen-nicolas-sarkozy-donne-sa-version-de-la-visite-de-mouammar-kadhafi-a-paris_7039937.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cessez-le-feu à Gaza : plus de 300 000 déplacés sont rentrés dans le nord de l'enclave palestinienne, affirme le gouvernement du Hamas",
        "summary": "L'armée israélienne a autorisé ce retour vers les régions du nord dans la matinée lundi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cessez-le-feu-a-gaza-plus-de-300-000-deplaces-sont-rentres-dans-le-nord-de-l-enclave-palestinienne-affirme-le-gouvernement-du-hamas_7040186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin annonce \"100 magistrats de plus d'ici 2027 pour les mineurs\", dont \"50 juges pour enfants dans les prochaines semaines\"",
        "summary": "\"Dans les prochains mois, je vais quasiment doubler le nombre de magistrats qui luttent contre le narcotrafic\", a également annoncé le garde des Sceaux, lundi soir sur TF1.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/gerald-darmanin-annonce-100-magistrats-de-plus-d-ici-2027-pour-les-mineurs-dont-50-juges-pour-enfants-dans-les-prochaines-semaines_7040033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : trois questions sur l'interdiction des activités de l'UNRWA par Israël",
        "summary": "L'agence des Nations Unies pour les réfugiés palestiniens doit quitter \"le territoire israélien\" d'ici à jeudi. L'Etat hébreux accuse certains de ses employés d'avoir participé au massacre du 7-Octobre avec le Hamas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-trois-questions-sur-l-interdiction-des-activites-de-l-unrwa-par-israel_7039388.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça m'avait tellement manqué\" : à Mayotte, les élèves reprennent les cours sous l'œil attentif de leurs professeurs",
        "summary": "Au lycée des Lumières, à Mamoudzou, le personnel éducatif a organisé au mieux la rentrée et reste attentif aux angoisses des élèves, un mois après le passage du cyclone Chido.",
        "link": "https://www.francetvinfo.fr/france/mayotte/reportage-ca-m-avait-tellement-manque-a-mayotte-les-lyceens-reprennent-les-cours-sous-l-il-attentif-de-leurs-professeurs_7039613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coca-Cola rappelle massivement des boissons en France et dans plusieurs pays européens, en raison d'une teneur trop élevée en chlorate",
        "summary": "Le rappel concerne des canettes et bouteilles en verre consignées de Coca-Cola, Sprite, Fanta, Fuze Tea, Minute Maid, Nalu, Royal Bliss et Tropico. Ces boissons ont été mises en circulation depuis novembre en Belgique, aux Pays-Bas, en Grande-Bretagne, en Allemagne, en France et au Luxembourg.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/coca-cola-rappelle-massivement-des-boissons-en-france-et-dans-plusieurs-pays-europeens-en-raison-d-une-teneur-trop-elevee-en-chlorate_7039754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environ 11 000 m2 de l'usine de recyclage de déchets Paprec ravagés par un incendie à Amiens",
        "summary": "L'incendie s'est déclenché lundi vers 20 heures, selon la préfecture. 45 véhicules et une centaine de personnels du Sdis 80 sont mobilisés sur le site.",
        "link": "https://www.francetvinfo.fr/faits-divers/environ-11-000-m2-de-l-usine-de-recyclage-de-dechets-paprec-ravages-par-un-incendie-a-amiens_7040651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : 3 300 supporters du PSG attendus à Stuttgart, le club invite ses fans à ne pas se balader avec \"un signe PSG distinctif\" en Allemagne",
        "summary": "Si les autorités allemandes n'ont pas voulu classer ce match de mercredi à haut risque, les dirigeants du PSG prennent, eux, très au sérieux les tensions entre fans des deux clubs.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-3-300-supporters-du-psg-attendus-a-stuttgart-le-club-invite-ses-fans-a-ne-pas-se-balader-avec-un-signe-psg-distinctif-en-allemagne_7040090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : l'adaptation pourrait entraîner un ralentissement \"transitoire et modéré\" de la croissance, selon la Direction générale du trésor",
        "summary": "Ces coûts seront néanmoins \"bien inférieurs aux coûts des dommages des changements climatiques\", a alerté Nathalie Georges, cheffe du service des politiques macro-économiques et des affaires européennes de cette administration publique rattachée au ministère de l'Economie.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-l-adaptation-pourrait-entrainer-un-ralentissement-transitoire-et-modere-de-la-croissance-selon-la-direction-generale-du-tresor_7039934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : près de 200 personnalités politiques mettent la pression à François Bayrou pour une loi unique",
        "summary": "Le Premier ministre a confirmé lundi soir vouloir séparer le projet de loi en deux textes distincts : un sur les soins palliatifs et un autre pour la fin de vie.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/fin-de-vie-pres-de-200-personnalites-politiques-mettent-la-pression-a-francois-bayrou-pour-une-loi-unique_7012334.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un \"rare\" cas humain de grippe aviaire détecté au Royaume-Uni",
        "summary": "La personne a été infectée dans une ferme dans le centre de l'Angleterre. Elle a été en contact de manière \"proche et prolongée avec un grand nombre d'oiseaux infectés\", selon l'agence de sécurité sanitaire britannique.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/un-rare-cas-humain-de-grippe-aviaire-detecte-au-royaume-uni_7039763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Psychiatrie : le Comité d'éthique réclame en urgence des moyens supplémentaires",
        "summary": "Le Comité consultatif national d'éthique (CCNE) lance une alerte sur l'état de la psychiatrie en France. Face à la hausse des demandes d'hospitalisation, l'allongement des délais d'attente ou le manque de personnel, il réclame une réponse politique rapide et concrète.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/psychiatrie-le-comite-d-ethique-reclame-en-urgence-des-moyens-supplementaires_7039772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une étude menée par l'Inserm sur le microbiote intestinal vise à élaborer un programme nutritionnel adapté à chacun",
        "summary": "L'étude, publiée lundi dans la revue médicale \"Gut\", montre que les additifs alimentaires pourraient notamment favoriser le développement de maladies inflammatoires chroniques, en agissant sur notre microbiote intestinal.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/une-etude-menee-par-l-inserm-sur-le-microbiote-intestinal-vise-a-elaborer-un-programme-nutritionnel-adapte-a-chacun_7039592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le gouvernement ne supprime pas l'Agence bio\", déclare la ministre de l'Agriculture, Annie Genevard",
        "summary": "\"Ce qui doit être interrogé, c'est la multiplication des organismes qui s'occupent du bio, qui pour la plupart reçoivent des financements de l'Etat et qui remplissent parfois des missions identiques. J'en ai dénombré plusieurs dizaines\", estime la ministre.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/le-gouvernement-ne-supprime-pas-l-agence-bio-declare-la-ministre-de-l-agriculture-annie-genevard_7039565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les pays de l'UE s'accordent sur une \"feuille de route\" pour assouplir les sanctions contre la Syrie",
        "summary": "\"Nous voulons agir rapidement, mais la levée des sanctions pourra être annulée si de mauvaises décisions étaient prises\" par le nouveau pouvoir syrien, a prévenu lundi la cheffe de la diplomatie européenne, Kaja Kallas.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/syrie-les-etats-membres-de-l-union-europeenne-s-accordent-sur-une-feuille-de-route-pour-assouplir-les-sanctions_7039847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : qu'est-ce que DeepSeek, ce \"ChatGPT chinois\" qui inquiète la Silicon Valley ?",
        "summary": "Ce nouveau \"chatbot\" pose des défis aux entreprises américaines comme Nvidia et Meta. Développé avec un modèle de code source ouvert, Deepseek a surpris les experts par ses performances.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-qu-est-ce-que-deepseek-ce-chatgpt-chinois-qui-inquiete-la-silicon-valley_7039475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Influenceur algérien renvoyé en France : la justice rendra sa décision mercredi concernant son expulsion",
        "summary": "Doualemn, qui totalise plus de 138 000 abonnés sur TikTok, avait été interpellé le 5 janvier dans l'Hérault après des signalements du maire de Montpellier et du préfet pour une vidéo publiée sur son compte.",
        "link": "https://www.francetvinfo.fr/societe/justice/influenceur-algerien-renvoye-en-france-la-justice-rendra-sa-decision-mercredi-concernant-son-expulsion_7039832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un avion de tourisme disparaît entre la Dominique et la Martinique, avec quatre personnes à bord",
        "summary": "Où est le monomoteur disparu peu avant 15h00, dimanche après-midi, peu de temps après son départ de l’île de la Dominique ? D’actives recherches, pour retrouver les passagers et l’appareil, sont en cours. Elles sont menées par les autorités dominiquaises et françaises.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/disparition-d-un-avion-de-tourisme-a-destination-de-la-martinique-apres-son-decollage-de-la-dominique_7039514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Du vomi fossilisé vieux de 66 millions d'années retrouvé au Danemark",
        "summary": "La découverte a été réalisée aux falaises de Stevn, un site naturel au sud de Copenhague.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/du-vomi-fossilise-vieux-de-66-millions-d-annees-retrouve-au-danemark_7039766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre de chômeurs de catégorie A est en forte hausse de 3,9% au 4e trimestre en France, selon les chiffres de la Dares",
        "summary": "Il s'agit de la plus forte remontée du chômage en France (hors Mayotte) en une décennie, selon les chiffres du ministère du Travail.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/le-nombre-de-chomeurs-de-categorie-a-est-en-forte-hausse-de-3-9-au-4e-trimestre-en-france-selon-les-chiffres-de-la-dares_7039370.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Jean-Marc Morandini condamné en appel à 18 mois de prison avec sursis pour harcèlement sexuel",
        "summary": "La cour d'appel de Paris a donc aggravé la peine de six mois de prison avec sursis prononcée en première instance contre l'animateur de la chaîne CNews.",
        "link": "https://www.francetvinfo.fr/economie/medias/morandini/l-animateur-jean-marc-morandini-condamne-en-appel-a-18-mois-de-prison-avec-sursis-pour-harcelement-sexuel_7039493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À 80 ans, l'idole des yéyés Sylvie Vartan a fait ses adieux à la scène au Palais des congrès de Paris",
        "summary": "Vendredi, samedi et dimanche, celle qui a formé un couple mythique avec Johnny Hallyday a donné ses trois ultimes concerts. Le point final d'une carrière de 63 ans.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-sylvie-vartan-tire-sa-reverence_7039619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les acteurs de la culture interpellent la ministre Rachida Dati sur le budget",
        "summary": "Cette demande intervient quelques jours avant la tenue de la commission sur le projet de budget 2025, chargée d'aboutir à un texte de compromis.",
        "link": "https://www.francetvinfo.fr/culture/les-acteurs-de-la-culture-interpellent-la-ministre-rachida-dati-sur-le-budget_7039544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Démarchage téléphonique : les députés examinent une loi visant à exiger le consentement des consommateurs",
        "summary": "Un nouveau texte de loi pour limiter le démarchage téléphonique est examiné ce lundi par l’Assemblée nationale. Il consiste à obtenir, au préalable, l'accord des utilisateurs, faute de quoi ils n'auront pas le droit de les contacter par téléphone.",
        "link": "https://www.francetvinfo.fr/economie/demarchage-telephonique-une-loi-pour-bloquer-les-appels_7039589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le fait d'exprimer des opinions pacifiques devient un crime\" : en Algérie, des internautes se font emprisonner pour un hashtag",
        "summary": "Le hashtag \"je ne suis pas satisfait\", devenu viral en Algérie, fait l'objet d'une répression de la part du gouvernement. Une vingtaine de citoyens ont été arrêtés pour ce motif, selon des militants des droits de l'homme.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/le-fait-d-exprimer-des-opinions-pacifiques-devient-un-crime-en-algerie-des-internautes-se-font-emprisonner-pour-un-hashtag_7039460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous cherchons des personnes originaires d’Afrique ou des Caraïbes\" : pourquoi les collectes de sang ont besoin de groupes sanguins rares",
        "summary": "La France est un pays riche de sa diversité. Pour soigner efficacement l'ensemble des patients en attente d’une transfusion, l’EFS a donc besoin de donneurs de sang de toutes les origines, notamment d'Afrique et de la Caraïbe. Trois collectes sont programmées : à l’Auditorium ce lundi, à l’Espace Ecully mardi 28 janvier et mercredi 29 janvier. Et au Double Mixte à Villeurbanne la Doua le mardi 11 février prochain.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/don-de-sang-rare-nous-cherchons-des-personnes-originaires-d-afrique-ou-des-caraibes-pourquoi-les-groupes-sanguins-rares-sont-tres-recherches_7039535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vigilance pour \"crues\" : l'Ille-et-Vilaine, le Morbihan et la Loire-Atlantique en alerte rouge, quatre autres départements en vigilance orange",
        "summary": "Un autre département, les Hautes-Alpes, est placé en vigilance orange pour le risque d'avalanches.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/crues-l-ille-et-vilaine-le-morbihan-et-la-loire-atlantique-en-alerte-rouge-quatre-autres-departements-en-vigilance-orange_7040780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est du bricolage\" : à Mayotte, une rentrée scolaire chaotique entre écoles fermées, grève des profs et manque de matériel",
        "summary": "Plus de cinq semaines après le passage du cyclone Chido, certains établissements n'ont pas pu accueillir leurs élèves et d'autres ont fonctionné au ralenti.",
        "link": "https://www.francetvinfo.fr/societe/education/c-est-du-bricolage-a-mayotte-une-rentree-scolaire-chaotique-entre-ecoles-fermees-greve-des-profs-et-manque-de-materiel_7034384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Gaza, les femmes enceintes et leurs bébés sont \"constamment exposés au risque d'une mort évitable\", dénonce un rapport de Human Rights Watch",
        "summary": "Dans un document rendu public mardi, l'ONG accuse Israël de violations des droits humains des femmes enceintes depuis le début de la guerre dans l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/a-gaza-les-femmes-enceintes-et-leurs-bebes-sont-constamment-exposes-au-risque-d-une-mort-evitable-denonce-un-rapport-de-human-rights-watch_7039265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il ne voulait pas que je porte de jupe\" : le contrôle coercitif, un mécanisme au cœur des violences conjugales qui pourrait bientôt être puni par la loi",
        "summary": "A l'instar de ce qui existe dans d'autres pays européens, une proposition de loi étudiée mardi à l'Assemblée prévoit de pénaliser le contrôle coercitif, une forme insidieuse de violence au sein du couple qui passe par la surveillance, l'intimidation ou encore l'isolement de la victime.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/il-ne-voulait-pas-que-je-porte-de-jupe-le-controle-coercitif-un-mecanisme-au-c-ur-des-violences-conjugales-qui-pourrait-bientot-etre-puni-par-la-loi_7013825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron \"au chevet du Louvre\" : isolé depuis la dissolution, le président de la République cherche à relancer son mandat",
        "summary": "Le chef de l'État se rend au Louvre mardi après-midi, alors qu'une note confidentielle a révélé la vétusté du musée. Un futur chantier imaginé dans la lignée de la rénovation de la cathédrale Notre-Dame pour un président affaibli.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/emmanuel-macron-au-chevet-du-louvre-isole-depuis-la-dissolution-le-president-de-la-republique-cherche-a-relancer-son-mandat_7040018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Complémentaires santé : l'UFC-Que choisir appelle à la création d'une \"Grande Sécu\"",
        "summary": "L'association de défense des consommateurs appelle, dans une étude publiée mardi, à revoir de fond en comble le système de santé actuel et à étendre l'assurance maladie obligatoire jugée plus équitable et redistributive.",
        "link": "https://www.francetvinfo.fr/sante/l-ufc-que-choisir-appelle-a-la-creation-d-une-grande-secu-et-denonce-la-part-croissante-prise-par-les-complementaires-sante_7040066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est John Mark Dougan, l'ancien shérif américain qui tente de déstabiliser les élections allemandes ?",
        "summary": "Un ancien shérif et marine américain installé à Moscou mène une campagne de désinformation pour parasiter les prochaines élections législatives en Allemagne, a appris la cellule investigation de Radio France auprès de NewsGuard et Correctiv, deux acteurs de la lutte contre la désinformation.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-l-ancien-sherif-americain-qui-tente-de-destabiliser-les-elections-allemandes_7040036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Apprendre\" : Claire Simon filme l'école à hauteur d'enfant dans un hymne à l'institution et à ses serviteurs",
        "summary": "Plus de trente ans après son incroyable documentaire dans la cour de récréation d'une école maternelle, Claire Simon s'invite cette fois entre les murs d'une classe élémentaire. Un bijou.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/apprendre-claire-simon-filme-l-ecole-a-hauteur-d-enfant-dans-un-hymne-a-l-institution-et-a-ses-serviteurs_7034639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de handball 2025 : l'équipe de France face à l'Egypte et au spectre de l'élimination en quarts de finale des JO",
        "summary": "Près de six mois après le quart de finale perdu face aux Allemands aux JO de Paris, les handballeurs français abordent leur premier match à élimination directe, lors du Mondial en Croatie, mardi face à l'Egypte.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/mondial-de-handball-2025-l-equipe-de-france-face-a-l-egypte-et-au-spectre-de-l-elimination-en-quarts-de-finale-des-jo_7039790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale interdit le démarchage téléphonique sans consentement",
        "summary": "Cette disposition a été introduite par la députée écologiste Delphine Batho, qui a soulevé l'inefficacité du dispositif \"Bloctel\", censé permettre d'échapper au démarchage.",
        "link": "https://www.francetvinfo.fr/internet/telephonie/l-assemblee-nationale-interdit-le-demarchage-telephonique-sans-consentement_7040864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le narcotrafic : une proposition de loi transpartisane examinée au Sénat",
        "summary": "Le texte est débattu à partir de 14h30, mardi. L'objectif du texte, porté par des parlementaires de droite comme de gauche, est de \"sortir la France du piège du narcotrafic\".",
        "link": "https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-narcotrafic-une-proposition-de-loi-transpartisane-examinee-au-senat_7040894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump a signé un décret contre \"l'extrémisme de genre\" au sein de l'armée",
        "summary": "Cette décision intervient alors que pendant sa campagne, le candidat républicain avait promis de restreindre les droits des personnes transgenres aux Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-a-signe-un-decret-contre-l-extremisme-de-genre-dans-l-armee_7040915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agriculture : le Sénat ouvre la voie à la réintroduction de néonicotinoïdes",
        "summary": "Interdite en France depuis 2018, cette substance reste utilisée dans l'Union européenne, notamment sur la betterave ou la noisette.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-senat-ouvre-la-voie-a-la-reintroduction-de-neonicotinoides_7040948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : \"Je serai content d'arriver, ça va être le tour du monde le plus long de ma carrière !\", sourit Jean Le Cam",
        "summary": "Les arrivées s’enchaînent aux Sables d’Olonne mais la grande majorité de la flotte reste encore en mer. C’est le cas du doyen Jean Le Cam, engagé pour son 6e Vendée Globe. Et ce nouveau tour du monde ne l’a pas épargné.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/interview-vendee-globe-je-serai-content-d-arriver-ca-va-etre-le-tour-du-monde-le-plus-long-de-ma-carriere-assure-jean-le-cam_7037726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Homme, âge, CSP+... Quel est le profil type des Français qui se vaccinent contre la grippe ?",
        "summary": "Alors que l'on est toujours en pleine épidémie de grippe, le taux de vaccination des Français fragiles est bien en-deçà de l'objectif de 75% fixé par les autorités sanitaires. Santé publique France constate des inégalités sociales et territoriales.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/homme-age-csp-quel-est-le-profil-type-des-francais-qui-se-vaccinent-contre-la-grippe_7040834.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues en Ille-et-Vilaine : 600 personnes ont été évacuées depuis dimanche, annonce la préfecture",
        "summary": "La Loire-Atlantique, le Morbihan et l'Ille-et-Vilaine sont placés en vigilance rouge pour \"crues\" après le passage de la dépression Herminia, et quatre autres départements sont en alerte orange pour le même motif.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-crues-en-ille-et-vilaine-600-personnes-ont-ete-evacuees-depuis-dimanche-annonce-la-prefecture_7041023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je n'aurais jamais tenu ces propos\", déclare la présidente de l'Assemblée Yaël Braun-Pivet après le \"sentiment de submersion\" migratoire évoqué par François Bayrou",
        "summary": "\"Je pense que les apports étrangers sont positifs pour un peuple, à condition qu'ils ne dépassent pas une proportion\", a déclaré le Premier ministre sur LCI. \"Dès l'instant que vous avez le sentiment d'une submersion, (...) dès cet instant-là, vous avez rejet\", a-t-il ajouté.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-je-n-aurais-jamais-tenu-ces-propos-declare-la-presidente-de-l-assemblee-yael-braun-pivet-apres-le-sentiment-de-submersion-evoque-par-francois-bayrou_7041005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : si le PS ne vote pas la censure, \"ce sera un changement d'alliance\", prévient Mathilde Panot",
        "summary": "Semaine décisive sur le vote du budget 2025. Le Premier ministre François Bayrou espère convaincre le Parti socialiste de ne pas voter la censure que LFI a déjà annoncée.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-si-le-ps-ne-vote-pas-la-censure-ce-sera-un-changement-d-alliance-previent-mathilde-panot_7040984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enseignante tuée à Saint-Jean-de-Luz : le parquet de Bayonne requiert un procès pour assassinat",
        "summary": "La question de l'état psychiatrique du lycéen et la responsabilité pénale qui en découle est au cœur de l'affaire. \"Le parquet demande aux jurés de cour d'assises de jouer au psychiatre\", objecte la défense du jeune homme.",
        "link": "https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-le-parquet-de-bayonne-requiert-un-proces-pour-assassinat_7041020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Daniel Colling, le fondateur du Printemps de Bourges, est mort à 78 ans",
        "summary": "Il fut l'un des créateurs du premier Zénith en 1983 et présidait les salles de Paris, Nantes et Toulouse. Il avait aussi été le producteur de Jacques Higelin.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/daniel-colling-le-fondateur-du-printemps-de-bourges-est-mort-a-78-ans_7041008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget des Sports : les trois quarts des Français se disent opposés à la baisse prévue dans le projet de loi de finances 2025",
        "summary": "Les deux tiers des Français (63%) souhaitent que des mesures soient prises pour rendre le sport plus accessible financièrement, révèle par ailleurs mardi un sondage réalisé par Flashs pour France Judo.",
        "link": "https://www.francetvinfo.fr/sports/budget-des-sports-les-trois-quarts-des-francais-se-disent-opposes-a-la-baisse-prevue-dans-le-projet-de-loi-de-finances-2025_7040045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’AP-HP mise en examen après le suicide d’une jeune fille en 2021",
        "summary": "Le 26 janvier 2021, une adolescente de 16 ans, souffrant d’anorexie et hospitalisée au sein du service pédiatrique  de l’hôpital Ambroise-Paré de Boulogne-Billancourt, était morte en sautant depuis le 7e étage du bâtiment.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/l-ap-hp-mise-en-examen-apres-le-suicide-d-une-jeune-fille-en-2021_7040912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dégradation du Louvre : de nombreux musées en France nécessitent une importante rénovation, selon une spécialiste",
        "summary": "Via une note confidentielle, la présidente du Louvre, Laurence Des Cars, a alerté la ministre de la Culture sur l'état des bâtiments qui \"arrivent à un niveau d'obsolescence inquiétant\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/degradation-du-louvre-de-nombreux-musees-en-france-necessitent-une-importante-renovation-selon-une-specialiste_7040903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rappel massif de produits Coca-Cola en Europe : quatre questions sur cette alerte et sur le chlorate, le produit qui en est à l'origine",
        "summary": "Des bouteilles et canettes issues d'une usine belge du groupe contiennent un niveau trop élevé de ce composé chimique, qui provient en général de désinfectants au chlore. Le rappel ne concerne pas la France même si deux lots y ont été distribués, affirme l'entreprise.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/rappel-massif-de-produits-coca-cola-en-europe-quatre-questions-sur-cette-alerte-et-sur-le-chlorate-le-produit-qui-en-est-a-l-origine_7040876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animatrice Catherine Laborde, ex-présentatrice météo de TF1, est morte à 73 ans",
        "summary": "Née en 1951, elle était atteinte d'une maladie neurodégénérative depuis 2014.",
        "link": "https://www.francetvinfo.fr/culture/tv/l-animatrice-catherine-laborde-ex-presentatrice-meteo-de-tf1-est-morte-a-73-ans_7041110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre d'Elias à Paris : \"Tout le monde a un peu peur\", confient des élèves du même collège que l'adolescent de 14 ans tué pour son portable",
        "summary": "L'adolescent parisien est mort samedi des suites de ses blessures, après avoir reçu un coup de couteau lors de la tentative de vol de son téléphone portable par deux mineurs de 16 et 17 ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-d-elias-a-paris-tout-le-monde-a-un-peu-peur-confient-des-eleves-du-meme-college-que-l-adolescent-de-14-ans-tue-pour-son-portable_7040951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La première mission commerciale d'Ariane 6 prévue le 26 février",
        "summary": "Le but de cette mission est de lancer un satellite d'observation militaire en orbite. L'enjeu pour les Européens est de continuer à exister face au géant américain SpaceX.",
        "link": "https://www.francetvinfo.fr/sciences/espace/la-premiere-mission-commerciale-d-ariane-6-prevue-le-26-fevrier_7041056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le narcotrafic : Bruno Retailleau veut créer un \"état-major contre la criminalité organisée\"",
        "summary": "Bruno Retailleau, ministre de l’Intérieur, était l'invité des \"4 Vérités\" mardi 28 janvier.",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/en-france-la-justice-des-mineurs-est-un-fiasco-selon-bruno-retailleau_7040993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Pierre Sage écarté de son poste d'entraîneur de l'OL",
        "summary": "L'Olympique lyonnais vise désormais Paulo Fonseca, l'ancien coach de Lille et de l'AC Milan.",
        "link": "https://www.francetvinfo.fr/sports/foot/ol/football-pierre-sage-ecarte-de-son-poste-d-entraineur-de-l-ol_7041062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Concessions sur le budget, \"sentiment de submersion\" migratoire, procès de Marine Le Pen \"dérangeant\"... Ce qu'il faut retenir de l'interview de François Bayrou sur LCI",
        "summary": "Le Premier ministre a donné une longue interview télévisée, lundi soir. Il y a aussi confirmé son intention de scinder le projet de loi sur la fin de vie en deux textes distincts.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/concessions-sur-le-budget-sentiment-de-submersion-migratoire-proces-de-marine-le-pen-derangeant-ce-qu-il-faut-retenir-de-l-interview-de-francois-bayrou-sur-lci_7040990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plaider-coupable, peines alourdies... Gérald Darmanin dévoile une série de propositions destinées à combattre les violences faites aux femmes",
        "summary": "Dans une interview accordée au magazine \"Elle\", le ministre de la Justice promet de s'attaquer aux violences faites aux femmes en déposant quatre amendements à une proposition de loi transpartisane examinée mardi à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/plaider-coupable-peines-alourdies-gerald-darmanin-devoile-une-serie-de-propositions-destinees-a-combattre-les-violences-faites-aux-femmes_7041200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve à Gaza : une marée humaine regagne le nord du territoire",
        "summary": "Selon le gouvernement du Hamas, 300 000 déplacés sont rentrés lundi dans le nord du territoire, à la faveur du fragile cessez-le-feu en place depuis le 19 janvier entre Israël et le mouvement islamiste palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-une-maree-humaine-regagne-le-nord-de-gaza_7040840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'écrivain franco-algérien Boualem Sansal est sorti de l'hôpital et reste en prison, selon le ministre des Affaires étrangères",
        "summary": "Jean-Noël Barrot a précisé avoir obtenu ces informations de l'épouse de l'écrivain et que la demande française de visite consulaire n'avait pas été accordée par les autorités algériennes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/l-ecrivain-franco-algerien-boualem-sansal-est-sorti-de-l-hopital-et-reste-en-prison-selon-le-ministre-des-affaires-etrangeres_7041083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On y pense tous, mais personne n'ose le dire\" : à Mayotte, les enseignants face à la crainte d'apprendre la mort de leurs élèves",
        "summary": "Plus de cinq semaines après le passage du cyclone Chido, les plus de 115 000 élèves de l'archipel étaient appelés lundi 27 janvier à retourner en classe.",
        "link": "https://www.francetvinfo.fr/france/mayotte/reportage-on-y-pense-tous-mais-personne-n-ose-le-dire-a-mayotte-les-enseignants-face-a-la-crainte-d-apprendre-la-mort-de-leurs-eleves_7041059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chef Paul Marcon remporte le Bocuse d'Or 2025 pour la France, trente ans après son père",
        "summary": "Créé par Paul Bocuse en 1987, ce combat des chefs international est considéré comme le Graal de la gastronomie. C'est la neuvième fois que la France gagne la précieuse statuette.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/le-chef-paul-marcon-remporte-le-bocuse-d-or-2025-pour-la-france-trente-ans-apres-son-pere_7041071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut que l'armée reste au Liban\" : dans le Nord d'Israël, les habitants craignent un retour des tensions",
        "summary": "L'armée israélienne était censée avoir achevé dimanche son retrait du sud du Liban, mais Israël a annoncé que l'opération se poursuivrait au-delà de cette date.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-il-faut-que-l-armee-reste-au-liban-dans-le-nord-d-israel-les-habitants-craignent-un-retour-des-tensions_7039082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Communes sans assurance : des hausses de prix inévitables pour \"la survie du modèle\", justifient les assureurs",
        "summary": "Groupama et SMACL Assurances justifient les hausses de tarifs dénoncées par l'Association des maires de France.",
        "link": "https://www.francetvinfo.fr/economie/communes-sans-assurance-des-hausses-de-prix-inevitables-pour-la-survie-du-modele-justifient-les-assureurs_7041128.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : France-Galles en ouverture, le Crunch dès la 2e journée... A quelle heure et sur quelles chaînes suivre les matchs des tournois masculin et féminin",
        "summary": "Double tenante du titre, l'Irlande défend sa couronne dans l'épreuve masculine de rugby, tandis que l'Angleterre, auteure du Grand Chelem lors des six dernières éditions féminines, tentera de conserver sa mainmise.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2025-france-galles-en-ouverture-le-crunch-des-la-2e-journee-a-quelle-heure-et-sur-quelles-chaines-suivre-les-matchs-des-tournois-masculin-et-feminin_7039553.html#xtor=RSS-3-[lestitres]"
    }
]