[
    {
        "title": "L'Etat va entrer au capital de la filiale de Sanofi qui produit le Doliprane, annonce le ministre de l'Economie",
        "summary": "Sanofi est en train de finaliser les discussions avec le fonds d'investissement américain CD&amp;R afin de lui céder 50% d'Opella, sa filiale qui commercialise le Doliprane.",
        "link": "https://www.francetvinfo.fr/economie/l-etat-va-entrer-au-capital-de-la-filiale-de-sanofi-qui-produit-le-doliprane-annonce-le-ministre-de-l-economie_6849608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Ardèche : une femme se tue en tombant dans un trou formé par les crues",
        "summary": "Alertés, les pompiers n'ont pu que constater le décès de la victime.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-en-ardeche-une-femme-se-tue-en-tombant-dans-un-trou-forme-par-les-crues_6849575.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le gouvernement face à une Assemblée hostile",
        "summary": "Le projet de loi de finances commencera à être examiné par l'Assemblée, lundi 21 octobre. Le gouvernement va devoir faire face à la vive hostilité de l'hémicycle à son budget, que la commission des finances a déjà amendé.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/budget-2025-le-gouvernement-face-a-une-assemblee-hostile_6849659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du dimanche 20 octobre",
        "summary": "Le Hezbollah a notamment lancé des roquettes dimanche sur Haïfa, principale ville portuaire du nord d'Israël, tandis que l'armée israélienne poursuit ses frappes contre le Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-dimanche-20-octobre_6849365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : l'OM corrige un Montpellier apathique et se rassure avant le Classique face au PSG",
        "summary": "Avec sa nette victoire à la Mosson (5-0), dimanche, l'OM reprend sa marche en avant et conforte sa troisième place. Les Héraultais restent bon dernier du championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-l-om-corrige-un-montpellier-apathique-et-se-rassure-avant-le-classique-face-au-psg_6849665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Charles Leclerc profite de la bagarre entre Lando Norris et Max Verstappen pour remporter le Grand Prix des Etats-Unis",
        "summary": "Le Monégasque, parti troisième, a pris la tête de la course dès le premier virage et s’impose devant son coéquipier Carlos Sainz à Austin (Texas), dimanche.",
        "link": "https://www.francetvinfo.fr/sports/directs/direct-f1-nouveau-duel-entre-lando-norris-et-max-verstappen-suivez-le-grand-prix-des-etats-unis_6849182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gard : un député RN-LR enfariné par une quarantaine de personnes",
        "summary": "Le député ciottiste a été insulté et pris à partie dès son arrivée dans les allées de cette foire organisée au Vigan (Gard) dimanche.",
        "link": "https://www.francetvinfo.fr/faits-divers/gard-un-depute-rn-lr-enfarine-par-une-quarantaine-de-personnes_6849599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les sept BD et romans graphiques de la rentrée à ne pas manquer",
        "summary": "De Xavier Coste à Cédric Apikian, en passant par Sole Otero ou Romain Renard, les auteurs de bande dessinée et du roman graphique n’en finissent pas de se renouveler et de se diversifier.",
        "link": "https://www.francetvinfo.fr/culture/bd/les-sept-bd-et-romans-graphiques-de-la-rentree-a-ne-pas-manquer_6845681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, l'hommage de fans au chanteur Liam Payne qui a marqué leur enfance",
        "summary": "Liam Payne est mort mercredi à 31 ans après une chute du balcon de sa chambre d'hôtel à Buenos Aires en Argentine, dans un contexte de \"consommation d'alcool et de stupéfiants\", selon les premiers résultats de l'enquête.",
        "link": "https://www.francetvinfo.fr/culture/musique/a-paris-l-hommage-de-fans-au-chanteur-liam-payne-qui-a-marque-leur-enfance_6849452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Humiliations, remarques racistes, violences sexuelles... L'AP-HP veut chasser les comportements inadéquats de ses blocs opératoires",
        "summary": "L'Assistance publique-Hôpitaux de Paris s'apprête à instaurer une charte de bonne conduite pour les professionnels de santé qui travaillent dans ses blocs opératoires.",
        "link": "https://www.francetvinfo.fr/sante/hopital/humiliations-remarques-racistes-violences-sexuelles-l-ap-hp-veut-chasser-les-comportements-inadequats-de-ses-blocs-operatoires_6847682.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis de table : les frères Félix et Alexis Lebrun sacrés champions d'Europe en double",
        "summary": "Les deux Français ont facilement vaincu la paire suédoise en finale, dimanche, à Linz (Autriche).",
        "link": "https://www.francetvinfo.fr/sports/tennis-de-table/tennis-de-table-les-freres-felix-et-alexis-lebrun-sacres-champions-d-europe-en-double_6849446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Homophobie dans le football : \"Le PSG est l'un des seuls clubs à ne pas avoir fait les ateliers\" de sensibilisation, critique une association",
        "summary": "Le président de Foot ensemble reconnaît que la sensibilisation auprès des plus jeunes au PSG est un travail accompli depuis plusieurs années, mais il appelle à étendre cet effort à toute la structure du club.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/homophobie-dans-le-football-le-psg-est-l-un-des-seuls-clubs-a-ne-pas-avoir-fait-les-ateliers-de-sensibilisation-critique-une-association_6849455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Il est \"indéniable\" que l'adoption du budget \"passera par un 49.3\", estime la vice-présidente de la commission des Finances de l’Assemblée nationale",
        "summary": "Elle appelle toutefois le gouvernement à \"laisser le débat s'installer\", car \"c'est le moment où les députés poussent leurs propositions\".",
        "link": "https://www.francetvinfo.fr/economie/budget/il-est-indeniable-que-l-adoption-du-budget-passera-par-un-49-3-estime-la-vice-presidente-de-la-commission-des-finances-de-l-assemblee-nationale_6849392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le paludisme est éradiqué en Egypte, annonce l'Organisation mondiale de la santé",
        "summary": "Le paludisme tue plus de 600 000 personnes chaque année, dont 95% en Afrique.",
        "link": "https://www.francetvinfo.fr/monde/afrique/egypte/le-paludisme-est-eradique-en-egypte-annonce-l-organisation-mondiale-de-la-sante_6849461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le RN ne votera pas de motion de rejet du texte, examiné à partir de lundi dans l'hémicycle",
        "summary": "Le groupe de La France insoumise a préparé une motion de rejet de la copie gouvernementale.",
        "link": "https://www.francetvinfo.fr/politique/direct-immigration-michel-barnier-plaide-pour-une-maitrise-des-depenses-de-l-aide-medicale-d-etat_6849119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations : la vache Panga, symbole de la crue dévastatrice en Haute-Loire, n'a pas survécu",
        "summary": "La bête a été emportée par les flots au Chambon-sur-Lignon (Haute-Loire), à cause des inondations provoquées par les pluies diluviennes.",
        "link": "https://www.francetvinfo.fr/meteo/inondations-la-vache-panga-symbole-de-la-crue-devastatrice-n-a-pas-survecu_6849353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espagne : des milliers de manifestants défilent contre le gouvernement de Pedro Sanchez",
        "summary": "Les participants ont dénoncé une série de décisions prises par le gouvernement et réclamé la démission du Premier ministre.",
        "link": "https://www.francetvinfo.fr/monde/espagne/espagne-des-milliers-de-manifestants-defilent-contre-le-gouvernement-de-pedro-sanchez_6849419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comme ils disent\" : comment, il y a plus de cinquante ans, Charles Aznavour dépassait les tabous en incarnant un homosexuel en chanson",
        "summary": "En 1972, Charles Aznavour écrivait \"Comme ils disent\", considérée comme une de ses œuvres majeures. C'est aussi l'une des rares chansons de l'époque à traiter l'homosexualité différemment.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-comme-ils-disent-comment-il-y-a-plus-de-cinquante-ans-charles-aznavour-depassait-les-tabous-en-incarnant-un-homosexuel-en-chanson_6846173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre du Budget affirme ne pas être \"opposé\" aux cessions de participations de l'Etat pour éponger la dette",
        "summary": "Laurent Saint-Martin était interrogé sur une proposition des ex-ministres Olivia Grégoire et Gérald Darmanin et du député Mathieu Lefèvre.",
        "link": "https://www.francetvinfo.fr/economie/budget/le-ministre-du-budget-affirme-ne-pas-etre-oppose-aux-cessions-de-participations-de-l-etat-pour-eponger-la-dette_6849371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election législative en Isère : Marine Tondelier dénonce \"les méthodes de bourrins\" de ses partenaires, qui auraient poussé Lucie Castets à renoncer à se présenter",
        "summary": "Lucie Castets, la candidate du NFP pour Matignon, a finalement renoncé à être candidate dans cette législative partielle.",
        "link": "https://www.francetvinfo.fr/politique/elections-legislative-dans-l-isere-marine-tondelier-deplore-les-methodes-de-bourrins-de-ses-partenaires_6849359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de natation : Léon Marchand s'impose sur le 400 m 4 nages avec le record de France en prime",
        "summary": "Le Toulousain a parfaitement conclu son week-end de reprise, lors de l'étape de Coupe du monde en petit bassin à Shanghai (Chine), dimanche, en remportant une troisième victoire en quatre courses.",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/video-coupe-du-monde-de-natation-leon-marchand-s-impose-sur-le-400-m-4-nages-et-s-adjuge-le-record-de-france_6849236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : les mesures administratives sont reconduites jusqu'au 3 novembre, y compris le couvre-feu",
        "summary": "Le couvre-feu est maintenu sur le territoire, de 22h à 5h du matin, jusqu'au 3 novembre. Le haut-commissariat confirme également la prolongation de l’ensemble des mesures administratives concernant la vente d’alcool, de l'interdiction du port d'arme et de l'autorisation des marchés et des manifestations sportives.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/crise-en-nouvelle-caledonie-les-mesures-administratives-sont-reconduites-jusqu-au-3-novembre-y-compris-le-couvre-feu_6849281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça peut arriver à tout le monde !\" L'histoire d'un homme guéri d'un double cancer du sein",
        "summary": "À l'occasion d'Octobre rose, coup de projecteur sur un phénomène qu'on connait trop peu : le cancer du sein touche aussi les hommes. 600 nouveaux cas sont diagnostiqués chaque année en France. C'est arrivé à Sylvain Nuns. Aujourd'hui en rémission totale, l'Antibois nous a raconté son histoire.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/temoignage-ca-peut-arriver-a-tout-le-monde-l-histoire-d-un-homme-gueri-d-un-double-cancer-du-sein_6847889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement Barnier : entre couacs, menaces de démission et préparation du budget, un premier mois sous tension",
        "summary": "Un mois après la formation de son gouvernement, Michel Barnier doit faire face à des désaccords entre ministres et à des menaces de démission. L'équipe gouvernementale est-elle déjà au bord de l'implosion ?",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/gouvernement-barnier-entre-couacs-menaces-de-demission-et-preparation-du-budget-un-premier-mois-sous-tension_6847556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un vote se négocie entre 50 et 100 euros\" : en Moldavie, l'élection présidentielle se tient sous l'œil de Moscou",
        "summary": "Quelque 2,7 millions de Moldaves sont appelés aux urnes dimanche. Un scrutin sous haute tension sur lequel plane l'ombre du Kremlin.",
        "link": "https://www.francetvinfo.fr/monde/europe/reportage-un-vote-se-negocie-entre-50-et-100-euros-en-moldavie-l-election-presidentielle-se-tient-sous-l-il-de-moscou_6845690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Compteurs Linky : des boîtiers trafiqués pour alléger la facture",
        "summary": "Chaque année, le groupe Enedis doit faire une croix sur 250 millions d’euros en raison de la fraude Linky, qui consiste à tromper le boîtier en y apposant par exemple un câble. Une pratique frauduleuse qui peut exposer à de la prison et une lourde amende.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/compteurs-linky-des-boitiers-trafiques-pour-alleger-la-facture_6847994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Canal + déploie \"tous ses efforts\" pour \"préserver la présence de Cyril Hanouna\" sur ses antennes, selon le directeur du groupe",
        "summary": "\"Le Parisien\" a annoncé samedi que la collaboration entre l'animateur de l'émission \"Touche pas à mon poste\" et Canal + s'arrêterait avec la perte de fréquence de C8.",
        "link": "https://www.francetvinfo.fr/culture/tv/cyril-hanouna/canal-deploie-tous-ses-efforts-pour-preserver-la-presence-de-cyril-hanouna-sur-ses-antennes-selon-le-directeur-du-groupe_6849260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vélos, voitures : les altercations entre usagers de la route de plus en plus violentes",
        "summary": "Le récent drame, d'un cycliste mort percuté par un SUV à Paris pose le constat d'une violence qui s'accroît entre les différents usagers de la route.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/velos-voitures-les-altercations-entre-cyclistes-et-automobilistes-font-des-degats-mortels_6847970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ouragan Oscar doit toucher Cuba dimanche, alors que la population passe sa deuxième nuit sans électricité",
        "summary": "L'île est plongée dans le noir depuis vendredi, après une panne géante d'électricité provoquée par l'arrêt de la principale centrale thermique.",
        "link": "https://www.francetvinfo.fr/monde/cuba/l-ouragan-oscar-doit-toucher-cuba-dimanche-alors-que-la-population-passe-sa-deuxieme-nuit-sans-electricite_6849146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 26 ans tué par balle à Capesterre Belle-Eau en Guadeloupe",
        "summary": "La victime circulait sur un scooter quand elle a été touchée par les tirs, d'après les premiers éléments de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-de-26-ans-tue-par-balle-a-capesterre-belle-eau-en-guadeloupe_6849161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP16 biodiversité : à quoi va servir le sommet qui s'ouvre à Cali, en Colombie ?",
        "summary": "Après avoir adopté en 2022 une feuille de route destinée à \"stopper et inverser\" d'ici à 2030 la destruction des terres, des océans et des espèces vivantes, les 196 pays de la Convention pour la diversité biologique doivent entretenir la dynamique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/cop16-biodiversite-a-quoi-va-servir-le-sommet-qui-s-ouvre-a-cali-en-colombie_6839588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : l'article à lire pour tout comprendre aux enjeux de l'élection du 5 novembre",
        "summary": "Plus de 240 millions d'électeurs américains sont appelés aux urnes pour choisir leur 47e président, ou présidente. La démocrate Kamala Harris et le républicain Donald Trump sont au coude-à-coude dans les sondages.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-l-article-a-lire-pour-tout-comprendre-aux-enjeux-de-l-election-du-5-novembre_6823766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël bombarde au Liban un organisme financier lié au Hezbollah",
        "summary": "L'agence de presse libanaise Ani a rapporté onze frappes israéliennes qui ont principalement visé des \"filiales d'Al-Qard al-Hassan\" dans la banlieue sud de Beyrouth, après des appels israéliens à la population à évacuer les abords des bureaux de cet organisme.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-israel-bombarde-au-liban-un-organisme-financier-lie-au-hezbollah_6850760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voile : dans les coulisses de la préparation du Trophée Jules Verne, un des derniers grands défis de François Gabart",
        "summary": "Le skipper de 41 ans tentera, à partir de début novembre, de battre le record détenu par Francis Joyon de ce défi mythique, un tour du monde en équipage sans escale et sans assistance.",
        "link": "https://www.francetvinfo.fr/sports/voile/trophee-jules-verne/reportage-voile-dans-les-coulisses-de-la-preparation-du-trophee-jules-verne-un-des-derniers-grands-defis-de-francois-gabart_6837104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Lebrun dans l'histoire, Léon Marchand réussit sa reprise, Cassandre Beaugrand en pionnière... Le récap' sport du week-end",
        "summary": "Le week-end a vu de nombreux Français s'illustrer, notamment en tennis de table et en triathlon. Léon Marchand, lui, était de retour dans les bassins.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/piste/championnat-du-monde/les-lebrun-dans-l-histoire-leon-marchand-reussit-sa-reprise-cassandre-beaugrand-en-pionniere-le-recap-sport-du-week-end_6849206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Escroquerie aux diamants et aux cryptomonnaies : un procès hors norme avec 1 300 victimes s'ouvre lundi à Nancy",
        "summary": "Le procès va durer un mois et 28 personnes vont être jugées pour avoir incité les victimes à des investissements hyperlucratifs dans de faux diamants et des cryptomonnaies.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/escroquerie-aux-diamants-un-proces-hors-norme-avec-1-300-victimes-s-ouvre-lundi-a-nancy_6849596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le RN ne votera pas une motion de rejet de la gauche avant l'examen du texte qui débute ce soir dans l'hémicycle",
        "summary": "L'examen de la partie \"recettes\" du budget de l'Etat 2025 arrive lundi dans l'hémicycle dans la version initiale du gouvernement, après le rejet du texte en commission des finances.",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-2025-le-rn-ne-votera-pas-une-motion-de-rejet-de-la-gauche-avant-l-examen-du-texte-qui-debute-ce-soir-dans-l-hemicycle_6850772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Amnesty International accuse une franchise de Carrefour de \"travail forcé\" en Arabie saoudite",
        "summary": "France Inter, l'AFP et France Médias Monde révèlent en exclusivité une enquête de l'ONG sur les \"conditions de travail inhumaines\" imposées par la franchise de Carrefour. Une quinzaine de victimes originaires d'Inde, du Pakistan et du Népal, ont été identifiées.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/amnesty-international-accuse-une-franchise-de-carrefour-de-travail-force-en-arabie-saoudite_6849374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de la retraite des agriculteurs : \"C'est 120 euros de mieux par mois pour la moitié des futurs retraités\",  pointe un syndicat",
        "summary": "Le gouvernement veut aligner le mode de calcul sur celui du régime général, c'est-à-dire en tenant compte des 25 meilleures années, afin de remplacer un mode de calcul complexe entre points et annuités. Une \"avancée\" mais pas assez, selon les représentations syndicales du secteur.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-de-la-retraite-des-agriculteurs-c-est-120-euros-de-mieux-par-mois-pour-la-moitie-des-futurs-retraites-pointe-un-syndicat_6850799.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Doliprane : Sanofi confirme s'allier au fonds américain CD&amp;R pour lui céder le contrôle de sa filiale Opella",
        "summary": "Selon un communiqué, \"Sanofi et CD&amp;R sont entrés en négociations exclusives pour la cession et l'acquisition potentielles d'une participation de contrôle de 50% dans Opella\".",
        "link": "https://www.francetvinfo.fr/sante/medicament/doliprane-sanofi-confirme-s-allier-au-fonds-americain-cd-r-pour-lui-ceder-le-controle-de-sa-filiale-opella_6850805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier : la forte augmentation des demandes de location de meublés illustre les tensions du marché",
        "summary": "Les difficultés rencontrées sur le marché de la vente se répercutent sur la location. Pour les appartements étudiants ou les locations faites par des entreprises, la demande sur le meublé a progressé de 18% en 2024. La durée de location de ces appartements s’allonge également.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/immobilier-la-forte-augementation-des-demandes-de-location-de-meubles-illustre-les-tensions-du-marche_6822281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide médicale d'État : la position du Premier ministre reste floue",
        "summary": "Dans une interview au \"Journal du Dimanche\", Michel Barnier indique vouloir \"maîtriser les dépenses de l'AME\", sans que son but ne soit \"détourné\". Sur ce sujet épineux pour son gouvernement, le Premier ministre semble se livrer à une nouvelle version du \"en même temps\".",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/aide-medicale-d-etat-sujet-de-fracture-au-sein-du-gouvernement-la-position-du-premier-ministre-reste-floue_6822284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : des policiers agressés par des dealers dans le quartier de la Castellane",
        "summary": "Des policiers ont été roués de coups par une dizaine d’hommes à Marseille (Bouches-du-Rhône). Une scène, filmée et diffusée sur les réseaux sociaux, a eu lieu mercredi 17 octobre dernier. Les syndicats de police dénoncent une violence quotidienne assortie d’un manque de moyens.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/des-policiers-agresses-par-des-dealers-dans-le-quartier-de-la-castellane_6849395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Appel à témoins : Une femme de 29 ans portée disparue dans le Périgord noir",
        "summary": "La gendarmerie de Dordogne a lancé un appel à témoins sur les réseaux sociaux. Elle espère retrouver Amandine Bouchet, 29 ans, disparue aux alentours de 9 heures, ce samedi 19 octobre dans la commune d'Archignac, en Dordogne.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/appel-a-temoins-une-femme-de-29-ans-portee-disparue-dans-le-perigord-noir_6849200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP16 biodiversité : gardes forestiers, plongeurs en haute mer, touristes... Le jeu des six familles qui négocieront en Colombie",
        "summary": "Face à la crise mondiale de la biodiversité, la communauté internationale a entrepris d'accélérer le pas. Alors que les intérêts de chacun divergent et, parfois, se recoupent, voici de quoi se repérer autour de la table des négociations qui s'ouvrent lundi à Cali.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/cop16-biodiversite-gardes-forestiers-plongeurs-en-haute-mer-touristes-le-jeu-des-six-familles-qui-negocieront-en-colombie_6837254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J’ai désormais travaillé chez McDonald’s 15 minutes de plus que Kamala\" : quand Trump fait des frites pour dénoncer les \"mensonges\" de son adversaire",
        "summary": "L’ex-président, candidat à l’élection du 5 novembre, a appris à faire des frites chez McDonald’s, dans l’État-clé de Pennsylvanie. Une étape de campagne largement mise en scène.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-j-ai-desormais-travaille-chez-mcdonald-s-15-min-de-plus-que-kamala-quand-donald-trump-fait-des-frites-pour-denoncer-les-mensonges-de-son-adversaire_6850766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un cycliste à Paris : \"Il faut re-répartir l’espace public\", plaide une association",
        "summary": "\"La ville, en 100 ans, a été donnée aux voitures\", déplore la secrétaire générale du Club des villes et territoires cyclables et marchables qui appelle à \"faire des aménagements protégés\".",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/mort-d-un-cycliste-a-paris-il-faut-re-repartir-l-espace-public-plaide-une-association_6850823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biodiversité : pourquoi le bison, l'éléphant des forêts ou le ver de terre sont essentiels à l'équilibre environnemental",
        "summary": "La COP Biodiversité débute lundi à Cali, en Colombie. Pendant dix jours, quelque 200 pays du monde entier vont échanger sur leur stratégie de lutte contre la disparition des espèces. Le constat est clair : la biodiversité est en déclin.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/biodiversite-pourquoi-le-bison-l-elephant-des-forets-ou-le-ver-de-terre-sont-essentiels-a-l-equilibre-environnemental_6822302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des violences sur mineurs placés : \"L’Aide sociale à l’enfance est en crise\", reconnaît la ministre déléguée chargée de la Famille",
        "summary": "Le métier connaît un manque d'attractivité du métier alors que \"10 000 postes à pourvoir\", selon Agnès Canayer.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/proces-des-violences-sur-mineurs-places-l-aide-sociale-a-l-enfance-est-en-crise-reconnait-la-ministre-deleguee-chargee-de-la-famille_6850874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ils traduisent les concerts en langue des signes, \"on doit être prêt pour une improvisation de l’artiste, une réaction du public\"",
        "summary": "C’est la belle sensation de la scène du Nancy Jazz Pulsation 2024. La traduction en langue des signes des concerts de Yamé et Tiff auprès des sourds et malentendants.",
        "link": "https://www.francetvinfo.fr/france/grand-est/ils-traduisent-les-concerts-en-langue-des-signes-on-doit-etre-pret-pour-une-improvisation-de-l-artiste-une-reaction-du-public_6847790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Moldavie : le \"oui\" et le \"non\" au coude-à-coude dans un référendum sur l'Union européenne, selon les résultats provisoires",
        "summary": "Après dépouillement de plus de 98% des bulletins, les partisans de l'inscription dans la Constitution de l'objectif d'entrer dans l'UE ont une infime avance, avec 50,08% des suffrages.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/moldavie-le-oui-et-le-non-au-coude-a-coude-dans-le-referendum-sur-l-union-europeenne_6850841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Énergies renouvelables : en Europe, la production d'électricité a-t-elle ou non \"été décarbonée\" ?",
        "summary": "Jean-Philippe Tanguy député du Rassemblement national estime que \"les centaines de millions\" investis n'ont pas permis de décarboner la production d'électricité\" en Europe. Une affirmation erronée, comme le montre le rapport sur l'énergie de la Comission européenne.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/energies-renouvelables-en-europe-la-production-d-electricite-a-t-elle-ou-non-ete-decarbonnee_6822287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dans l'ombre\" sur france.tv : une série co-écrite par Édouard Philippe sur une campagne présidentielle",
        "summary": "Dans cette course à l'Élysée sous haute tension s'opposent deux candidats à l'investiture d'un même parti, joués par Melvil Poupaud et Karin Viard. Co-scénariste de la série, l'ancien Premier ministre Edouard Philippe s'est déclaré en septembre candidat à la prochaine présidentielle.",
        "link": "https://www.francetvinfo.fr/culture/series/dans-l-ombre-sur-france-tv-une-serie-co-ecrite-par-edouard-philippe-sur-une-campagne-presidentielle_6850916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Panne électrique à Cuba : le président met en garde contre tout \"trouble à l'ordre public\"",
        "summary": "Les 10 millions d'habitants de l'île ont vécu une troisième nuit sans courant en raison d'une panne survenue dans la principale centrale thermoélectrique du pays, qui a entraîné l'arrêt complet du réseau.",
        "link": "https://www.francetvinfo.fr/monde/cuba/panne-electrique-a-cuba-le-president-met-en-garde-contre-tout-trouble-a-l-ordre-public_6850913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Personne ne t'a oublié\" : Anthony Delon rend un vibrant hommage à son père Alain en clôture du festival Lumière, à Lyon",
        "summary": "Le fils de l'acteur et Vincent Lindon ont délivré dimanche à Lyon (Rhône) d'émouvants discours en mémoire d'Alain Delon, disparu l'été dernier à l'âge de 88 ans.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/personne-ne-t-a-oublie-un-vibrant-hommage-a-alain-delon-en-cloture-du-festival-lumiere-a-lyon_6850847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : l'élection sera \"la plus serrée depuis un quart de siècle\", selon un spécialiste des États-Unis",
        "summary": "Corentin Sellin professeur d'histoire en classe préparatoire, chroniqueur politique américaine pour les Jours.fr était l'invité du 8.30 franceinfo du lundi 21 octobre 2024, il répondait à Salhia Brakhlia et Jérôme Chapuis.",
        "link": "https://www.francetvinfo.fr/replay-radio/8h30-fauvelle-dely/presidentielle-americaine-l-election-sera-la-plus-serree-depuis-un-quart-de-siecle-selon-un-specialiste-des-etats-unis_6822332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Rendez-nous ce que vous nous avez volé !\" : en Australie, une sénatrice aborigène interpelle le roi Charles III sur la colonisation",
        "summary": "\"Rendez-nous nos terres !\", a crié Lidia Thorpe lors d'une adresse d'environ une minute au souverain britannique. L'Australie a acquis une indépendance de fait en 1901 mais n'est jamais devenu une république, et Charles III reste le chef de l'Etat du pays.",
        "link": "https://www.francetvinfo.fr/societe/familles-royales/le-roi-charles-iii-interpelle-par-une-senatrice-aborigene-sur-la-colonisation-au-parlement-australien_6850958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie : le prédicateur et opposant en exil Fethullah Gülen est mort, annonce la télévision publique turque",
        "summary": "Le prédicateur musulman vivait aux Etats-Unis depuis 1999. Il était accusé par Ankara d'avoir fomenté une tentative de coup d'Etat contre Recep Tayyip Erdogan en 2016.",
        "link": "https://www.francetvinfo.fr/monde/turquie/turquie-l-opposant-fethullah-gulen-est-mort-annonce-la-television-publique-turque_6850862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grèce : deux morts dans un nouveau naufrage d'un bateau de migrants en mer Egée",
        "summary": "Par ailleurs, 22 personnes ont été secourues par la police portuaire grecque lors du naufrage d'un bateau au large de l'île grecque de Samos, point de passage habituel de personnes tenant de rejoindre l'Union européenne.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/grece-deux-morts-dans-un-nouveau-naufrage-d-un-bateau-de-migrants-en-mer-egee_6850997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous travaillons dans la grotte Chauvet comme sur une scène de crime\" : l'archéologue Carole Fritz raconte ses années d'enquête dans la cavité préhistorique",
        "summary": "Cette archéologue est la commissaire scientifique de l'exposition organisée à l'occasion des 30 ans de la découverte de cette grotte ornée exceptionnellement bien conservée, dans l'Ardèche, en 1994.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/nous-travaillons-dans-la-grotte-chauvet-comme-sur-une-scene-de-crime-l-archeologue-carole-fritz-raconte-ses-annees-d-enquete-dans-la-cavite-prehistorique_6846089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : des soldats nord-coréens impliqués dans la guerre en Ukraine ?",
        "summary": "Après l’envoi supposé de troupes nord-coréennes en Russie pour prêter main forte à l’armée de Vladimir Poutine, le président ukrainien brandit la crainte d’un embrasement du conflit au niveau mondial. La Corée du Sud, elle, craint que cette alliance renforcée entre Moscou et Pyongyang ne soit synonyme d’instabilité sécuritaire.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/russie-des-soldats-nord-coreens-impliques-dans-la-guerre-en-ukraine_6848000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Police à Marseille : pas plus d'effectifs, narcotrafic multiplié par quatre, 5 choses à retenir dans le rapport de la Cour des comptes",
        "summary": "Le ministre de l'Intérieur, Gérald Darmanin avait promis 350 policiers supplémentaires à Marseille. Et pourtant, on ne les retrouve pas dans les effectifs. Dans un rapport publié ce dimanche 20 octobre, la Cour des comptes évalue l'efficacité de la police marseillaise. Lutte contre le narcotrafic, sécurité du quotidien, manque d'attractivité de la fonction, heures supplémentaires... Tour d'horizon de l'action des forces de l'ordre dans une ville \"hors norme\".",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/police-a-marseille-pas-plus-d-effectifs-narcotrafic-multiplie-par-quatre-5-choses-a-retenir-dans-le-rapport-de-la-cour-des-comptes_6850691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ubershit, guetteur : le \"salaire\" des petites mains de la drogue à Marseille révélé officiellement par la Cour des comptes",
        "summary": "Dans un rapport de la Cour des comptes rendu public ce dimanche soir, les \"salaires\" des petites mains du trafic de stupéfiants marseillais sont révélés.  300 euros par jour pour un guetteur, 1 100 euros par semaine pour un livreur. Des chiffres qui attirent les jeunes et les mineurs. Et ils gagnent plus à Marseille qu'en région parisienne.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/ubershit-guetteur-le-salaire-des-petites-mains-de-la-drogue-a-marseille-revele-officiellement-par-la-cour-des-comptes_6850697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"Un sponsor cauchemardesque\"... Une centaine de joueuses dénoncent un partenariat entre la Fifa et une compagnie pétrolière saoudienne",
        "summary": "L'instance mondiale du football a signé, en avril, un partenariat avec Saudi Aramco, détenue majoritairement par le royaume.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-un-sponsor-cauchemardesque-une-centaine-de-joueuses-denoncent-un-partenariat-entre-la-fifa-et-une-compagnie-petroliere-saoudienne_6851054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d'un surveillant de prison à Montreuil : un troisième individu a été interpellé à Marseille la semaine dernière",
        "summary": "Fin septembre, un agent pénitentiaire avait été agressé par trois individus qui s'étaient introduits à son domicile. Deux premiers suspects, un homme d'une vingtaine d'années et une adolescente de 17 ans, sont déjà mis en examen.",
        "link": "https://www.francetvinfo.fr/faits-divers/agression-d-un-surveillant-de-prison-a-montreuil-un-troisieme-individu-a-ete-interpelle-a-marseille-la-semaine-derniere_6851063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 à l'Assemblée nationale : utilisation du 49.3, motion de rejet de LFI, attitude du RN… Les enjeux de l'examen du texte",
        "summary": "Les députés commencent à examiner ce texte crucial en séance publique, lundi soir. Les débats s'annoncent très tendus et le gouvernement Barnier est menacé.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-a-l-assemblee-nationale-utilisation-du-49-3-motion-de-rejet-de-lfi-attitude-du-rn-les-enjeux-de-l-examen-du-texte_6851147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'envoi de soldats nord-coréens pour aider la Russie serait \"une escalade significative\", met en garde l'Otan",
        "summary": "Selon le renseignement sud-coréen, la Corée du Nord a décidé d'envoyer jusqu'à 12 000 membres de ses troupes pour appuyer l'offensive de son allié russe.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/l-envoi-de-troupes-nord-coreennes-en-ukraine-serait-une-escalade-significative-met-en-garde-l-otan_6851123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La taxe poids lourds adoptée par les élus de la collectivité européenne d'Alsace",
        "summary": "Les élus de la Collectivité européenne d’Alsace (CEA), réunis en session plénière ce lundi 21 octobre, ont voté pour l’adoption du R-Pass. Il s’agit d’une taxe pour les poids lourds amenés à emprunter les autoroutes A35 et A36. Elle sera appliquée à partir de 2027.",
        "link": "https://www.francetvinfo.fr/france/grand-est/la-taxe-poids-lourds-adoptee-par-les-elus-de-la-collectivite-europeenne-d-alsace_6851180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation contre la vie chère en Martinique : barrages érigés sur les routes, transports en commun à l'arrêt... le point sur la situation",
        "summary": "À Schoelcher, Fort-de-France, au Lamentin, mais également à Rivière-Salée, plusieurs barrages sont en place depuis le petit matin ce lundi 21 octobre. Les forces de l'ordre sont fortement mobilisées sur différents points. Nous faisons le point.",
        "link": "https://www.francetvinfo.fr/france/martinique/mobilisation-contre-la-vie-chere-en-martinique-barrages-eriges-sur-les-routes-transports-en-commun-a-l-arret-le-point-sur-la-situation_6851168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour des comptes étrille le gouvernement pour le suivi \"indigent\" de son plan d'investissement à Marseille",
        "summary": "Fin 2023, à peine plus de 1% des crédits destinés au plan \"Marseille en grand\", destiné à rattraper les retards historiques de la deuxième ville de France, avaient été versés.",
        "link": "https://www.francetvinfo.fr/marseille/la-cour-des-comptes-etrille-le-gouvernement-pour-le-suivi-indigent-de-son-plan-d-investissement-a-marseille_6851159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Patrick Poivre d'Arvor : une plainte pour viol avait été déposée dès 2005 contre le présentateur",
        "summary": "De nombreuses plaintes visent l'ancien présentateur du 20h de TF1 depuis 2021, mais une première plainte le visait dès 2005.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-patrick-poivre-d-arvor-une-plainte-pour-viol-avait-ete-deposee-des-2005-contre-le-presentateur_6851225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Chaque geste compte\" : le gouvernement lance une nouvelle campagne sur la sobriété énergétique",
        "summary": "Ces petits clips, basés sur le comique de répétition, rappellent les bons réflexes en matière de consommation d'énergie. Ils seront diffusés à la radio et à la télévision.",
        "link": "https://www.francetvinfo.fr/economie/energie/chaque-geste-compte-le-gouvernement-lance-une-nouvelle-campagne-sur-la-sobriete-energetique_6851177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : depuis la France, des déserteurs russes appellent leurs anciens frères d'armes à fuir l'armée",
        "summary": "Selon l'ONG Idite Lessom (Foutez le camp), quelque 500 déserteurs russes sont actuellement recensés au Kazakhstan et en Arménie et des milliers d'autres se cachent en Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-depuis-la-france-des-deserteurs-russes-appellent-leurs-anciens-freres-d-armes-a-fuir-l-armee_6851246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un RER D percute un engin de chantier dans l'Essonne, trois blessés en \"urgence relative\"",
        "summary": "La collision s’est déroulée à hauteur de Fontenay-le-Vicomte, lundi vers 11 heures. Le trafic est interrompu jusqu'à 18 heures.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/un-rer-d-percute-un-engin-de-chantier-dans-l-essonne-trois-blesses-en-urgence-relative_6851228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les pneus de 65 SUV dégonflés en une nuit en hommage au cycliste Paul Varry, un collectif dénonce une posture \"masculiniste\"",
        "summary": "Le Collectif No Suv Tolosa revendique avoir dégonflé les pneus de 65 SUV dans les rues de Toulouse (Haute-Garonne) dans la nuit de ce samedi 19 au dimanche 20 octobre 2024 en hommage au cycliste mortellement fauché Paul Varry, le 16 octobre. Il dénonce toujours l'impact écologique de ces véhicules mais aussi une position \"masculiniste\" des conducteurs de ce type de véhicules.",
        "link": "https://www.francetvinfo.fr/france/occitanie/les-pneus-de-65-suv-degonfles-en-une-nuit-en-hommage-au-cycliste-paul-varry-un-collectif-denonce-une-posture-masculiniste_6849290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les cloches de Notre-Dame de Paris : motifs, inscriptions… Voilà à quoi ressemblent les deux cloches qui sonneront sur la capitale",
        "summary": "Deux cloches flambant neuves viennent d'être démoulées à la fonderie Cornille Havard de Villedieu-les-Poêles (Manche). Elles formeront, avec la cloche des Jeux Olympiques de Paris 2024, un trio qui résonnera dans la cathédrale Notre-Dame de Paris, dès sa réouverture.",
        "link": "https://www.francetvinfo.fr/france/normandie/en-images-les-cloches-de-notre-dame-de-paris-motifs-inscriptions-voila-a-quoi-ressemblent-les-deux-cloches-qui-sonneront-sur-la-capitale_6851048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sept Israéliens arrêtés pour espionnage pour le compte de l'Iran",
        "summary": "Cinq adultes et deux mineurs ont été recrutés par des agents des services de renseignement iraniens et les informations qu'ils ont rassemblées ont \"causé des dommages en matière de sécurité\", a indiqué la police.",
        "link": "https://www.francetvinfo.fr/monde/iran/sept-israeliens-arretes-pour-espionnage-pour-le-compte-de-l-iran_6851288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colombie : la COP16 sous haute surveillance, après la menace d'une guérilla",
        "summary": "À Cali, la Conférence des Nations unies sur la biodiversité débute, lundi, avec un dispositif de sécurité impressionnant, en raison de la mise en garde d'une faction dissidente des Forces armées révolutionnaires de Colombie (Farc).",
        "link": "https://www.francetvinfo.fr/replay-radio/comprendre-le-monde/colombie-la-cop16-sous-haute-surveillance-apres-la-menace-d-une-guerilla_6822308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice Christine Boisson est morte à l'âge de 68 ans",
        "summary": "L'actrice a tourné dans une cinquantaine de films, sous la direction de Claude Lelouch, Olivier Assayas, Philippe Garrel ou Laetitia Masson.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-actrice-christine-boisson-est-morte-a-l-age-de-68-ans_6851387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "P. Diddy accusé de violences sexuelles : sept nouvelles plaintes déposées contre le rappeur",
        "summary": "Les plaignants, dont la plus jeune avait 13 ans à l'époque des faits, accusent l'artiste de 54 ans de les avoir drogués lors de fêtes à Los Angeles, New York et Las Vegas entre 2000 et 2022.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/p-diddy-accuse-de-violences-sexuelles-sept-nouvelles-plaintes-deposees-contre-le-rappeur_6851366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plus je faisais du sport, moins j'avais d'effets secondaires\" : comment des femmes atteintes d'un cancer du sein se reconstruisent avec l'escrime",
        "summary": "À Paris, un club d'escrime permet à des femmes touchées par la maladie de retrouver une certaine aisance avec leur corps et de réduire les effets secondaires des traitements.",
        "link": "https://www.francetvinfo.fr/sante/cancer/reportage-plus-je-faisais-du-sport-moins-j-avais-d-effets-secondaires-comment-des-femmes-atteintes-d-un-cancer-du-sein-se-reconstruisent-avec-l-escrime_6851270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le père Matthieu, qui cartonnait sur TikTok, annonce quitter l'Eglise",
        "summary": "Pendant trois ans, il a accumulé plus d'un million d'abonnés en proposant des vidéos pédagogiques et humoristiques sur la religion, la foi, la vie de prêtre.",
        "link": "https://www.francetvinfo.fr/societe/le-pere-matthieu-qui-cartonnait-sur-tiktok-annonce-quitter-l-eglise_6851294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Référendum sur l'UE en Moldavie : \"Les résultats très serrés montrent à quel point le pays est divisé\", relève une chercheuse",
        "summary": "Les électeurs moldaves ont approuvé d'un cheveu l'objectif d'adhésion de leur pays à l'Union européenne, après une intense campagne d'interférence imputée à la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/referendum-sur-l-ue-en-moldavie-les-resultats-tres-serres-montrent-a-quel-point-le-pays-est-divise-releve-une-chercheuse_6851255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les syndicats de l'éducation réclament \"l'annulation\" des 4 000 suppressions de postes",
        "summary": "\"Si la variable démographique était vraiment votre boussole et celle de vos prédécesseurs, des emplois auraient été créés et non supprimés dans le second degré ces six dernières années\", ont déclaré les syndicats représentatifs du secteur face à la ministre, lundi.",
        "link": "https://www.francetvinfo.fr/societe/education/les-syndicats-de-l-education-demandent-l-annulation-des-suppressions-de-postes_6851444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Lina : les obsèques de l'adolescente auront lieu ce vendredi dans le Bas-Rhin",
        "summary": "Son corps a été retrouvé près de Nevers, le 16 octobre.",
        "link": "https://www.francetvinfo.fr/france/grand-est/mort-de-lina-les-obseques-de-l-adolescente-auront-lieu-vendredi-25-octobre-a-plaine_6851612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : l'ex-présentateur Patrick Poivre d'Arvor visé par deux nouvelles plaintes avec constitution de partie civile",
        "summary": "Les plaintes en question avaient été initialement classées sans suite pour prescription.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/affaire-ppda/violences-sexuelles-l-ex-presentateur-patrick-poivre-d-arvor-vise-par-deux-nouvelles-plaintes-avec-constitution-de-partie-civile_6851645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Venezuela : l'ex-ministre du pétrole Pedro Tellechea a été arrêté, accusé de liens avec une \"entreprise contrôlée par les services de renseignement\" américains",
        "summary": "Ces remous interviennent un peu moins de trois mois après la présidentielle controversée qui a vu le président sortant, Nicolas Maduro, proclamé vainqueur alors que l'opposition crie à la fraude et revendique la victoire.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/venezuela-l-ex-ministre-du-petrole-pedro-tellechea-a-ete-arrete-accuse-de-liens-avec-une-entreprise-controlee-par-les-services-de-renseignement-americains_6851633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Nancy, le procès hors norme d'une arnaque aux crypto-monnaies ou aux diamants s'est ouvert",
        "summary": "Plus d'un millier de victimes, 28 millions d'euros de préjudice et des clubs de football parmi les plaignants. Le procès d'une escroquerie géante sur internet a débuté, lundi.",
        "link": "https://www.francetvinfo.fr/societe/escroquerie-un-proces-hors-norme-s-est-ouvert-a-nancy_6851654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cycliste tué à Paris : le gouvernement va lancer une mission contre la violence sur les routes",
        "summary": "Elle devra notamment formuler des propositions au sujet de l'éducation routière, de l'amélioration continue des aménagements, et de la détection, de la constatation et de la réponse judiciaire aux comportements violents sur la route.",
        "link": "https://www.francetvinfo.fr/economie/transports/cycliste-tue-a-paris-le-gouvernement-va-lancer-une-mission-contre-la-violence-sur-les-routes_6851723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP16 sur la biodiversité : les indigènes d'Amazonie demandent des financements directs pour protéger leurs territoires",
        "summary": "La Conférence des parties sur la biodiversité s'est ouverte, lundi, dans la ville colombienne de Cali.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/cop/cop16-sur-la-biodiversite-les-indigenes-d-amazonie-demandent-des-financements-directs-pour-proteger-leurs-territoires_6851714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bébés placés : la \"double peine\"",
        "summary": "Des bébés retirés à leurs familles par la justice et mis à l'abri dans des pouponnières de l’aide sociale à l'enfance (ASE). De petites unités censées protéger les plus vulnérables pour quelques mois, le temps de l’urgence. Mais certains vont y rester des années. Un système à bout de souffle.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/services-a-la-personne-et-aide-a-l-enfance/bebes-places-la-double-peine_6851237.html#xtor=RSS-3-[lestitres]"
    }
]