[
    {
        "title": "Emmanuel Macron présidera un Conseil des ministres sur la \"refondation\" de Mayotte depuis l'avion entre l'archipel et La Réunion, lundi",
        "summary": "Le gouvernement présentera à cette occasion un projet de loi très attendu par les élus mahorais, qui comprend aussi un important volet de lutte contre l'immigration clandestine depuis les Comores.",
        "link": "https://www.francetvinfo.fr/france/mayotte/emmanuel-macron-presidera-lundi-depuis-mayotte-un-conseil-des-ministres-sur-la-refondation-de-l-archipel_7200564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev et Moscou s'accusent de poursuivre les attaques malgré la trêve de Pâques",
        "summary": "Vladimir Poutine avait ordonné samedi aux soldats russes d'interrompre les hostilités jusqu'à minuit dans la nuit de dimanche à lundi (23 heures dimanche, heure française).",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-et-moscou-s-accusent-de-poursuivre-les-attaques-malgre-la-treve-de-paques_7200906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : quatre questions sur la suppression de l'abattement fiscal des retraités, envisagée par le gouvernement",
        "summary": "Dans un contexte d'austérité, le gouvernement a évoqué la possibilité de faire disparaître l'abattement fiscal de 10% sur les pensions des retraités. Une mesure contestée, qui permettrait d'économiser plusieurs milliards d'euros.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-quatre-questions-sur-la-suppression-de-l-abattement-fiscal-des-retraites-envisagee-par-le-gouvernement_7200450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le derby entre Saint-Etienne et Lyon va reprendre après une interruption causée par un jet de projectile sur un arbitre assistant",
        "summary": "Juste avant la mi-temps, l'arbitre François Letexier a renvoyé les 22 acteurs aux vestiaires, alors que son assistant a reçu un projectile sur son crâne. Il a finalement été décidé de reprendre la partie.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-derby-entre-saint-etienne-et-lyon-interrompu-apres-un-jet-de-projectile-sur-un-arbitre-assistant_7200942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Secouristes tués à Gaza : Israël assure que ses soldats n'ont pas tiré \"à l'aveugle\", mais reconnaît \"plusieurs manquements\" et limoge un gradé",
        "summary": "Le 23 mars, des soldats israéliens avaient ouvert le feu sur des équipes de la Défense civile et du Croissant-Rouge, faisant 15 morts. L'armée israélienne assure que six étaient des membres du Hamas, mais \"regrette\" la mort de civils.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/secouristes-tues-par-des-tirs-israeliens-a-gaza-israel-reconnait-plusieurs-manquements-et-limoge-un-de-ses-grades_7200672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Célébrations de Pâques : le pape François apparaît au Vatican et parcourt la place Saint-Pierre en papamobile, un mois après sa sortie de l'hôpital",
        "summary": "Le souverain pontife a adressé quelques mots aux fidèles réunis au Vatican, après avoir reçu le vice-président américain J. D. Vance \"quelques minutes\".",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-apparait-au-balcon-de-la-basilique-saint-pierre-un-mois-apres-sa-sortie-de-l-hopital_7200573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pluie d'étoiles filantes : l'intensité des Lyrides \"culminera dans la nuit du 21 au 22 avril\", affirme la Nasa",
        "summary": "\"Attendez-vous à voir jusqu'à quinze météores [corps célestes lumineux] par heure près du pic sous un ciel sombre\", précise l'agence spatiale américaine.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/pluie-d-etoiles-filantes-l-intensite-des-lyrides-culminera-dans-la-nuit-du-21-au-22-avril-affirme-la-nasa_7200915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Gironde rejoint la Corrèze et la Dordogne en vigilance orange pour un risque de crues",
        "summary": "Des débordements importants sont notamment attendus sur la Loyre, la Vézère et l'Auvézère, selon Météo-France et Vigicrues.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/la-correze-et-la-dordogne-placees-en-vigilance-orange-pour-crues_7200444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tueurs à gages\" et \"racaille menteuse\" : le président argentin Javier Milei s'en prend à la presse",
        "summary": "Le dirigeant a réagi à la couverture par la presse de ses annonces pour les agriculteurs, dont le non-renouvellement de la réduction de taxes sur les exportations agricoles.",
        "link": "https://www.francetvinfo.fr/monde/argentine/tueurs-a-gages-et-racaille-menteuse-le-president-argentin-javier-milei-s-en-prend-a-la-presse_7200849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la SNCF : SUD-Rail assure ne pas \"faire un conflit en fonction de ce que pense le ministre des Transports\", après les propos de Philippe Tabarot",
        "summary": "Le ministre des Transports a appelé sur France 3 \"tous les cheminots\" à la \"responsabilité pour éviter un conflit que les Français ne supportent plus\", alors que plusieurs syndicats de la SNCF ont appelé à une grève début mai.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-sud-rail-assure-ne-pas-faire-un-conflit-en-fonction-de-ce-que-pense-le-ministre-des-transports-apres-les-propos-de-philippe-tabarot_7200765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des centaines de personnes manifestent au Maroc contre un navire suspecté de transporter \"des pièces d'avions militaires\" vers Israël",
        "summary": "Selon des organisations de soutien aux Palestiniens et des syndicats de travailleurs portuaires marocains, un navire en partance des Etats-Unis et à destination d'Israël devait accoster dans le port de Tanger.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/des-centaines-de-personnes-manifestent-au-maroc-contre-un-navire-suspecte-de-transporter-des-pieces-d-avions-militaires-vers-israel_7200810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : la surprise Mattias Skjelmose coiffe Tadej Pogacar et Remco Evenepoel sur l'Amstel Gold Race",
        "summary": "Le coureur danois de la Lidl-Trek s'est imposé au sprint à la photo-finish sur la classique ardennaise aux Pays-Bas, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-la-surprise-mattias-skjelmose-coiffe-tadej-pogacar-et-remco-evenepoel-sur-l-amstel-gold-race_7200723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Malika Sorel, la numéro 2 de la liste RN aux élections européennes, claque la porte de la délégation du parti à Strasbourg",
        "summary": "L'eurodéputée a annoncé sur X se désaffilier du groupe d'extrême-droite au Parlement européen face \"à une logique de groupe oppressante\".",
        "link": "https://www.francetvinfo.fr/politique/front-national/malika-sorel-la-numero-2-de-la-liste-rn-aux-elections-europeennes-claque-la-porte-de-la-delegation-du-parti-a-strasbourg_7200693.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : la résilience française en Italie, le festival anglais et le beau succès irlandais... Les résumés des rencontres de la 4e journée",
        "summary": "Les Françaises ont enchaîné, non sans mal, une quatrième victoire de suite dans le Tournoi en dominant la Squadra Azzurra, samedi à Parme.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/videos/six-nations-2025-de-la-souffrance-de-la-premiere-periode-a-la-delivrance-tardive-le-resume-d-italie-france_7199010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Lyam : les trois gardes à vues ont été levées",
        "summary": "Le garçon de 12 ans a été retrouvé, samedi, chez un proche de sa famille. Il avait disparu depuis neuf jours.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-lyam-la-mere-la-s-ur-et-le-proche-de-la-famille-chez-qui-l-adolescent-a-ete-retrouve-places-en-garde-a-vue_7200528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des motards déposent des œufs de Pâques dans les nids-de-poule et protestent contre l'état des routes",
        "summary": "Plusieurs motards de la Fédération française des motards en colère (FFMC) ont manifesté dans les rues de l'agglomération de Tours en ce week-end de Pâques pour identifier les dangers sur les routes, notamment les nids-de-poule.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/des-motards-deposent-des-ufs-de-paques-dans-les-nids-de-poule-et-protestent-contre-l-etat-des-routes_7200738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Oscar Piastri signe sa troisième victoire de la saison en Arabie saoudite et prend la tête du classement pilotes",
        "summary": "L'Australien a poussé à la faute le poleman Max Verstappen dès le premier virage et a parfaitement géré la suite de sa course pour s'imposer sans frémir, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-oscar-piastri-signe-sa-troisieme-victoire-de-la-saison-en-arabie-saoudite-et-prend-la-tete-du-classement-pilotes_7200858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si je veux qu'il parte, il partira vite fait\" : quatre questions sur le conflit entre Donald Trump et Jerome Powell, patron de la banque centrale américaine",
        "summary": "Le président américain menace de limoger le président de la Fed, chargé de la politique monétaire américaine et théoriquement indépendant, face à son refus de baisser les taux d'intérêt de l'institution.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/si-je-veux-qu-il-parte-il-partira-vite-fait-quatre-questions-sur-le-conflit-entre-donald-trump-et-jerome-powell-patron-de-la-banque-centrale-americaine_7198956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas de stratégie dans ce parti\" : au RN, le flou persiste sur l'éventuel remplacement de Marine Le Pen par Jordan Bardella",
        "summary": "Marine Le Pen a évoqué l'idée d’un passage de relais à Jordan Bardella en septembre 2026, si sa peine était confirmée en appel avant la présidentielle. Une déclaration qui jette un trouble chez ses plus proches soutiens.",
        "link": "https://www.francetvinfo.fr/politique/front-national/il-n-y-a-pas-de-strategie-dans-ce-parti-dans-les-rangs-rn-flottement-persistant-autour-de-l-eventuel-remplacement-de-marine-le-pen-par-jordan-bardella_7199301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou va engager une \"consultation\" sur la proportionnelle avec les forces politiques à partir du 28 avril",
        "summary": "Le ministre des Relations avec le Parlement, Patrick Mignola, laisse entendre auprès du \"JDD\" que cette réforme du mode de scrutin des élections législatives pourrait être examinée à l'automne.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/francois-bayrou-va-engager-une-consultation-sur-la-proportionnelle-avec-les-forces-politiques-a-partir-du-28-avril_7200516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment \"La Joconde\" est devenue le chef-d'œuvre le plus décevant au monde",
        "summary": "Emmanuel Macron a annoncé fin janvier le déplacement du tableau de Léonard de Vinci dans une salle dédiée du Louvre. Une décision qui met en lumière les défaillances actuelles pour mettre en valeur le fameux \"Portrait de Monna Lisa\".",
        "link": "https://www.francetvinfo.fr/culture/comment-la-joconde-est-devenue-le-chef-d-uvre-le-plus-decevant-au-monde_7099974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une voiture de police \"volontairement\" percutée aux abords de la prison de Saint-Maur dans l'Indre, deux agents légèrement blessés",
        "summary": "Une personne a été interpellée, mais le conducteur de la voiture qui a percuté le véhicule de police, samedi, près de la prison de Saint-Maur, est en fuite.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/une-voiture-de-police-volontairement-percutee-aux-abords-de-la-prison-de-saint-maur-dans-l-indre-deux-agents-legerement-blesses_7200255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je l'ai vraiment vécue comme une humiliation\" : certains curés interdisent toujours aux filles d’être enfants de chœur",
        "summary": "La mixité des enfants de chœur, qui accompagnent le prêtre au service de l'autel, est pourtant prévue par l’Église catholique, depuis les réformes de Vatican II. Mais cette discrimination sexiste se poursuit dans certaines paroisses, ce qui indigne une partie des fidèles.",
        "link": "https://www.francetvinfo.fr/societe/religion/reportage-je-l-ai-vraiment-vecue-comme-une-humiliation-certains-cures-interdisent-toujours-aux-filles-d-etre-enfants-de-ch-ur_7199313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voyage au cœur de Bialowieża, la dernière forêt primaire d'Europe, intacte depuis près de 12 000 ans",
        "summary": "A la frontière entre la Pologne et la Biélorussie s'étend Bialowieża, la dernière forêt primaire d'Europe. Visitée comme un monument, cette nature préservée depuis l'ère glacière regorge de pouvoirs inespérés face au défi du réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-voyage-au-c-ur-de-bialowieza-la-derniere-foret-primaire-d-europe-intacte-depuis-pres-de-12-000-ans_7197444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Clap de fin pour \"Andor\", la série \"Star Wars\" préférée des critiques",
        "summary": "Lancée sur Disney+ en 2022, cette superproduction a coûté plus de 645 millions de dollars pour ses deux saisons, d'après le magazine américain Forbes.",
        "link": "https://www.francetvinfo.fr/culture/series/clap-de-fin-pour-andor-la-serie-star-wars-preferee-des-critiques_7200414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Résistons à la tyrannie\" : des milliers d'Américains ont de nouveau manifesté contre la politique de Donald Trump et Elon Musk",
        "summary": "Une journée de mobilisation avait déjà eu lieu deux semaines plus tôt pour dénoncer les décisions prises par le président républicain et le milliardaire, propriétaire de X, Tesla ou encore SpaceX.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resistons-a-la-tyrannie-des-milliers-d-americains-ont-de-nouveau-manifeste-contre-la-politique-de-donald-trump-et-elon-musk_7200333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire iranien : les négociations entre l'Iran et les Etats-Unis \"avancent\" et se poursuivront le 26 avril à Oman, selon Téhéran",
        "summary": "\"C'était une bonne réunion\", a assuré le ministre des Affaires étrangères iranien au sujet des pourparlers qui se sont tenus samedi à Rome.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-apres-une-rencontre-en-italie-les-prochains-pourparlers-entre-l-iran-et-les-etats-unis-auront-lieu-le-26-avril-a-oman-selon-teheran_7199076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chocolats de Pâques : on vous explique pourquoi les récoltes de cacao ont fondu et pourquoi les prix ont flambé",
        "summary": "L'association UFC-Que Choisir a constaté une hausse des prix de 14% en un an dans les grandes surfaces. Cette augmentation est notamment due au réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/economie/chocolats-de-paques-on-vous-explique-pourquoi-les-recoltes-de-cacao-ont-fondu-et-pourquoi-les-prix-ont-flambe_7196772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rappel massif de pots pour bébés Nestlé partout en France, à cause de la présence de toxines",
        "summary": "Ces pots ont été vendus depuis le mois de septembre 2024 dans des supermarchés Auchan, Carrefour, Casino, Coopérative U, Leclerc, Lidl et Intermarché, partout en France.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/rappel-massif-de-pots-pour-bebes-nestle-partout-en-france-a-cause-d-une-quantite-anormale-de-toxines_7200249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six personnes meurent noyées dans des vagues gigantesques en Australie",
        "summary": "Deux autres personnes sont portées disparues en mer depuis vendredi, l'une au large de Sydney et l'autre au large de Melbourne.",
        "link": "https://www.francetvinfo.fr/faits-divers/noyades/six-personnes-meurent-noyees-dans-des-vagues-gigantesques-en-australie_7200426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "YouTube a 20 ans : quatre vidéastes amateurs racontent comment exister sur la plateforme est devenu un \"deuxième boulot à temps plein\"",
        "summary": "Dans l'ombre des noms les plus célèbres, des milliers d'aspirants vidéastes engloutissent leur temps libre pour partager leurs intérêts, souvent dans l'espoir d'en vivre un jour. Mais en deux décennies, les codes de la plateforme ont bien changé.",
        "link": "https://www.francetvinfo.fr/internet/youtube/youtube-a-20-ans-quatre-videastes-amateurs-racontent-comment-exister-sur-la-plateforme-est-devenu-un-deuxieme-boulot-a-temps-plein_7195206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le derby pour les Verts, les Bleues attendent l'Angleterre, Pogacar rattrapé et battu... Le récap sport du week-end",
        "summary": "Vous n'avez pas eu le temps de suivre l'actualité sportive samedi et dimanche ? Franceinfo: sport vous en récapitule les grandes lignes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/le-derby-pour-les-verts-les-bleues-attendent-l-angleterre-pogacar-rattrape-et-battu-le-recap-sport-du-week-end_7199214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C’est dur de voir avancer les choses aussi lentement\" : pourquoi Mayotte peine à se relever du passage du cyclone Chido",
        "summary": "Quatre mois après le passage du cyclone dévastateur, Emmanuel Macron commence à Mayotte une tournée dans l'océan Indien.",
        "link": "https://www.francetvinfo.fr/france/mayotte/reportage-c-est-dur-de-voir-avancer-les-choses-aussi-lentement-pourquoi-mayotte-peine-a-se-relever-du-passage-du-cyclone-chido_7200495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant de 13 ans porté disparu en mer à Palavas-les-Flots, dans l'Hérault",
        "summary": "Les recherches, suspendues dimanche soir pour la nuit, doivent reprendre lundi \"au lever du jour\", a annoncé la préfecture maritime de la Méditerranée.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-enfant-de-13-ans-porte-disparu-en-mer-a-palavas-les-flots-dans-l-herault_7201884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : Boston devient le premier marathon au monde à dédommager les athlètes lésés par leurs adversaires dopés",
        "summary": "Alors que se tient lundi le marathon de Boston, ses organisateurs ont commencé depuis janvier à indemniser 80 athlètes élites reclassés depuis 2003, lassés d'attendre que les tricheurs remboursent leurs primes.",
        "link": "https://www.francetvinfo.fr/sports/dopage/athletisme-boston-devient-le-premier-marathon-au-monde-a-dedommager-les-athletes-leses-par-leurs-adversaires-dopes_7168146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous ne sommes pas un restaurant, ni un hôtel\" : les avis Google sur les établissements scolaires bientôt désactivés",
        "summary": "Ces avis, parfois très acerbes, sont très regardés par les internautes qui hésitent à se rendre dans un lieu. Sauf que ces derniers existent également pour les établissements scolaires. L'entreprise américaine a décidé de les désactiver partout dans le monde dès la fin du mois d'avril.",
        "link": "https://www.francetvinfo.fr/societe/education/nous-ne-sommes-pas-un-restaurant-ni-un-hotel-les-avis-google-sur-les-etablissements-scolaires-bientot-desactives_7200732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrivé à Mayotte, Emmanuel Macron \"rend hommage à la force de résistance du peuple mahorais\", quatre mois après le passage du cyclone Chido",
        "summary": "Le président de la République entame une tournée de cinq jours dans l'océan Indien. Dans l'archipel, la reconstruction se fait attendre, quatre mois après le passage dévastateur du cyclone Chido.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-chido-a-mayotte/direct-emmanuel-macron-est-en-visite-a-mayotte-toujours-meurtrie-par-le-cyclone-chido_7201887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations : l'Isle va continuer à monter, pic attendu à 18 heures à Périgueux",
        "summary": "Le pic sera atteint mardi pour Mussidan, commune située plus en aval, à l'ouest de la Dordogne. La décrue de la Vézère est attendue lundi matin entre 9 heures et midi. Le Ceou et la Dronne sont sous surveillance.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-l-isle-va-continuer-a-monter-pic-attendu-a-18-heures-a-perigueux_7201920.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, DHL suspend les envois de certains colis d'une valeur de plus de 800 dollars",
        "summary": "Dans sa guerre des taxes mondiale, Donald Trump a abaissé la valeur minimale à partir de laquelle les colis envoyés aux particuliers doivent être soumis au contrôle des douanes, provoquant des retards de traitement, selon DHL.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/aux-etats-unis-dhl-suspend-les-envois-de-certains-colis-d-une-valeur-de-plus-de-800-dollars_7201959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Secouristes tués à Gaza : la Défense civile palestinienne dénonce des \"exécutions sommaires\"",
        "summary": "Le 23 mars, quelques jours après la reprise de leur offensive dans la bande de Gaza, des troupes israéliennes avaient tiré sur des équipes de la Défense civile et du Croissant-Rouge à Rafah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/secouristes-tues-a-gaza-la-defense-civile-palestinienne-denonce-des-executions-sommaires_7202022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un poste qui lui \"colle parfaitement\" : après la mairie de Paris, Anne Hidalgo vise le Haut-Commissariat des Nations unies pour les réfugiés",
        "summary": "La maire de Paris, qui ne se présentera pas à un troisième mandat, entend se positionner pour prendre ce poste au sein de l'ONU.",
        "link": "https://www.francetvinfo.fr/politique/anne-hidalgo/un-poste-qui-lui-colle-parfaitement-apres-la-mairie-de-paris-anne-hidalgo-vise-le-haut-commissariat-des-nations-unies-pour-les-refugies_7202007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : un individu interpellé après l'interruption du match Saint-Etienne-Lyon",
        "summary": "Le club de Saint-Etienne a annoncé, dans la nuit de dimanche à lundi, qu'un spectateur avait été interpellé et placé en garde à vue à la suite d'un jet de projectile à l'encontre d'un des arbitres assistants du match entre l'ASSE et l'OL, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-un-individu-interpelle-apres-l-interruption-du-match-saint-etienne-lyon_7202031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : l'AP-HP lance une étude participative pour \"mieux comprendre la vie avec dépression\"",
        "summary": "Toute personne ayant vécu une dépression au cours de sa vie peut participer à cette étude, en allant sur le site de l'AP-HP \"ComPaRe\". La chercheuse en santé publique Margaux Hazan invite notamment les hommes à participer à cette étude, car les données masculines sont plus rares.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/l-ap-hp-lance-une-etude-participative-pour-mieux-comprendre-la-vie-avec-depression_7201992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est ma première scène de concert\" : la SNCF organise un concours pour révéler les talents des pianistes en gare",
        "summary": "Les gares françaises accueillent des pianos en libre accès depuis 2012. Musiciens amateurs et confirmés s’y relaient, sous le regard des passagers. Un concours organisé par la SNCF vise à révéler ces talents.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/reportage-c-est-ma-premiere-scene-de-concert-la-sncf-organise-un-concours-pour-reveler-les-talents-des-pianistes-en-gare_7200825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trop de docteurs dans le futur ? La mise en garde de l’Ordre des médecins à rebours de la position du gouvernement",
        "summary": "L'Ordre des médecins estime qu'il faut davantage s'interroger sur les besoins en médecins à l'avenir, malgré les volontés de formation du gouvernement.",
        "link": "https://www.francetvinfo.fr/sante/soigner/trop-de-docteurs-dans-le-futur-la-mise-en-garde-de-l-ordre-des-medecins-a-rebours-de-la-position-du-gouvernement_7200939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François, artisan de la modernisation de l'Eglise catholique, est mort à l'âge de 88 ans",
        "summary": "Premier souverain pontife sud-américain, Jorge Bergoglio était devenu le 266e chef de l'Eglise catholique le 13 mars 2013.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-artisan-de-la-modernisation-de-l-eglise-catholique-est-mort-a-l-age-de-88-ans_4734485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François est mort dans la matinée à l'âge de 88 ans, annonce le Vatican",
        "summary": "Jorge Mario Bergoglio, bien que très affaibli, s'était offert un bain de foule surprise dimanche, place Saint-Pierre, auprès de milliers de fidèles réunis pour célébrer Pâques.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/direct-le-pape-francois-est-mort-dans-la-matinee-a-l-age-de-88-ans-annonce-le-vatican_7095681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De la mort du pape François à la fumée blanche, quelles sont les étapes jusqu'à la désignation d'un successeur ?",
        "summary": "Constatation du décès, inhumation, réunion du conclave... Le programme des jours qui suivent la mort du souverain pontife est fixé par la constitution apostolique, avec quelques évolutions récentes initiées par le pape François.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/de-la-mort-du-pape-francois-a-la-fumee-blanche-quelles-sont-les-etapes-jusqu-a-la-designation-d-un-successeur_7085838.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie reprend ses frappes aériennes après la trêve",
        "summary": "Le cessez-le-feu, que Russes et Ukrainiens se sont accusés mutuellement d'avoir violé, a expiré dimanche à 21 heures (23 heures à Paris).",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-reprend-ses-frappes-aeriennes-apres-la-treve_7202046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : retour sur les grands moments qui ont marqué son pontificat",
        "summary": "Le premier pape jésuite et sud-américain, mort lundi à l'âge de 88 ans, s'était engagé pour la défense des migrants, l'environnement et la justice sociale sans remettre en cause les positions de l'Eglise sur l'avortement ou le célibat des prêtres.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/video-mort-du-pape-francois-retour-sur-les-grands-moments-qui-ont-marque-son-pontificat_7202088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Espère\" : quand le pape François racontait ses années de formation \"populaire\" en Argentine",
        "summary": "L’autobiographie du Pape François, disparu lundi 21 avril, était parue en janvier 2025 en France. Ce livre, écrit avec un journaliste italien, vaut surtout par ses anecdotes sur ses jeunes années en Argentine.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/espere-le-pape-francois-raconte-ses-annees-de-formation-en-argentine_6992918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quand le pape François était dans le viseur des complotistes",
        "summary": "Le pape François était-il secrètement un franc-maçon, un agent du nouvel ordre mondial, ou même un pédocriminel ? Le souverain pontife argentin, mort lundi à l'âge de 88 ans, était devenu une cible de choix pour les complotistes de tous bords.",
        "link": "https://www.francetvinfo.fr/replay-radio/complorama/le-pape-dans-le-viseur-des-complotistes_7116063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques contre des prisons : des agents et des centres de détention \"de nouveau pris pour cibles\" dans la nuit, annonce Gérald Darmanin",
        "summary": "Les faits ont eu lieu en Isère et dans le Rhône, d'après des sources au sein de la gendarmerie et de la police à France Télévisions.",
        "link": "https://www.francetvinfo.fr/societe/prisons/attaques-contre-des-prisons-des-agents-et-des-centres-de-detention-de-nouveau-pris-pour-cibles-dans-la-nuit-annonce-gerald-darmanin_7202067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : ses 12 ans de pontificat en 12 dates",
        "summary": "De ses premières prises de position après son élection en 2013, à son hospitalisation en 2025 en passant par l'enterrement de Benoît XVI, en 2023, retour sur les 12 ans du pape François à la tête de l'Eglise catholique.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois-ses-12-ans-de-pontificat-en-12-dates_5709017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Son souci constant des pauvres\", \"une bataille culturelle courageuse\"... La classe politique française salue \"une certaine idée de l'humanité\" du pape François, mort à 88 ans",
        "summary": "Le pape est mort lundi matin à l'âge de 88 ans, a annoncé le Vatican dans un communiqué. La nouvelle a beaucoup fait réagir en France, notamment des personnalités politiques.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois-de-nombreuses-reactions-et-hommages-en-france_7202121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : le football, l’autre religion du souverain pontife",
        "summary": "Bien avant de devenir le 266e pape de l'histoire, Jorge Mario Bergoglio était un fan de San Lorenzo, l’un des cinq grands clubs de football d’Argentine.",
        "link": "https://www.francetvinfo.fr/sports/foot/mort-du-pape-francois-le-football-l-autre-religion-du-souverain-pontife_7086504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la mort du pape François, des dirigeants du monde entier rendent hommage à son \"héritage profond\", son \"humilité et son amour\"",
        "summary": "Le pape François est mort lundi à l'âge de 88 ans, a annoncé le Vatican, suscitant de très nombreux hommages. Il \"a inspiré des millions de personnes, bien au-delà de l'Eglise catholique\", a par exemple écrit Ursula von der Leyen.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/apres-la-mort-du-pape-francois-des-dirigeants-du-monde-entier-rendent-hommage-a-son-heritage-profond-son-humilite-et-son-amour_7202127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq départements de Nouvelle-Aquitaine désormais en vigilance orange pour des risques de crues",
        "summary": "Les crues ont provoqué \"des dégâts très limités\", sans faire de victime.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/cinq-departements-de-nouvelle-aquitaine-desormais-en-vigilance-orange-pour-des-risques-de-crues_7202169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une seule SIM peut permettre à toute une famille de se connecter\" : comment des Gazaouis parviennent toujours à accéder à internet",
        "summary": "Le réseau Internet est coupé à l'intérieur de Gaza, mais certains activistes ont réussi à se connecter grâce à des cartes de recharge. Ils reçoivent des dons du monde entier pour acheter des dizaines de milliers de cartes et les envoyer gratuitement à des habitants.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/une-seule-sim-peut-permettre-a-toute-une-famille-de-se-connecter-comment-des-gazaouis-parviennent-toujours-a-acceder-a-internet_7202001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement : sept militants récompensés par le prix Goldman 2025, considéré comme le prix Nobel de l'écologie",
        "summary": "Ce prix récompense des militants pour \"leurs efforts continus et significatifs pour protéger et améliorer l'environnement\". Il a été notamment décerné à l'Américaine Laurene Allen, qui milite aux États-Unis depuis près de dix ans contre la pollution aux PFAS, les polluants éternels.",
        "link": "https://www.francetvinfo.fr/environnement/environnement-sept-militants-recompenses-par-le-prix-goldman-2025-considere-comme-le-prix-nobel-de-l-ecologie_7202070.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Construire des ponts et abattre des murs\" : tout au long de son pontificat, le combat du pape François en faveur des migrants",
        "summary": "Jusqu'au bout de sa vie, le souverain pontife s'est élevé contre les politiques migratoires restrictives.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/construire-des-ponts-et-abattre-des-murs-tout-au-long-de-son-pontificat-le-combat-du-pape-francois-en-faveur-des-migrants_7202202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : carton rouge annulé, arrêt du match, sanctions… Quatre questions à la suite du derby houleux entre Saint-Etienne et Lyon",
        "summary": "Le derby entre Saint-Etienne et Lyon a été marqué par une interruption de 45 minutes après un jet de projectiles et par une polémique arbitrale, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-carton-rouge-annule-arret-du-match-sanctions-quatre-questions-a-la-suite-du-derby-houleux-entre-saint-etienne-et-lyon_7202205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de la BD d'Angoulême : une information judiciaire ouverte après une plainte pour viol d'une ex-salariée",
        "summary": "La plaignante, une ex-employée de la société 9eArt+ qui organise le festival, affirme avoir subi un viol le 26 janvier 2024, lors d'une soirée organisée dans le cadre de l'événement.",
        "link": "https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-d-angouleme-une-information-judiciaire-ouverte-apres-une-plainte-pour-viol-d-une-ex-salariee_7202328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un million d'euros de médicaments contre le cancer volés à Nanterre, dans les Hauts-de-Seine",
        "summary": "L'AP-HP confirme à franceinfo \"une suspicion de vol au sein de l’Agence générale des équipements et produits de santé\".",
        "link": "https://www.francetvinfo.fr/faits-divers/un-million-d-euros-de-medicaments-contre-le-cancer-voles-a-nanterre-dans-les-hauts-de-seine_7202286.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menaces de mort contre la présidente de l'université Lyon 2 : une enquête a été ouverte, annonce le parquet",
        "summary": "L'université est au cœur de vifs débats depuis l'intrusion, le 1er avril, d'un groupe de personnes lors d'un cours de Fabrice Balanche, spécialiste reconnu de l'Irak et de la Syrie. Il a été vivement pris à parti par des militants le taxant de \"raciste\" et \"sioniste\".",
        "link": "https://www.francetvinfo.fr/societe/education/menaces-de-mort-contre-la-presidente-de-l-universite-lyon-2-une-enquete-a-ete-ouverte-annonce-le-parquet_7202319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : les catholiques du monde entier rendent hommage au souverain pontife",
        "summary": "A l'annonce de la mort du chef de l'Eglise, de nombreux croyants font part de leur émotion, au Vatican ou encore sur le parvis de Notre-Dame de Paris.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/en-images-mort-du-pape-francois-les-catholiques-du-monde-entier-rendent-hommage-au-souverain-pontife_7202214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un signe d'humilité\" : pourquoi le pape François, mort à l'âge de 88 ans, refusait qu'on embrasse sa bague",
        "summary": "Déposer un baiser sur le bijou papal est un signe de dévotion de la part des fidèles et des religieux, qu'a rejeté le pape François.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/un-signe-d-humilite-pourquoi-le-pape-francois-mort-a-l-age-de-88-ans-refusait-qu-on-lui-embrasse-sa-bague_7202193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un corps sans vie a été découvert à Palavas-les-Flots pouvant \"correspondre à la description du jeune homme de 13 ans\" porté disparu depuis dimanche",
        "summary": "Ce baigneur de 13 ans avait été emporté avec sa famille par une vague dimanche, selon France 3 Occitanie. Ses parents avaient pu regagner le rivage, mais lui restait introuvable.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-corps-sans-vie-a-ete-decouvert-a-palavas-les-flots-pouvant-correspondre-a-la-description-du-jeune-homme-de-13-ans-porte-disparu-depuis-dimanche_7202376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : qui sont les cardinaux les mieux placés pour lui succéder ?",
        "summary": "Parmi les favoris figure un Français, Jean-Marc Aveline. Il s'agit de l'archevêque de Marseille (Bouches-du-Rhône), président de la Conférence des évêques de France depuis quelques semaines.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mort-du-pape-francois-qui-pour-lui-succeder_7202442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : qui est Kevin Farrell, le cardinal camerlingue qui va assurer l'intérim ?",
        "summary": "Annonciateur de la mort du pape, à la tête des affaires courantes du Vatican et en charge de l'organisation du conclave, le cardinal irlandais Kevin Farrell a de nombreuses fonctions pendant la vacance du Saint-Siège.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-qui-est-kevin-farrell-le-cardinal-camerlingue-qui-va-assurer-l-interim_7202337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après son limogeage, le chef des services de sécurité intérieure israéliens met en cause Benyamin Nétanyahou",
        "summary": "La mise à l'écart de Ronen Bar est contestée notamment par l'opposition, qui y voit le signe d'une dérive autocratique du pouvoir, et par la procureure générale de l'Etat.",
        "link": "https://www.francetvinfo.fr/monde/israel/en-israel-le-chef-limoge-du-shin-bet-met-en-cause-benyamin-netanyahou-dans-une-declaration-a-la-cour-supreme_7202460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des jours meilleurs\" : Valérie Bonneton inattendue dans un film éclairant sur l'alcoolisme féminin",
        "summary": "Elsa Bennett et Hippolyte Dard lèvent un tabou, celui de l'alcoolisme chez les femmes, en abordant la question frontalement dans une fiction qui emprunte au documentaire.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/des-jours-meilleurs-valerie-bonneton-inattendue-dans-un-film-eclairant-sur-l-alcoolisme-au-feminin_7164513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump \"soutient fermement\" son ministre de la Défense, accusé d'avoir dévoilé des informations sur une opération militaire des proches",
        "summary": "Selon le \"New York Times\" et CNN, le chef du Pentagone a divulgué des informations sur une offensive au Yémen dans une conversation sur la messagerie Signal, à laquelle assistaient plusieurs de ses proches, dont son épouse et son frère.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-soutient-fermement-son-ministre-de-la-defense-pete-hegseth-implique-dans-une-nouvelle-faille-de-securite_7202499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti, ravagé par les gangs, s'approche du \"point de non retour\", alerte l'ONU",
        "summary": "\"Sans aide internationale décisive, concrète et dans les délais, la situation sécuritaire en Haïti pourrait ne pas changer\", s'inquiète la représentante spéciale de l'ONU dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-ravage-par-les-gangs-s-approche-du-point-de-non-retour-alerte-l-onu_7202547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : la composition de la commission d'enquête indépendante dévoilée, avec notamment Jean-Marc Sauvé et Alain Esquerre",
        "summary": "La composition de cette commission d'enquête indépendante a été annoncée à l'occasion d'un colloque sur les violences sexuelles, organisée par l'Institut Louis-Joinet de Bayonne.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/betharram-la-composition-de-la-commission-d-enquete-independante-devoilee-avec-notamment-jean-marc-sauve-et-alain-esquerre_7202541.html#xtor=RSS-3-[lestitres]"
    }
]