[
    {
        "title": "Missak Manouchian au Panthéon : quatre moments à retenir de la cérémonie d'hommage national au résistant",
        "summary": "Le résistant arménien, exécuté le 21 février 1944 par les soldats allemands, a été inhumé mercredi soir au Panthéon aux côtés de sa femme Mélinée et d'une plaque portant les noms de 23 camarades de lutte.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/missak-manouchian/missak-manouchian-au-pantheon-cinq-moments-a-retenir-de-la-ceremonie-d-hommage-national-au-resistant_6379939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : les CRS évacuent le siège social de Lactalis envahi par des agriculteurs à Laval",
        "summary": "Un mois après le début d'un mouvement d'exaspération des paysans, Gabriel Attal a donné une conférence de presse mercredi matin, annonçant quelques nouvelles mesures.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/direct-colere-des-agriculteurs-gabriel-attal-tiendra-une-conference-de-presse-tres-attendue-a-9-heures-pour-presenter-les-principales-orientations-du-projet-de-loi-agricole_6379039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : ce qu'il faut retenir de la journée du mercredi 21 février",
        "summary": "De violents combats entre Israël et le Hamas se poursuivent dans la bande de Gaza, territoire plongé dans une catastrophe sanitaire et humanitaire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mercredi-21-fevrier_6380257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pénurie de médicaments : le gouvernement annonce une nouvelle \"feuille de route\" contre les ruptures de stock",
        "summary": "Ces dernières années, les périodes de tension d'approvisionnement en médicaments essentiels au quotidien des Français se sont multipliées, suscitant l'inquiétude des soignants et des patients.",
        "link": "https://www.francetvinfo.fr/sante/medicament/penurie-de-medicaments-le-gouvernement-annonce-une-nouvelle-feuille-de-route-contre-les-ruptures-de-stock_6379717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Micheline Presle : \"C'était la fantaisie pure, l'intelligence, la drôlerie\", salue Jean-Michel Ribes",
        "summary": "La doyenne du cinéma français Micheline Presle est morte mercredi à l'âge de 101 ans.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mort-de-micheline-presle-c-etait-la-fantaisie-pure-l-intelligence-la-drolerie-salue-jean-michel-ribes_6380242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestation d'ultra-droite à Romans-sur-Isère : 5 mois de prison avec sursis et 2 relaxes",
        "summary": "Après la mort du jeune Thomas à Crépol dans la nuit du 18 au 19 novembre, un groupe d'hommes s'était rendu dans le quartier de la Monnaie à Romans-sur-Isère. 5 hommes ont été condamnés à 5 mois de prison avec sursis et 2 prévenus ont été relâchés",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/drome/manifestation-d-ultra-droite-a-romans-sur-isere-5-mois-de-prison-avec-sursis-et-2-relaxes-2928510.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Home-jackings : les trois conseils de la police nationale pour savoir comment réagir",
        "summary": "Les cambriolages en présence des victimes, les home-jackings, se multiplient ces derniers mois chez des célébrités et des particuliers. Une agression qui peut laisser des traumatismes physiques et psychologiques. Franceinfo vous explique comment vous en prémunir.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/home-jackings-les-trois-conseils-de-la-police-nationale-pour-savoir-comment-reagir_6379702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’Office français de la biodiversité, dommage collatéral de la colère des agriculteurs",
        "summary": "L’Office français de la biodiversité (OFB) est aujourd’hui dans la tourmente. Pour tenter de calmer la colère des agriculteurs, le Premier ministre Gabriel Attal a annoncé une série de mesures et notamment son intention de placer cet organisme sous la tutelle des préfets. Les agents de l'OFB s’inquiètent pour leur avenir.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/l-office-francais-de-la-biodiversite-dommage-collateral-de-la-colere-des-agriculteurs-2928657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salon de l’agriculture : Animaux, animations, dégustations... Voici le programme de la 60e édition",
        "summary": "Le Salon international de l’agriculture fête son 60e anniversaire du samedi 24 février au dimanche 3 mars, au parc des expositions de la porte de Versailles à Paris. Plan, exposants, ateliers, expo photo… Voici tout ce qu’il faut savoir sur cette édition 2024.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/salon-de-l-agriculture-2024-animaux-animations-et-degustations-le-programme-de-la-60e-edition-2928687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nord : un lycéen de 17 ans interpellé pour avoir menacé son professeur dans une conversation Instagram privée",
        "summary": "La personne qui a procédé au signalement sur la plateforme Pharos, un ami du jeune homme, a finalement admis devant les policiers que ces propos ont été tenus \"sous forme d'humour\".",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-un-lyceen-de-17-ans-interpelle-pour-avoir-menace-son-professeur-dans-une-conversation-instagram-privee_6379972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique pourquoi le gouvernement veut davantage encadrer le recours au CPF",
        "summary": "Les salariés souhaitant utiliser leur compte personnel de formation vont bientôt devoir s'acquitter d'une participation financière. L'Etat espère ainsi limiter les dépenses.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/formation/on-vous-explique-pourquoi-le-gouvernement-veut-davantage-encadrer-le-recours-au-cpf_6377692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoroute A69 : le rapporteur spécial de l'ONU sur les défenseurs de l’environnement se rend dans le Tarn après \"des alertes\" sur \"les méthodes de maintien de l’ordre\"",
        "summary": "INFO FRANCE 3 OCCITANIE. Michel Forst, Rapporteur spécial des nations unies sur les défenseurs de l’environnement se rend dans le Tarn, jeudi 22 février 2024, \"suite des alertes reçues concernant les méthodes de maintien de l’ordre et d’évacuation des défenseurs de l’environnement occupant pacifiquement le site.\"",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/tarn/albi/autoroute-a69-castres-toulouse-le-rapporteur-special-de-l-onu-sur-les-defenseurs-de-l-environnement-se-rend-dans-le-tarn-2928765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Victor Osimhen permet à Naples d'accrocher le Barça, Arsenal craque à Porto",
        "summary": "Dominateur pendant plus d'une heure, le FC Barcelone a été repris par Naples, mercredi, en huitièmes de finale aller de la Ligue des champions (1-1). Dans l'autre match du soir, Porto s'est imposé sur le fil contre Arsenal (1-0).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-victor-osimhen-permet-a-naples-d-accrocher-le-barca-arsenal-craque-a-porto_6380083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : la sonorisation des arbitres français a été validée par la Fifa, annonce le président de la commission fédérale des arbitres",
        "summary": "Les arbitres français pourront être équipés de micros et leurs décisions, sur des actions litigieuses, pourront être entendues par les spectateurs.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-la-sonorisation-des-arbitres-francais-a-ete-validee-par-la-fifa-annonce-le-president-de-la-commission-federale-des-arbitres_6380095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Immersion dans la prison surpeuplée du Camp-Est à Nouméa, où se rendront jeudi les ministres Eric Dupond-Moretti et Gérald Darmanin",
        "summary": "Le garde des Sceaux Eric Dupond-Moretti et le ministre de l’Intérieur Gérald Darmanin se rendront, ce jeudi matin, à la prison de Nouméa. En attendant la construction d’un nouveau centre pénitentiaire en Nouvelle-Calédonie, prévu sur la presqu’île de Ducos, les conditions de détention sont régulièrement dénoncées au Camp-Est. Visite en images de cette prison vétuste et surpeuplée.",
        "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/province-sud/noumea/en-images-immersion-dans-la-prison-surpeuplee-du-camp-est-a-noumea-1466397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice Micheline Presle, doyenne du cinéma français, est morte à l'âge de 101 ans",
        "summary": "Elle avait débuté sa carrière au cinéma dans les années 1930, avant de tourner avec les plus grands noms du cinéma français, dont sa propre fille, Tonie Marshall.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-actrice-micheline-presle-doyenne-du-cinema-francais-est-morte-a-l-age-de-101-ans_6380038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : l'UE donne son feu vert à l'encadrement des importations d'Ukraine",
        "summary": "Le texte comprend \"des mesures correctives\" pouvant être rapidement adoptées en cas de \"perturbations importantes\" sur le marché. Il doit désormais être approuvé par les eurodéputés.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-l-ue-donne-sont-feu-vert-a-l-encadrement-des-importations-d-ukraine_6379987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : \"6,24 m, c'est dans mes cordes\", ose Armand Duplantis avant le All Star Perche de Clermont-Ferrand",
        "summary": "Le Suédois, qui a battu sept fois le record du monde, va tenter de l'améliorer encore une fois jeudi.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/armand-duplantis/athletisme-6-24-m-c-est-dans-mes-cordes-ose-armand-duplantis-avant-le-all-star-perche-de-clermont-ferrand_6380101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : \"Que j'aille aux César ou pas, on s'en fiche bien\", déclare Judith Godrèche, à deux jours de la cérémonie",
        "summary": "L'actrice n'a pas confirmé ou infirmé sa présence à la cérémonie vendredi soir, jugeant la question secondaire. Elle appelle, en revanche, à ce que la parole des victimes de violences sexuelles soit entendue.",
        "link": "https://www.francetvinfo.fr/culture/que-j-aille-aux-cesar-ou-pas-on-s-en-fiche-bien-declare-judith-godreche-a-deux-jours-de-la-ceremonie_6379876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Désinformation en ligne : le service Viginum note une hausse des \"modes opératoires sophistiqués\" venus de l'étranger",
        "summary": "La désinformation sur internet, en provenance notamment de Russie, a augmenté ces dernières années. Marc-Antoine Brillant, directeur du service de l'État chargé de la protection contre les ingérences numériques étrangères, l'a expliqué mercredi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/desinformation-en-ligne-le-service-viginum-note-une-hausse-des-modes-operatoires-sophistiques-venus-de-l-etranger_6379864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : une association française porte plainte contre l'UNRWA, qu'elle accuse de crimes contre l'humanité",
        "summary": "L'association France-Israël-Alliance général Koenig a déposé cette plainte avec constitution de partie civile auprès du pôle crimes contre l'humanité du tribunal judiciaire de Paris.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-une-association-francaise-porte-plainte-contre-l-unrwa-qu-elle-accuse-de-crimes-contre-l-humanite_6380014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anthony Hopkins et James Hawes racontent \"Une vie\" héroïque, celle du Juste londonien Nicholas Winton",
        "summary": "Il a sauvé 669 enfants juifs, mais il s'est senti coupable de ne pas en avoir fait plus. Anthony Hopkins donne admirablement chair au Britannique Nicholas Winton dont la démarche héroïque est restée longtemps méconnue.",
        "link": "https://www.francetvinfo.fr/culture/cinema/anthony-hopkins-et-james-hawes-racontent-une-vie-heroique-celle-du-juste-londonien-nicholas-winton_6379612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Christophe Leribault nommé à la tête du château de Versailles en remplacement de Catherine Pégard",
        "summary": "Historien d'art et conservateur général du patrimoine âgé de 60 ans, Christophe Leribault a fait revenir en nombre le public au musée d'Orsay. Nommé à la tête du château de Versailles, il succède à Catherine Pégard, qui a exercé depuis 2011 trois mandats sous trois présidents différents, un record.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/christophe-leribault-nomme-a-la-tete-du-chateau-de-versailles-en-remplacement-de-catherine-pegard_6379975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : dix-neuf départements du Nord placés jeudi en vigilance orange aux vents violents, la Vendée et les Deux-Sèvres en alerte pluie mercredi soir",
        "summary": "La dépression Louis sera accompagnée d'un fort coup de vent et de \"pluies marquées\", annonce l'agence météorologique.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-dix-neuf-departements-du-nord-de-la-france-places-jeudi-en-vigilance-orange-aux-vents-violents-la-vendee-et-les-deux-sevres-en-alerte-pluie-des-cette-nuit_6379747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'État simplifie des règles de tirs sur les loups : les éleveurs restent \"prudents\", la LPO dénonce \"un danger pour la biodiversité\"",
        "summary": "A trois jours de l'ouverture du Salon de l'agriculture, le ministre Marc Fesneau a annoncé que les protocoles de tirs sur les loups menaçant les troupeaux seront \"simplifiées\" cette semaine. Une mesure jugée \"trop tardive\" par certains éleveurs et \"inquiétante\" pour les associations de défense de l'environnement.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/colere-des-agriculteurs-l-etat-simplifie-des-regles-de-tirs-sur-les-loups-les-eleveurs-restent-prudents-la-lpo-denonce-un-danger-pour-la-biodiversite-2928525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : pourquoi est-ce si difficile de se poser sur la Lune ?",
        "summary": "Le robot de la société américaine Intuitive Machines doit arriver jeudi sur le sol lunaire. Une tentative qui survient après plusieurs échecs ces derniers mois.",
        "link": "https://www.francetvinfo.fr/sciences/espace/mission-artemis-vers-la-lune/espace-pourquoi-est-ce-si-difficile-de-se-poser-sur-la-lune_6377407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : 24 départements en vigilance orange pour \"vent violent\", les Deux-Sèvres et la Vendée pour \"pluie-inondation\"",
        "summary": "La tempête Louis s'accompagnera de \"pluies marquées\" ainsi que de \"violences rafales\" qui vont se produire \"sur une large moitié nord du pays\".",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-24-departements-en-vigilance-orange-pour-vent-violent-les-deux-sevres-et-la-vendee-pour-pluie-inondation_6381172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'UFC-Que choisir dévoile des chiffres \"inquiétants\" sur les dépassements d'honoraires des médecins spécialistes",
        "summary": "L'association de consommateurs dénonce une hausse générale des tarifs depuis cinq ans, ainsi qu'une grande disparité des prix selon les départements.",
        "link": "https://www.francetvinfo.fr/sante/l-ufc-que-choisir-devoile-des-chiffres-inquietants-sur-les-depassements-d-honoraires-des-medecins-specialistes_6380113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Salopard cinglé\" : Joe Biden s'emporte contre Vladimir Poutine lors d'une rencontre avec des donateurs",
        "summary": "Il s'en est pris par ailleurs à Donald Trump et à sa réaction à la mort en prison d'Alexeï Navalny.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/salopard-cingle-joe-biden-s-emporte-contre-vladimir-poutine-lors-d-une-rencontre-avec-des-donateurs_6381229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : comment le XV de France est passé d’une équipe séduisante et conquérante à un collectif en souffrance ?",
        "summary": "Le XV de France, peu impressionnant lors de ses deux premières sorties, affronte l'Italie pour son troisième match du Tournoi 2024, dimanche (16 heures).",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2024-comment-le-xv-de-france-est-passe-d-une-equipe-seduisante-et-conquerante-a-un-collectif-en-souffrance_6369427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"The Velvet Underground\", une BD bien documentée revient sur le parcours tumultueux du groupe de Lou Reed et John Cale",
        "summary": "Minutieusement renseignée et dessinée, cette nouvelle bande dessinée revient sur la trajectoire chaotique du Velvet Underground. L'auteur sonde les failles et les motivations de ses membres, et met à nu les lignes de fracture qui fertilisèrent la création du groupe new-yorkais précurseur du punk, propulsé par Andy Warhol.",
        "link": "https://www.francetvinfo.fr/culture/bd/the-velvet-underground-une-bd-bien-documentee-revient-sur-le-parcours-tumultueux-du-groupe-de-lou-reed-et-john-cale_6375973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : ChatGPT, l'outil le plus célèbre d'IA générative, a débloqué pendant des heures",
        "summary": "Pendant quelques heures, mardi, les utilisateurs de l'outil développé par la start-up OpenAI ont fait face à une untelligence artificielle pour le moins incohérente.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-chatgpt-l-outil-le-plus-celebre-d-ia-generative-a-debloque-pendant-des-heures_6381031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice Isild Le Besco dénonce \"une emprise destructrice\" vécue avec le réalisateur Benoît Jacquot",
        "summary": "\"Ce qui est très grave, c’est que, comme j’ai vécu cette relation à 16 ans, cela a été constitutif de ma personnalité. Une emprise engendre d’autres emprises\", explique la comédienne Isild Le Besco dans les colonnes du Parisien.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/metoo-l-actrice-isild-le-besco-denonce-une-emprise-destructrice-vecue-avec-le-realisateur-benoit-jacquot_6381277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : nouvelles frappes contre Rafah, des pourparlers en cours pour une trêve",
        "summary": "Rafah est le \"dernier bastion\" du Hamas aux yeux du Premier ministre israélien Benyamin Nétanyahou déterminé, malgré les protestations internationales, à y lancer une offensive terrestre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-nouvelles-frappes-contre-rafah-des-pourparlers-en-cours-pour-une-treve_6381283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. \"Je ne parle à personne de cet argent\" : en Ukraine, le regard pesant de la société sur les veuves des militaires tués au combat",
        "summary": "Une partie de la société ukrainienne critique les compensations financières accordées aux femmes des soldats tués dans le conflit contre la Russie. Franceinfo a rencontré l'une de ces veuves.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/temoignage-je-ne-parle-a-personne-de-cet-argent-en-ukraine-le-regard-pesant-de-la-societe-sur-les-veuves-des-militaires-tues-au-combat_6379984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Origine française des produits agricoles : \"Il faudrait des contrôles avant de pouvoir utiliser\" cette mention, plaide une association",
        "summary": "Le président de l'association \"Origine France garantie\" estime qu'il \"faudrait que des contrôles soient [effectués] avant de pouvoir utiliser\" ce type de mention, afin de ne pas \"utiliser la marque France ou le drapeau français à mauvais escient\".",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/origine-francaise-des-produits-agricoles-il-faudrait-des-controles-avant-de-pouvoir-utiliser-cette-mention-plaide-une-association_6381232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau plan loup : \"Le signal donné est vraiment très mauvais\", dénonce un spécialiste de la biodiversité de France Nature Environnement",
        "summary": "\"L’État a choisi vraiment de déséquilibrer le plan en donnant une part prépondérante aux tirs de loups, aux destructions de loups dans la gestion de la présence de l'espèce\", déplore le réseau France Nature Environnement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/nouveau-plan-loup-le-signal-donne-est-vraiment-tres-mauvais-denonce-un-specialiste-de-la-biodiversite-de-france-nature-environnement_6381265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : après l’épisode du prêt en Côte d'Ivoire d'Hervé Renard, la page est définitivement tournée pour les Bleues",
        "summary": "Fin janvier, le sélectionneur avait souhaité effectuer une pige avec la sélection ivoirienne pour la fin de la CAN. Une position qui avait interpellé, avant la demi-finale de Ligue des nations contre l'Allemagne, vendredi (21 heures).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-apres-l-episode-du-pret-en-cote-d-ivoire-d-herve-renard-la-page-est-definitivement-tournee-pour-les-bleues_6379441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbus annonce un accord de principe avec Vietjet pour l'achat de vingt gros-porteurs",
        "summary": "Une fois finalisée, cette commande constituera le plus gros achat de gros-porteurs jamais réalisé par la compagnie aérienne vietnamienne.",
        "link": "https://www.francetvinfo.fr/economie/transports/airbus-annonce-un-accord-de-principe-avec-vietjet-pour-l-achat-de-vingt-gros-porteurs_6381259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PDG de la SNCF ne veut plus \"qu'on utilise la grève comme point d'entrée du dialogue social\"",
        "summary": "Jean-Pierre Farandou explique dans \"Le Monde\", jeudi, qu'il souhaite de proposer aux syndicats une \"plateforme de progrès social\" pour discuter de tous les sujets.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/le-pdg-de-la-sncf-ne-veut-plus-qu-on-utilise-la-greve-comme-point-d-entree-du-dialogue-social_6381307.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loiret : 900 000 fichiers pédopornographiques saisis par les gendarmes, six hommes placés en détention",
        "summary": "D'après les informations de France Inter, entre avril 2023 et début février 2024, six suspects ont été interpellés, mis en examen et placés en détention provisoire dans cette affaire.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/loiret-les-gendarmes-mettent-la-main-sur-plus-de-900-000-fichiers-pedopornographiques-six-hommes-places-en-detention_6381328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "APPEL A TEMOIGNAGES. Votre salaire a été rattrapé par le smic ces dernières années ? Racontez-nous votre situation",
        "summary": "Sous l'effet des revalorisations successives du salaire minimum, qui est indexé sur l'inflation, les bas salaires qui se trouvaient légèrement au-dessus ont été progressivement rattrapés par celui-ci.",
        "link": "https://www.francetvinfo.fr/economie/emploi/appel-a-temoignages-votre-salaire-a-ete-rattrape-par-le-smic-ces-dernieres-annees-racontez-nous-votre-situation_6351226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : \"Nous n'avons pas l'intention de réguler\" l'installation des médecins, affirme Catherine Vautrin",
        "summary": "Catherine Vautrin explique que l'exécutif travaille plutôt aujourd'hui \"sur l'attractivité de la profession\". \"Un de nos premiers sujets est de former ces médecins\", insiste-t-elle.",
        "link": "https://www.francetvinfo.fr/sante/deserts-medicaux/sante-nous-n-avons-pas-l-intention-de-reguler-l-installation-des-medecins-affirme-catherine-vautrin_6381322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un décret du gouvernement acte 10 milliards d'euros de coupes budgétaires",
        "summary": "Le texte, paru jeudi au Journal officiel, \"annule\" les dépenses budgétées dans 29 domaines, allant de l'écologie à l'enseignement supérieur, en passant par la justice, la défense, la cohésion des territoires.",
        "link": "https://www.francetvinfo.fr/economie/budget/un-decret-du-gouvernement-acte-10-milliards-d-euros-de-coupes-budgetaires_6381352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pesticides : que change ce nouvel indicateur européen dans l’usage des pesticides ?",
        "summary": "Le Premier ministre, Gabriel Attal, a annoncé un changement de l’indicateur pour mesurer l’usage des pesticides dans les champs, mercredi 21 février. Le Nodu fait ainsi place à un indicateur européen, le Hri1.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pesticides/pesticides-que-change-hri1-l-indicateur-europeen-desormais-utilise-pour-mesurer-leur-usage-en-france_6380152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La production de médicaments \"doit être le grand projet européen de réindustrialisation de notre continent\", plaide la Fédération des syndicats pharmaceutiques de France",
        "summary": "En 2023, près de 5 000 signalements et risques de ruptures de stocks ont été recensés par l'Agence nationale de sécurité du médicaments (ANSM).",
        "link": "https://www.francetvinfo.fr/sante/medicament/la-production-de-medicaments-doit-etre-le-grand-projet-europeen-de-reindustrialisation-de-notre-continent-plaide-la-federation-des-syndicats-pharmaceutiques-de-france_6381325.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : \"Je crois qu'on a répondu à une grande partie des attentes\", estime Agnès Pannier-Runacher",
        "summary": "Pour Agnès Pannier-Runacher, le Salon de l'agriculture \"doit être une fête, une fierté\" : \"Vous avez des agriculteurs qui viennent présenter leurs produits, leur excellence\" à \"600 000 visiteurs\".",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-je-crois-qu-on-a-repondu-a-une-grande-partie-des-attentes-estime-agnes-pannier-runacher_6381427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Détruire le symbole de la femme pour détruire la Nation\" : une association israélienne publie un rapport sur les violences sexuelles commises pendant les attaques du 7 octobre",
        "summary": "Israël accuse le Hamas d'avoir suivi une méthode dans l'utilisation des viols lors de l'attaque du 7 octobre. Une conclusion qui se base sur le rapport d'une association spécialisée dans le soutien aux femmes violées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/detruire-le-symbole-de-la-femme-pour-detruire-la-nation-une-association-israelienne-publie-un-rapport-sur-les-violences-sexuelles-commises-pendant-les-attaques-du-7-octobre_6381178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "95% des jouets vendus sur la plateforme chinoise Temu sont dangereux pour la santé des enfants, alerte la Fédération française des industries du jouet",
        "summary": "\"Ces jouets peuvent entraîner des coupures, des blocages des voies respiratoires, des étouffements, des strangulations, des perforations et des dangers chimiques\", affirme la fédération européenne.",
        "link": "https://www.francetvinfo.fr/societe/95-des-jouets-vendus-sur-la-plateforme-chinoise-temu-sont-dangereux-pour-la-sante-des-enfants-alerte-la-federation-francaise-des-industries-du-jouet_6381433.html#xtor=RSS-3-[lestitres]"
    }
]