[
    {
        "title": "Cyclone Chido à Mayotte : au cœur d'un village coupé du monde",
        "summary": "Si l'aide est enfin arrivée dans les villes mahoraises mercredi, certaines zones restent totalement isolées. Quatre jours après la catastrophe, les populations sont toujours livrées à elles-mêmes.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-au-c-ur-d-un-village-coupe-du-monde_6963362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou propose de réunir les forces politiques jeudi à Matignon, hors RN et LFI",
        "summary": "\"Avant de proposer au président de la République une composition de gouvernement, je veux vous rencontrer pour vous éclairer et vous entendre sur les orientations que nous devrons suivre\", a écrit le Premier ministre dans sa lettre adressée aux partis.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/nouveau-gouvernement-francois-bayrou-propose-de-reunir-les-forces-politiques-jeudi-a-matignon-hors-rn-et-lfi_6963398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nicolas Sarkozy sous bracelet électronique : que va-t-il se passer pour l'ex-chef de l'Etat après sa condamnation définitive dans l'affaire des écoutes ?",
        "summary": "La Cour de cassation a rejeté mercredi le pourvoi de l'ancien président de la République dans l'affaire \"Bismuth\", confirmant sa condamnation à trois ans d'emprisonnement, dont un an de prison ferme aménagé sous bracelet électronique.",
        "link": "https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/nicolas-sarkozy-sous-bracelet-electronique-que-va-t-il-se-passer-pour-l-ex-chef-de-l-etat-apres-sa-condamnation-definitive-dans-l-affaire-des-ecoutes_6962843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 20 migrants sont morts dans un naufrage au large de la Tunisie",
        "summary": "Les gardes-côtes tunisiens ont pu secourir cinq personnes, tandis que les recherches se poursuivent au large de la ville de Sfax.",
        "link": "https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/au-moins-20-migrants-sont-morts-dans-un-naufrage-au-large-de-la-tunisie_6963431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, les avocats du prédicateur Abdelhakim Sefrioui plaident l'acquittement, pour une \"décision historique\"",
        "summary": "La défense de l'accusé de 65 ans a soutenu mercredi que l'association de malfaiteurs terroriste, pour laquelle il est jugé, ne tenait pas, conservant une ligne similaire à celle des avocats de son coaccusé Brahim Chnina, qui ont plaidé mardi.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-les-avocats-du-predicateur-abdelhakim-sefrioui-plaident-l-acquittement-pour-une-decision-historique_6962963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG l'emporte au forceps face à Monaco et consolide sa place de leader juste avant Noël",
        "summary": "Dans le match avancé de la 16e journée de Ligue 1, le PSG s'est imposé 4-2 à Monaco, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-monaco-psg-l-occasion-pour-les-monegasques-de-revenir-sur-le-leader-parisien-suivez-le-match-de-ligue-1_6958583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un premier cas grave de grippe aviaire détecté chez l'homme aux Etats-Unis, selon les autorités américaines",
        "summary": "Soixante-et-un cas de grippe aviaire ont été enregistrés sur des humains outre-Atlantique, mais il s'agit là du premier cas grave.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/un-premier-cas-grave-de-grippe-aviaire-detecte-chez-l-homme-aux-etats-unis-selon-les-autorites-americaines_6963158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Thomas Portes saisit la justice après une enquête du média Les Jours sur des députés RN soupçonnés d'être sur un groupe Facebook raciste",
        "summary": "Selon les informations du média Les Jours, ce groupe Facebook contient de très nombreuses publications racistes et d'appels aux meurtres.",
        "link": "https://www.francetvinfo.fr/politique/front-national/le-depute-lfi-thomas-portes-saisit-la-justice-apres-une-enquete-du-media-les-jours-sur-des-deputes-rn-soupconnes-d-etre-sur-un-groupe-facebook-raciste_6963455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Claire Tabouret, l'artiste désignée pour réaliser les futurs vitraux de Notre-Dame ?",
        "summary": "À Notre-Dame, Claire Tabouret considère que \"mettre (son) art au service de l'unité à travers le thème de la Pentecôte est une magnifique main tendue\".",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/qui-est-claire-tabouret-l-artiste-designee-pour-realiser-les-futurs-vitraux-de-notre-dame_6963059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre des Affaires étrangères accuse la Russie de tenter de manipuler des influenceurs en France",
        "summary": "Jean-Noël Barrot appelle \"les créateurs de contenus comme leurs abonnés à la plus grande vigilance sur ces menaces qui pèsent sur notre débat public\".",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/le-ministre-des-affaires-etrangeres-accuse-la-russie-de-tenter-de-manipuler-des-influenceurs-en-france_6963467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une tablette gravée des dix commandements vendue 5 millions de dollars aux enchères à New York",
        "summary": "Cette tablette, présentée comme la plus ancienne au monde gravée des dix commandements, remonte à une période située entre l'an 300 et 800 selon la maison d'enchères Sotheby's.",
        "link": "https://www.francetvinfo.fr/societe/religion/une-tablette-gravee-des-dix-commandements-vendue-5-millions-de-dollars-aux-encheres-a-new-york_6963536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La nouvelle Syrie commence ici\" : à Homs, les anciens soldats syriens rendent leurs armes",
        "summary": "En Syrie, les soldats de l'ancien régime sont appelés à déposer les armes et à se faire recenser. À Homs, les opérations se déroulent sans difficulté.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-la-nouvelle-syrie-commence-ici-a-homs-les-anciens-soldats-syriens-rendent-leurs-armes_6963203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trente ans après, retour sur la prise d'otages du vol Alger-Paris",
        "summary": "L'attentat, qui a fait trois morts, aurait pu être plus meurtrier. Récit de la prise d'otages du vol Air France reliant Alger à Paris par des terroristes du Groupe islamique armé, le GIA, du 24 au 26 décembre 1994.",
        "link": "https://www.francetvinfo.fr/societe/26-decembre-1994-retour-sur-la-prise-d-otages-d-un-vol-alger-paris_6963422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mégabassines dans le Poitou : quatre réserves d'eau, dont celle de Sainte-Soline, déclarées illégales par la justice",
        "summary": "La cour administrative d'appel de Bordeaux a décidé mercredi que ces quatre réserves d'irrigation menacent la survie d'une espèce d'oiseau protégée. L'eau stockée jusqu'à présent dans la réserve de Sainte-Soline pourra néanmoins être utilisée cet été \"par les agriculteurs raccordés\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/mega-bassine/quatre-bassines-dont-celle-de-sainte-soline-declarees-illegales-par-la-justice_6962996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séisme au Vanuatu : l'ambassade de France confirme le décès d'un ressortissant, retrouvé sous les décombres à Port-Vila",
        "summary": "Alors que le bilan humain reste provisoire au Vanuatu, dévasté par un puissant séisme, il est confirmé ce jeudi matin qu'un ressortissant français fait partie des victimes. L'ambassadeur annonce que le résident se trouvait sous les décombres d'un bâtiment effondré à Port-Vila. La France a commencé à envoyer de l'aide sur place, depuis la Nouvelle-Calédonie.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/seisme-au-vanuatu-l-ambassade-de-france-confirme-le-deces-d-un-ressortissant-retrouve-sous-les-decombres-a-port-vila_6963485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Média condamné en appel pour le licenciement d'Aude Lancelin en 2019",
        "summary": "La webtélé de gauche a été condamnée à verser quelque 60 000 euros à son ex-directrice de la rédaction, licenciée en 2019 pour un motif \"illicite\", selon la cour d'appel de Paris.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-media-condamne-en-appel-pour-le-licenciement-d-aude-lancelin-en-2019_6963512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : la France accueillera une réunion internationale sur la Syrie en janvier à Paris",
        "summary": "Ce sommet, dont la date précise n'a pas été annoncée, fait suite à une première réunion menée le 14 décembre en Jordanie. Elle doit permettre \"d'harmoniser les messages\" de la communauté internationale, selon le ministre des Affaires étrangères démissionnaire.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-la-france-accueillera-une-reunion-internationale-sur-la-syrie-en-janvier-a-paris_6963326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : un accouchement au milieu du chaos",
        "summary": "À Mayotte, des histoires humaines viennent apporter un peu d’espoir. C’est le cas d’un accouchement au milieu du chaos avec, dans le rôle de la sage-femme, un policier.",
        "link": "https://www.francetvinfo.fr/societe/mayotte-un-accouchement-au-milieu-du-chaos_6963371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'athlète Wilfried Happio visé par une plainte pour des violences sur son ancienne compagne",
        "summary": "Cette plainte concerne des faits datant de 2018 et 2019 et \"commis au cours d'une relation conjugale\", a annoncé le parquet de Nanterre.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/l-athlete-wilfried-happio-vise-par-une-plainte-pour-des-violences-sur-son-ancienne-compagne_6963338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi spéciale : le Parlement adopte définitivement le texte qui permet de pallier l'absence de budget pour 2025",
        "summary": "Le Sénat a adopté à l'unanimité mercredi le texte qui autorise l'exécutif à prélever l'impôt et à emprunter pour financer l'Etat et la Sécurité sociale, déjà voté à l'Assemblée nationale lundi.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-le-parlement-adopte-definitivement-la-loi-speciale-pour-eviter-un-shutdown-a-la-francaise_6963044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : à quoi servirait l'instauration de l'état d'urgence que réclament des élus locaux ?",
        "summary": "Le conseil départemental a demandé à François Bayrou un décret introduisant l'état d'urgence, afin de répondre aux enjeux sécuritaires après la catastrophe naturelle. Cependant, ce dispositif juridique ne permet pas d'engager des moyens matériels et humains supplémentaires.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-a-quoi-servirait-l-instauration-de-l-etat-d-urgence-que-reclament-des-elus-locaux_6962540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Kylian Mbappé à nouveau décisif avec le Real Madrid, vainqueur de la Coupe intercontinentale",
        "summary": "Les Merengues ont surclassé les Mexicains de Pachuca (3-0), mercredi, à Doha, en finale de la Coupe intercontinentale.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-kylian-mbappe-a-nouveau-decisif-avec-le-real-madrid-vainqueur-de-la-coupe-intercontinentale_6963359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup : on vous explique les nouveautés de la plateforme pour être plus transparente avec les élèves",
        "summary": "Le portail entend donner plus d'informations aux candidats, notamment sur les chances d'être accepté ou sur les débouchés.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-on-vous-explique-les-nouveautes-de-la-plateforme-pour-etre-plus-transparente-avec-les-eleves_6958478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême américaine va examiner la loi menaçant TikTok d'interdiction aux Etats-Unis",
        "summary": "L’entrée en vigueur de la loi contraignant la maison mère chinoise à vendre le réseau social sous peine d’être interdit aux Etats-Unis, prévue le 19 janvier, n’a pas été suspendue par la plus haute juridiction américaine. Elle a fixé les débats au 10 janvier.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/la-cour-supreme-americaine-va-examiner-la-loi-menacant-tiktok-d-interdiction-aux-etats-unis_6963368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : le match entre Nanterre et l'équipe israélienne de l’Hapoël Holon interrompu quelques minutes après le déploiement de drapeaux palestiniens",
        "summary": "Il y a sept interpellations, selon la préfecture de police de Paris. Le maire de Nanterre avait pris un arrêté pour que le match se joue à huis clos. Le tribunal administratif avait suspendu cet arrêté.",
        "link": "https://www.francetvinfo.fr/sports/basket/basket-le-match-entre-nanterre-et-l-equipe-israelienne-de-l-hapoel-holon-interrompu-quelques-minutes-apres-le-deploiement-de-drapeaux-palestiniens_6963464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : les Casques blancs annoncent la découverte de nouveaux corps et d'ossements près de Damas",
        "summary": "Cette organisation de secouristes syriens a fait cette découverte près du mausolée de Sayyida Zeinab, un site révéré par les chiites au sud de la capitale.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-les-casques-blancs-annoncent-la-decouverte-de-nouveaux-corps-et-d-ossements-pres-de-damas_6963281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coups, brûlures, morsures… Près de Londres, le calvaire de la petite Sara Sharif, dont le père et la belle-mère ont été condamnés à vie pour meurtre",
        "summary": "Cette fillette de 10 ans a été torturée pendant plusieurs années par son père et sa belle-mère, qui vivaient près de Londres, au Royaume-Uni. Les sévices qu'a subis la petite fille sont tels que le juge du tribunal a déclaré que \"le degré de cruauté est à peine croyable\".",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/coups-brulures-morsures-pres-de-londres-le-calvaire-de-la-petite-sara-sharif-dont-le-pere-et-la-belle-mere-ont-ete-condamnes-a-vie-pour-meurtre_6963008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des techniques des années 1950\" : les troupes nord-coréennes enregistrent des lourdes pertes contre l'Ukraine",
        "summary": "Confrontée depuis bientôt trois ans à l'invasion de Moscou, l'Ukraine a lancé une offensive surprise dans la région russe de Koursk. La Russie, aidée par Pyongyang, tente de contre-attaquer.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/des-techniques-des-annees-1950-en-ukraine-les-troupes-nord-coreennes-enregistrent-des-lourdes-pertes_6962573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : quand Bardot, Belmondo, Brando, Bong, Delon, Leone, Pacino et Truffaut se laissent (re)découvrir sur papier glacé",
        "summary": "Pour les cinéphiles, des livres à offrir ou à s'offrir, notamment pour la fin de l'année.",
        "link": "https://www.francetvinfo.fr/culture/livres/beaux-livres/cinema-quand-bardot-belmondo-brando-bong-delon-leone-pacino-et-truffaut-se-laissent-re-decouvrir-sur-papier-glace_6909056.html#xtor=RSS-3-[lestitres]"
    }
]