[
    {
        "title": "Tensions entre Alger et Paris : Bruno Retailleau va suspendre l'accord qui permet aux détenteurs de passeports diplomatiques algériens de venir en France sans visa",
        "summary": "L'Algérie a émis une fin de non recevoir quant au retour sur son territoire d'une soixantaine d'Algériens que la France veut expulser. Le ministre de l'Intérieur promet une \"réponse graduée\".",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/tensions-entre-alger-et-paris-bruno-retailleau-va-suspendre-l-accord-qui-permet-aux-detenteurs-de-passeports-diplomatiques-algeriens-de-venir-en-france-sans-visa_7135611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaîté Lyrique : la préfecture de police de Paris ordonne l'évacuation d'ici mardi de la salle de spectacle, occupée depuis trois mois par plus de 400 migrants",
        "summary": "Un appel à la mobilisation mardi matin, à 5 heures, a été diffusé sur les réseaux sociaux par le Collectif des jeunes du parc de Belleville contre l'expulsion de ces jeunes.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/gaite-lyrique-la-prefecture-de-police-de-paris-ordonne-l-evacuation-d-ici-mardi-de-la-salle-de-spectacle-occupee-depuis-trois-mois-par-plus-de-400-migrants_7135317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : les syndicats attendent des clarifications après les propos de François Bayrou sur son refus de revenir aux 62 ans",
        "summary": "Le Premier ministre a exclu dimanche un retour à un âge légal de départ à la retraite à 62 ans alors que les partenaires sociaux sont réunis jusqu'au 28 mai, sous la forme d'un \"conclave\", pour tenter de retravailler la réforme très contestée de 2023.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-les-syndicats-attendent-des-clarifications-apres-les-propos-de-francois-bayrou-sur-son-refus-de-revenir-aux-62-ans_7135578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le narcotrafic : alors que la proposition de loi arrive à l'Assemblée, on vous présente les mesures qui font débat",
        "summary": "Après avoir été adopté à l'unanimité au Sénat début février, le texte arrive à l'Assemblée nationale lundi, avant un vote solennel prévu le 25 mars.",
        "link": "https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-narcotrafic-alors-que-la-proposition-de-loi-arrive-a-l-assemblee-on-vous-presente-les-mesures-qui-font-debat_7134765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le site “Coabuse” recueille les témoignages et met en relation les victimes d’un même agresseur",
        "summary": "Depuis la création du site en 2017, 6300 personnes ont rempli le formulaire et 220 ont pu prendre contact avec au moins une victime, d'après son fondateur.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-quand-les-victimes-se-retrouvent_7135764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : le rapport d'inspection sera remis \"d'ici une quinzaine de jours\", annonce la rectrice de l'Académie de Bordeaux",
        "summary": "Une inspection, la première depuis 30 ans, a débuté ce lundi dans l'établissement privé catholique. Elle porte sur \"le fonctionnement actuel de l'établissement\", précise Anne Bisagni-Faure, et les anciens élèves qui ont témoigné de violences ne seront pas entendus.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/betharram-le-rapport-d-inspection-sera-remis-d-ici-une-quinzaine-de-jours-annonce-la-rectrice-de-l-academie-de-bordeaux_7135356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Tunisie, 612 migrants subsahariens ont été secourus dans plusieurs opérations et 18 corps ont été repêchés, selon la garde nationale",
        "summary": "Avec la Libye, la Tunisie, dont le littoral se trouve à certains endroits à moins de 150 km de l'île italienne de Lampedusa, est devenue le principal point de départ en Afrique du Nord des migrants cherchant à gagner l'Europe.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/en-tunisie-612-migrants-subsahariens-ont-ete-secourus-dans-plusieurs-operations-et-18-corps-ont-ete-repeches-selon-la-garde-nationale_7136271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est grâce aux Etats-Unis que les Français ne parlent pas allemand aujourd'hui\", assène la Maison Blanche, en réaction aux propos de Raphaël Glucksmann",
        "summary": "Interrogée sur les propos de l'eurodéputé Raphaël Glucksmann, qui a déclaré que les Etats-Unis ne représentaient plus les valeurs de la statue de la Liberté, Karoline Leavitt a contre-attaqué.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/c-est-grace-aux-etats-unis-que-les-francais-ne-parlent-pas-allemand-aujourd-hui-assene-la-maison-blanche-en-reaction-aux-propos-de-raphael-glucksmann_7135689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Fondation pour le logement des défavorisés (ex-Fondation Abbé-Pierre) dévoile son nouveau logo et son nouveau slogan",
        "summary": "Ce changement, dévoilé lundi soir, \"inaugure un nouveau chapitre\", estime Christophe Robert, président de l'association, après les accusations sexuelles contre l'Abbé Pierre, son fondateur.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/la-fondation-pour-le-logement-des-defavorises-ex-fondation-abbe-pierre-devoile-son-nouveau-logo-et-son-nouveau-slogan_7135713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux militaires sont morts après une collision entre leur véhicule et un train près d'Arras",
        "summary": "Le parquet d'Arras a annoncé dans un communiqué l'ouverture d'une enquête qui \"devra déterminer avec précision le déroulement des faits, notamment les raisons pour lesquelles le véhicule s'est retrouvé immobilisé sur le passage à niveau\".",
        "link": "https://www.francetvinfo.fr/faits-divers/au-moins-deux-militaires-sont-morts-apres-une-collision-entre-leur-vehicule-et-un-train-pres-d-arras_7135161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer : quatre questions sur les tumeurs rares, comme celle à laquelle Émilie Dequenne vient de succomber",
        "summary": "Les cancers rares, comme le corticosurrénalome dont souffrait l'actrice belge morte dimanche, concernent 20% des personnes atteintes d'un cancer.",
        "link": "https://www.francetvinfo.fr/sante/cancer/cancer-quatre-questions-sur-les-tumeurs-rares-comme-celle-a-laquelle-emilie-dequenne-vient-de-succomber_7135116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la disparition de trois soldats syriens, sept personnes ont été tuées dans des affrontements à la frontière avec la Syrie, selon les autorités libanaises",
        "summary": "En fin de journée, lundi, le ministre libanais de la Défense et son homologue syrien se sont mis d'accord lors d'un entretien téléphonique sur un cessez-le-feu afin \"d'empêcher une escalade le long de la frontière\".",
        "link": "https://www.francetvinfo.fr/monde/syrie/apres-la-mort-de-trois-soldats-syriens-sept-personnes-ont-ete-tuees-dans-des-affrontements-a-la-frontiere-avec-la-syrie-selon-les-autorites-libanaises_7135773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, les soins liés à la transition de genre vont être stoppés pour les vétérans, après un décret signé par Donald Trump",
        "summary": "Le ministère des Anciens combattants estime que moins de 0,1 % de ses plus de neuf millions de bénéficiaires sont concernés par des soins liés à la transition de genre.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-les-soins-lies-a-la-transition-de-genre-vont-etre-stoppes-pour-les-veterans-apres-un-decret-signe-par-donald-trump_7135743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : maîtriser \"ces maladies chez les animaux\" permet d'éviter \"la transmission à l'Homme\", indique un membre de l'Anses",
        "summary": "Gilles Servat, directeur général délégué du pôle recherche et référence de l'Agence française de sécurité sanitaire, considère lundi sur France Inter qu'il faut \"abattre les animaux contaminés\" pour \"limiter les transmissions à l'Homme\".",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-maitriser-ces-maladies-chez-les-animaux-permet-d-eviter-la-transmission-a-l-homme-indique-un-membre-de-l-anses_7135686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Banderoles insultantes lors de PSG-OM : la ministre des Sports \"condamne avec la plus grande fermeté les banderoles insultantes et les chants injurieux\"",
        "summary": "Les insultes contre le joueur de l'Olympique de Marseille Adrien Rabiot et sa famille sont \"inadmissibles dans une enceinte sportive\" estime marie Barsacq, invitée de franceinfo lundi. Elle précise que la commission de discipline de la Ligue de football professionnel se prononcera mercredi sur le sujet.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/banderoles-insultantes-lors-de-psg-om-la-ministre-des-sports-condamne-avec-la-plus-grande-fermete-les-banderoles-insultantes-et-les-chants-injurieux_7135644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gel des subventions aux médias publics américains décidé par l'administration Trump \"envoie un signal désastreux\", selon Reporters sans frontières",
        "summary": "Le décret pris par la Maison Blanche le 14 mars a rangé l'agence gouvernementale USAGM parmi les \"éléments inutiles de la bureaucratie fédérale\", afin que \"les contribuables n'aient plus à payer pour la propagande radicale\".",
        "link": "https://www.francetvinfo.fr/economie/medias/le-gel-des-subventions-aux-medias-publics-americains-decide-par-l-administration-trump-envoie-un-signal-desastreux-selon-reporters-sans-frontieres_7135659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le télescope James Webb détecte pour la première fois directement du CO2 sur une planète en dehors de notre système solaire",
        "summary": "En 2022, James Webb avait déjà réussi à détecter du CO2 - un élément essentiel à la vie - sur l'exoplanète WASP-39. Mais cette observation était indirecte.",
        "link": "https://www.francetvinfo.fr/sciences/espace/exoplanete-kleper-186f/le-telescope-james-webb-detecte-pour-la-premiere-fois-directement-du-co2-sur-une-planete-en-dehors-de-notre-systeme-scolaire_7135710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le penseur d'extrême droite Alain de Benoist rejoint le catalogue des éditions Fayard",
        "summary": "Ce théoricien, inconnu du grand public et adulé par l'extrême droite, est le chef de file de la \"Nouvelle Droite\", courant de pensée politique qui défend une \"Europe blanche\". Il sera édité chez Fayard, appartenant au milliardaire conservateur Vincent Bolloré, a appris France Inter lundi.",
        "link": "https://www.francetvinfo.fr/culture/livres/le-penseur-d-extreme-droite-alain-de-benoist-rejoint-le-catalogue-des-editions-fayard_7135662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq ans de la crise du Covid-19 : masques, confinement... Comment les plus petits ont surmonté les obstacles dans leurs apprentissages",
        "summary": "En dépit de l'absence de vastes études chiffrées, plusieurs professionnels de la petite enfance interrogés par franceinfo reconnaissent qu'aucun signal n'est à déplorer cinq ans après la période pandémique.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/cinq-ans-de-la-crise-du-covid-19-masques-confinement-comment-les-plus-petits-ont-surmonte-les-obstacles-dans-leurs-apprentissages_7072302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment l'enseignement catholique réagit aux témoignages de violences physiques et sexuelles, qui se multiplient depuis l'affaire Bétharram",
        "summary": "Certains collectifs de victimes ne se satisfont pas des excuses, de la promesse de \"réflexion\" et des quelques annonces de la part des responsables du secteur. Ces derniers assurent que les conditions de scolarisation ont \"évolué\" depuis l'époque des faits dénoncés.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/des-excuses-quelques-annonces-et-une-promesse-de-reflexion-comment-l-enseignement-catholique-reagit-aux-temoignages-de-violences-physiques-et-sexuelles-dans-ses-etablissements_7127985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moi, je ne sais pas s'il faut accepter ce cessez-le-feu\" : en Ukraine, le désarroi des soldats blessés face au spectre de concessions à la Russie",
        "summary": "Les Ukrainiens rencontrés par France 2 s'interrogent sur le bien fondé de soutenir la proposition de trêve portée par les Etats-Unis, comme l'a fait Volodymyr Zelensky. Ils ne font pas confiance à Vladimir Poutine pour tenir ses engagements.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-desarroi-des-soldats-blesses_7133712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne reviendra pas totalement en arrière\" : cinq ans après l'essor du télétravail dans l'urgence, les entreprises mettent un coup de frein",
        "summary": "Très minoritaire avant la crise sanitaire, le travail à distance concerne désormais plus d'un salarié du privé sur cinq. S'il n'est pas remis en cause, la plupart des entreprises le limitent désormais.",
        "link": "https://www.francetvinfo.fr/economie/emploi/on-ne-reviendra-pas-totalement-en-arriere-cinq-ans-apres-l-essor-du-teletravail-dans-l-urgence-les-entreprises-mettent-un-coup-de-frein_7109793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Impôt sur le revenu : la campagne de déclaration pour 2024 commencera le 10 avril",
        "summary": "La date de clôture n'est toutefois pas encore arrêtée, a précisé lundi la Direction générale des finances publiques.",
        "link": "https://www.francetvinfo.fr/economie/impots/impots-la-campagne-de-declaration-des-revenus-2024-commencera-le-10-avril_7135455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hautes-Pyrénées : deux nouvelles plaintes, dont une pour viol, déposées dans l'affaire Notre-Dame de Garaison",
        "summary": "Deux plaintes ont été déposées lundi pour violences physiques et sexuelles aggravées, mais également pour des faits de viols datant de 1990 à 1992 au sein de l'établissement catholique. Elles s'ajoutent à une première plainte déposée début mars pour viols et violences physiques et sexuelles.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/hautes-pyrenees-deux-nouvelles-plaintes-dont-une-pour-viol-deposees-dans-l-affaire-notre-dame-de-garaison_7135494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un homme de 34 ans reconnaît avoir drogué et violé une quinzaine de victimes",
        "summary": "Lors de sa garde à vue, le suspect a reconnu avoir violé une quinzaine de personnes après leur avoir administré du Xanax, précise le procureur de Montpellier lundi. Trois femmes ont porté plainte, les investigations sont en cours cherchent à identifier toutes les victimes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/herault-un-homme-de-34-ans-reconnait-avoir-drogue-et-viole-une-quinzaine-de-victimes_7135452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La vie de millions de personnes menacée par les coupes dans l'aide américaine, selon l'OMS",
        "summary": "Le chef de l'Organisation mondiale de la santé a appelé lundi les Etats-Unis à \"reconsidérer leur soutien à la santé mondiale\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/la-vie-de-millions-de-personnes-menacee-par-les-coupes-dans-l-aide-americaine-selon-l-oms_7135386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Carlos Martens Bilongo annonce le classement sans suite de l'enquête pour fraude fiscale qui le visait",
        "summary": "Le parlementaire a précisé qu'il allait déposer plainte pour \"dénonciation calomnieuse\".",
        "link": "https://www.francetvinfo.fr/economie/fraude/le-depute-lfi-carlos-martens-bilongo-annonce-le-classement-sans-suite-de-l-enquete-pour-fraude-fiscale-qui-le-visait_7135338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Canada veut renforcer ses liens avec des \"alliés fiables comme la France\", affirme le nouveau Premier ministre, en visite à Paris",
        "summary": "Mark Carney, qui a effectué lundi son premier déplacement à l'étranger depuis son élection, a plaidé pour renforcer les liens diplomatiques entre son pays et la France.",
        "link": "https://www.francetvinfo.fr/monde/canada/le-canada-veut-renforcer-ses-liens-avec-des-allies-fiables-comme-la-france-affirme-le-nouveau-premier-ministre-lors-d-une-visite-a-paris_7135218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Banderoles insultantes lors de PSG-OM : \"indignée\", Véronique Rabiot va porter plainte, l'OM aussi, Adrien Rabiot répond, le club parisien et la FFF condamnent",
        "summary": "Ciblée avec son fils par des supporters parisiens, Véronique Rabiot dit \"ne pas comprendre pourquoi le match n'a pas été arrêté\". De son côté, Adrien Rabiot réagit sur son compte Instagram. Le PSG et la Fédération française de football condamnent des propos \"indignes\" et l'OM s'associe à la plainte déposée par la famille.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/info-franceinfo-banderoles-insultantes-lors-de-psg-om-veronique-rabiot-va-porter-plainte_7135038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adolescent blessé légèrement par un coup de couteau dans un lycée du Val-de-Marne, un autre mineur interpellé",
        "summary": "La ministre de l'Education nationale a annoncé que des contrôles renforcés à l'entrée des établissements scolaires auront lieu dans les prochains jours.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-bagarre-eclate-dans-un-lycee-du-val-de-marne-une-personne-legerement-blessee-par-un-coup-de-couteau_7135260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : des frappes israéliennes font au moins 220 morts, selon la Défense civile, une attaque sans précédent depuis le début de la trêve",
        "summary": "Ces bombardements font \"suite au refus répété du Hamas de libérer\" les otages, défend Israël, accusé par le mouvement islamiste d’avoir \"décidé de torpiller la trêve\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-gaza-des-frappes-israeliennes-font-au-moins-220-morts-selon-la-defense-civile-une-attaque-sans-precedent-depuis-le-debut-de-la-treve_7136547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Conclave\" sur les retraites : au-delà d'un retour à 62 ans, quels sont les critères sur lesquels patronat et syndicats négocient ?",
        "summary": "François Bayrou a écarté un retour à l'âge légal de départ à la retraite à 62 ans, ce qui a provoqué l'indignation des syndicats et de la gauche.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/conclave-sur-les-retraites-au-dela-d-un-retour-a-62-ans-quels-sont-les-criteres-sur-lesquels-patronat-et-syndicats-negocient_7135227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq ans après la pandémie, le Covid-19 a-t-il perturbé les relations entre les patients et leur médecin ?",
        "summary": "Depuis mars 2020, les médecins ont remarqué que les liens avec une petite partie de leur patientèle se sont distendus, notamment concernant la vaccination. Côté patients, certains s'enorgueillissent de prendre une part plus active dans leurs soins, quitte à aller contre l'avis de leur praticien.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/cinq-ans-apres-la-pandemie-le-covid-19-a-t-il-perturbe-les-relations-entre-les-patients-et-leur-medecin_6926843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de la moitié des Français disent avoir diminué leur consommation de viande depuis trois ans",
        "summary": "D'après un sondage Harris Interactive pour l'association Réseau action climat, la baisse de la consommation de viande est majoritairement liée à des raisons économiques, mais aussi des raisons de santé, de conscience environnementale et du bien-être animal.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/plus-de-la-moitie-des-francais-disent-avoir-diminue-leur-consommation-de-viande-depuis-trois-ans_7135791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un procureur de la République mis en cause pour harcèlement sexuel en audience disciplinaire",
        "summary": "L'ex-procureur de la République de Castres Chérif Chabbi est entendu mardi par le Conseil supérieur de la magistrature, à Paris, lors d'une audience disciplinaire. Son ancienne secrétaire l'accuse de harcèlement sexuel.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/un-procureur-de-la-republique-mis-en-cause-pour-harcelement-sexuel-en-audience-disciplinaire_7135677.html#xtor=RSS-3-[lestitres]"
    }
]