[
    {
        "title": "Force d'action républicaine, \"responsabilisation\" des parents, hausse des amendes... Ce qu'il faut retenir des annonces d'Elisabeth Borne en réponse aux émeutes",
        "summary": "La Première ministre a notamment annoncé la mise en place d'une force d'action républicaine, d'ici à la fin de l'année, à Besançon, Valence et Maubeuge.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/force-d-action-republicaine-responsabilisation-des-parents-hausse-des-amendes-ce-qu-il-faut-retenir-des-annonces-d-elisabeth-borne-en-reponse-aux-emeutes_6145986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : l'OM domine l'AEK Athènes et décroche sa première victoire dans la compétition",
        "summary": "L'Olympique de Marseille a, au moins provisoirement, pris la tête de son groupe, jeudi, grâce à un succès probant dans son stade Vélodrome.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/direct-marseille-aek-athenes-l-om-a-la-recherche-d-une-premiere-victoire-en-ligue-europa-suivez-la-rencontre-de-la-3e-journee_6143736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Mexique : à Acapulco, l'ouragan Otis a fait 27 morts et des dégâts considérables",
        "summary": "Après le passage de l’ouragan Otis à Acapulco, touristes et locaux constatent les nombreux dégâts. La cité balnéaire est dévastée. Selon un premier bilan, 27 personnes ont perdu la vie.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-otis-au-mexique-a-acapulco-au-moins-27-personnes-ont-perdu-la-vie_6146532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement : on vous explique le concept de \"droit des générations futures\", que les militants écologistes tentent de défendre",
        "summary": "Saisi par des opposants au projet d'enfouissement de déchets nucléaires à Bure (Meuse), le Conseil constitutionnel doit décider si les conséquences à moyen et long terme des actions d'aujourd'hui peuvent être intégrées au droit actuel.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/environnement-on-vous-explique-le-concept-de-droit-des-generations-futures-que-les-militants-ecologistes-tentent-de-defendre_6145680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : ce que l'on sait de la traque lancée par la police après une tuerie qui a fait au moins 18 morts dans une ville du Maine",
        "summary": "Un premier bilan donné par un élu local faisait état de 22 morts, finalement rectifié jeudi après-midi par la gouverneure du Maine. Cette dernière précise que 13 personnes ont également été blessées.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-ce-que-l-on-sait-de-la-traque-lancee-par-la-police-apres-des-fusillades-qui-ont-fait-au-moins-22-morts-dans-une-ville-du-maine_6145488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les étudiants dont le logement est réquisitionné pour les JO recevront 100 euros et deux places pour des épreuves olympiques",
        "summary": "A l'occasion des Jeux olympiques, plus de 2 000 étudiants vont devoir quitter leur logement Crous, réquisitionné pour les pompiers, soignants, forces de l'ordre et membres de la sécurité civile.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-les-etudiants-dont-le-logement-est-requisitionne-pour-les-jo-recevront-100-euros-et-deux-places-pour-des-epreuves-olympiques_6146346.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Près de 4 000 médicaments\" en rupture ou en risque de rupture en France, annonce le président de l'Union des syndicats de pharmaciens d'officine",
        "summary": "L'amoxicilline et la cortisone font partie des médicaments touchés par la pénurie. Il y a des ruptures ponctuelles et d'autres \"qui s'inscrivent dans la durée et là, ça devient dramatique\", estime jeudi le président de l'Union des syndicats de pharmaciens d'officine.",
        "link": "https://www.francetvinfo.fr/sante/medicament/pres-de-4-000-medicaments-en-rupture-ou-en-risque-de-rupture-en-france-annonce-le-president-de-l-union-des-syndicats-de-pharmaciens-d-officine_6146652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Abaya à l'école : le père de famille qui avait menacé un proviseur à Clermont-Ferrand condamné à de la prison avec sursis",
        "summary": "En septembre dernier, à Clermont-Ferrand, le père d'une lycéenne avait menacé un proviseur après que ce dernier refuse de laisser entrer sa fille dans l'établissement parce qu'elle portait une abaya.",
        "link": "https://www.francetvinfo.fr/societe/education/abaya-a-l-ecole-le-pere-de-famille-qui-avait-menace-un-proviseur-a-clermont-ferrand-condamne-a-de-la-prison-avec-sursis_6146472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Gendarmerie : le casse-tête du financement des nouvelles casernes",
        "summary": "Pour les gendarmes, c’est l’une des bonnes nouvelles de l’année. Le 2 octobre dernier, Emmanuel Macron a annoncé la création de 238 nouvelles brigades d’ici 2027, dont 93 dans des casernes fixes. Des implantations que les élus locaux accueillent souvent avec enthousiasme. Encore faut-il qu’ils aient les moyens de construire les bâtiments. Ces dernières années, ça n’a pas toujours été le cas.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/gendarmerie-le-casse-tete-des-nouvelles-casernes_6146439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loire-Atlantique : la pêche et le ramassage des coquillages de nouveau interdits sur le littoral, à cause de la présence d'une algue toxique",
        "summary": "La préfecture de Loire-Atlantique interdit depuis jeudi de pêcher et de ramasser des coquillages dans six zones. Une algue est présente dans les coquillages et elle entraîne des troubles digestifs.",
        "link": "https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/loire-atlantique-la-peche-et-le-ramassage-des-coquillages-de-nouveau-interdits-sur-le-littoral-a-cause-de-la-presence-d-une-algue-toxique_6146562.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Française Nina Métayer élue meilleure pâtissière du monde par l'union internationale des boulangers et pâtissiers",
        "summary": "Il s'agit de la première femme à recevoir ce prix.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/la-francaise-nina-metayer-elue-meilleure-patissiere-du-monde-par-l-union-internationale-des-boulangers-et-patissiers_6146334.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils devaient partir, cette terre, c'est à nous\" : dans le Haut-Karabakh, des Azerbaïdjanais reviennent s'installer dans les zones désertées par les Arméniens",
        "summary": "Un peu plus d'un mois après l'offensive éclair de Bakou dans le Haut-Karabakh, des Azerbaïdjanais retrouvent \"leurs terres\", désertées de la population arménienne.",
        "link": "https://www.francetvinfo.fr/monde/conflit-dans-le-haut-karabakh/ils-devaient-partir-cette-terre-c-est-a-nous-dans-le-haut-karabakh-des-azerbaidjanais-reviennent-s-installer-dans-les-zones-desertees-par-les-armeniens_6146007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Beatles réunis en novembre dans une chanson inédite, \"Now and Then\" grâce aux progrès de l'intelligence artificielle",
        "summary": "Plus de 53 ans après leur séparation, les Beatles reviennent avec une nouvelle chanson réalisée à partir d'une maquette enregistrée dans les années 1970 par John Lennon.",
        "link": "https://www.francetvinfo.fr/culture/musique/the-beatles/les-beatles-reunis-en-novembre-dans-une-chanson-inedite-now-and-then-grace-aux-progres-de-l-intelligence-artificielle_6146040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mortalité des dauphins : la pêche sera interdite un mois sur la côte atlantique",
        "summary": "L'interdiction fait suite à une décision du Conseil d'Etat. Cependant, le nouveau texte ne satisfait pas davantage les ONG.",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/mortalite-des-dauphins-la-peche-sera-interdite-un-mois-sur-la-cote-atlantique_6146073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La romancière Dominique Barbéris remporte le Grand Prix de l'Académie française",
        "summary": "Avec \"Une façon d'aimer\", Dominique Barbéris raconte une histoire d'amour à l'époque des colonies. Une fiction choisie au premier tour, rassemblant 14 voix des jury, contre 6.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/la-romanciere-dominique-barberis-remporte-le-grand-prix-de-l-academie-francaise_6146199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a vraiment peur que la situation tourne à la catastrophe\" : à Gaza, l'hôpital Al-Qods au bord de la rupture",
        "summary": "L'un des plus grands hôpitaux du territoire palestinien manque de tout alors que la situation empire dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/on-a-vraiment-peur-que-la-situation-tourne-a-la-catastrophe-a-gaza-l-hopital-al-qods-au-bord-de-la-rupture_6145989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayenne : des croix gammées reproduites avec des Lego découvertes dans une cour d'école primaire",
        "summary": "Quelques jours après l'attaque du Hamas sur Israël, des croix gammées en Lego ont été retrouvées dans une école primaire, en Mayenne. Le directeur de l'établissement scolaire a porté plainte.",
        "link": "https://www.francetvinfo.fr/societe/education/mayenne-des-croix-gammees-reproduites-avec-des-lego-decouvertes-dans-une-cour-d-ecole-primaire_6146235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les outrages sexistes ont continué d'augmenter en 2022",
        "summary": "Les victimes sont en grande majorité des femmes (91%), et jeunes (61% ont moins de 30 ans). Les auteurs sont quasi exclusivement des hommes (97%), souligne le service statistique ministériel de la sécurité intérieure.",
        "link": "https://www.francetvinfo.fr/societe/justice/les-outrages-sexistes-ont-continue-d-augmenter-en-2022_6146421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau-né retrouvé dans une poubelle à Rennes : deux personnes soupçonnées d'être les parents placés en garde à vue",
        "summary": "Un nouveau-né avait été retrouvé vivant au fond d'une grande poubelle enterrée, vendredi dernier à Rennes. Deux personnes soupçonnées d'être les parents ont été interpellées jeudi.",
        "link": "https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/rennes/nouveau-ne-retrouve-dans-une-poubelle-a-rennes-deux-personnes-soupconnees-d-etre-les-parents-places-en-garde-a-vue_6146136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Aides publiques : combien touchent les formations politiques en 2023 ?",
        "summary": "Les partis ou groupement politiques se partagent en 2023 près de 66,5 millions d’euros d’aides publiques. La répartition est liée en grande partie aux élections législatives, et pour la première fois les résultats du scrutin de 2022 ont été pris en compte.",
        "link": "https://www.francetvinfo.fr/politique/infographies-aides-publiques-combien-touchent-les-formations-politiques-en-2023_6143670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "40e album d'Astérix : Fabcaro mise sur l'intrigue psychologique dans \"L'Iris blanc\"",
        "summary": "Entre pensée positive et problème de couple, le nouveau scénariste Fabcaro et le dessinateur attitré Didier Conrad nous offrent un album, \"L’Iris blanc\", plus centré sur la psychologie des personnages avec son méchant Vicévertus.",
        "link": "https://www.francetvinfo.fr/culture/bd/uderzo/40e-album-d-asterix-fabcaro-mise-sur-l-intrigue-psychologique-dans-l-iris-blanc_6142281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voile : la Fédération estime que la sanction contre Kevin Escoffier n'est pas assez sévère et fait appel",
        "summary": "Il y a une semaine, la commission de discipline de la Fédération française de voile suspendait Kevin Escoffier pour 18 mois alors que le navigateur est accusé d'agression sexuelle.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/voile-la-federation-estime-que-la-sanction-contre-kevin-escoffier-n-est-pas-assez-severe-et-fait-appel_6146322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Natation : nouveau record de France pour Maxime Grousset au 100 m papillon",
        "summary": "Au premier jour des championnats de France Élites d'Angers, le Calédonien a fini premier du 100 m papillon messieurs en seulement 49\"24, un record dans la natation française.",
        "link": "https://la1ere.francetvinfo.fr/natation-nouveau-record-de-france-pour-maxime-grousset-au-100-m-papillon-mehdy-metella-decroche-l-argent-1439081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-et-Marne : un nourrisson de trois mois meurt après avoir été touché par balle au thorax",
        "summary": "La mère du bébé a été retrouvée dans la nuit à Milly-la-Forêt avec également deux blessures par balles au thorax.",
        "link": "https://www.francetvinfo.fr/faits-divers/seine-et-marne-un-nourrisson-de-trois-mois-meurt-apres-avoir-ete-touche-par-balle-au-thorax_6145707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Slovaquie annonce l'arrêt des livraisons d'armes à Kiev",
        "summary": "Selon le nouveau Premier ministre slovaque Robert Fico, l'Union européenne devrait aussi \"passer du statut de fournisseur d'armes à celui d'artisan de la paix\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-slovaquie-annonce-l-arret-des-livraisons-d-armes-a-kiev_6145860.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On récupère nos enfants à l’école en courant, la peur au ventre\" : depuis l'attaque du Hamas, l'inquiétude de la communauté juive de France",
        "summary": "L'inquiétude grandit au sein de la communauté juive de France. Plus de 300 personnes ont été arrêtées pour \"acte ou menaces antisémites\" depuis l'attaque du Hamas contre Israël le 7 octobre. À Paris, malgré elle, une partie de la communauté fait \"profil bas\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-on-recupere-nos-enfants-a-l-ecole-en-courant-la-peur-au-ventre-depuis-l-attaque-du-hamas-l-inquietude-de-la-communaute-juive-de-france_6145506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un procès requis contre l'ex-ministre de la Justice Michèle Alliot-Marie pour prise illégale d'intérêts",
        "summary": "Une information judiciaire ouverte en 2013 à Nanterre avait repéré des subventions versées par la mairie de Saint-Jean-de-Luz à une association, présidée à l'époque par son père.",
        "link": "https://www.francetvinfo.fr/societe/justice/un-proces-requis-contre-l-ex-ministre-de-la-justice-michele-alliot-marie-pour-prise-illegale-d-interets_6146049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seulement un long-métrage sur quatre signé d'une réalisatrice en Europe, selon une étude",
        "summary": "Seulement un peu plus d'un quart des films européens sont signés d'une réalisatrice, selon l'édition 2023 d'une étude de l'Observatoire européen de l'audiovisuel, qui déplore la \"sous-représentation\" des femmes dans les postes de décision du 7e art.",
        "link": "https://www.francetvinfo.fr/culture/cinema/seulement-un-long-metrage-sur-quatre-signe-d-une-realisatrice-en-europe-selon-une-etude_6146004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Espagne, la gauche relance le débat sur la réduction du temps de travail",
        "summary": "La coalition de gauche au pouvoir souhaite un passage de 40 à 37,5 heures hebdomadaires \"sans perte de salaire\".",
        "link": "https://www.francetvinfo.fr/monde/espagne/en-espagne-la-gauche-relance-le-debat-sur-la-reduction-du-temps-de-travail_6145932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pénuries de médicaments : pourquoi la France pourrait de nouveau connaître des problèmes d'approvisionnement cet hiver",
        "summary": "Les tensions sur le marché mondial des médicaments n'ont pas disparu. Pour y faire face, le gouvernement et l'Agence nationale de sécurité du médicament ont pris plusieurs décisions. Mais les pharmaciens restent inquiets, alors qu'ils constatent déjà des soucis sur certaines molécules.",
        "link": "https://www.francetvinfo.fr/sante/medicament/penuries-de-medicaments-pourquoi-la-france-pourrait-de-nouveau-connaitre-des-problemes-d-approvisionnement-cet-hiver_6145551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Du rachat au changement de nom, l'année où Elon Musk a transformé Twitter en cinq actes",
        "summary": "Depuis qu'il en est devenu le propriétaire, le milliardaire n'a cessé de brouiller les pistes sur l'avenir du réseau social, renommé X en juillet, dernière mutation en date de la plateforme.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/du-rachat-au-changement-de-nom-l-annee-ou-elon-musk-a-transforme-twitter-en-cinq-actes_6143913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de rugby : dans le sillage d'un tirage au sort très précoce, une organisation contestée et appelée à évoluer",
        "summary": "Le tirage au sort effectué presque trois ans avant le début de la compétition a été l'un des grands sujets de discussions du Mondial.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-dans-le-sillage-d-un-tirage-au-sort-tres-precoce-une-organisation-contestee-et-appelee-a-evoluer_6145692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE. Entre guerres d’influence et conflits d’intérêts : histoire secrète du prix Goncourt",
        "summary": "Alors que le prix Goncourt sera remis le 7 novembre 2023, la cellule investigation de Radio France s’est plongée dans l’histoire d’une académie prestigieuse qui a été ébranlée par de nombreuses crises.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/enquete-entre-guerres-d-influence-et-conflits-d-interets-histoire-secrete-du-prix-goncourt_6146271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Émeutes : qu'est-ce que le \"placement de nuit\" proposé par Éric Dupond-Moretti ?",
        "summary": "Le ministre de la Justice a proposé, dans le cadre de la réponse du gouvernement aux émeutes de l'été dernier, de déferrer pour la nuit les jeunes qui ont déjà posé problème, dans un centre de la protection judiciaire de la jeunesse.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/emeutes-qu-est-ce-que-le-placement-de-nuit-propose-par-eric-dupond-moretti_6147567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : le groupe de presse Ebra suspend finalement son projet d'expérimenter ChatGPT",
        "summary": "Ebra, qui possède plusieurs titres de presse dans l'est de la France, avait expliqué, sur France Inter, vouloir utiliser l'intelligence artificielle pour \"relire et corriger\" les articles.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-le-groupe-de-presse-ebra-suspend-finalement-son-projet-d-experimenter-chatgpt_6147600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"P-Funk, l’odyssée de George Clinton\" : six choses apprises dans un livre consacré au gourou du funk",
        "summary": "Il est le parrain du funk et son représentant le plus exubérant. Passé par la Motown, empruntant au jazz, à la soul, au rock et à la pop, l'Américain George Clinton a créé en compagnie d'une floppée de musiciens un son bien à lui, torride et chamarré : le P-Funk. Un livre, le premier en français, raconte sa folle odyssée, qui court sur soixante ans de Great Black Music. Un régal.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/p-funk-l-odyssee-de-george-clinton-six-choses-apprises-dans-un-livre-consacre-au-gourou-du-funk_6143973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : une double confrontation contre la Norvège pour y voir plus clair en attaque chez les Bleues",
        "summary": "Le rassemblement d'octobre, qui débute avec un match à Oslo vendredi, doit clarifier la hiérarchie des attaquantes chez les Bleues, alors que la perspective d'une liste de seulement 18 joueuses pour les JO se profile.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-une-double-confrontation-contre-la-norvege-pour-y-voir-plus-clair-en-attaque-chez-les-bleues_6146289.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Australie va recommencer à abattre des chevaux sauvages par hélicoptère",
        "summary": "Ces animaux sont au nombre de 19 000 dans le parc national du Kosciuszko. Leur nombre fait peser un risque sur les autres espèces, estiment les autorités locales.",
        "link": "https://www.francetvinfo.fr/monde/asie/l-australie-va-recommencer-a-abattre-des-chevaux-sauvages-par-helicoptere_6147576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : de la dépression à son retour chez les Bleues, les confidences d’Amandine Henry",
        "summary": "Avec l’arrivée d’Hervé Renard à la tête des Bleues, la milieu de terrain de 34 ans a retrouvé la sélection. Et le sourire aussi, après une séquence difficile sportivement et moralement.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-de-la-depression-a-son-retour-chez-les-bleues-les-confidences-d-amandine-henry_6142155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : de pionnière du football féminin à monument déclassé, la déliquescence de la Norvège",
        "summary": "Championne du monde en 1995 et médaillée d’or aux Jeux olympiques de Sydney en 2000, la Norvège, qui défie la France vendredi à Oslo, connaît des heures plus sombres depuis une décennie malgré un effectif talentueux.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-de-pionniere-du-football-feminin-a-monument-declasse-la-deliquescence-de-la-norvege_6145281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de rugby : explication des décisions, \"ballon intelligent\", professionnalisation... Les pistes pour éviter à l'avenir les polémiques sur l'arbitrage",
        "summary": "Depuis l'élimination des Bleus en quart de finale après des décisions contestées, l'arbitrage de cette 10e Coupe du monde de rugby est au cœur des discussions. À l'origine de ces polémiques, quelques erreurs arbitrales mais aussi, parfois, une mauvaise compréhension des règles par le grand public.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-explication-des-decisions-ballon-intelligent-professionnalisation-les-pistes-pour-eviter-a-l-avenir-les-polemiques-sur-l-arbitrage_6147651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement va ajouter 200 millions d'euros pour accélérer le déploiement des bornes électriques, annonce le ministre Clément Beaune",
        "summary": "\"On passe la vitesse supérieure cet automne sur la voiture électrique\", a déclaré le ministre des Transports à l'AFP, avant une réunion avec les acteurs de la filière.",
        "link": "https://www.francetvinfo.fr/economie/automobile/le-gouvernement-va-ajouter-200-millions-d-euros-pour-accelerer-le-deploiement-des-bornes-electriques-annonce-le-ministre-clement-beaune_6147633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 26 octobre",
        "summary": "L'armée israélienne a réalisé une première incursion terrestre dans la bande de Gaza, où la situation humanitaire se dégrade de jour en jour.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-26-octobre_6146607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En apprentissage dans la pouponnière de la F1, les Français Théo Pourchaire et Isack Hadjar entrent en piste vendredi à Mexico",
        "summary": "Les deux pilotes, habituels pensionnaires du championnat de Formule 2, participeront à une séance d'essais à Mexico.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/en-apprentissage-dans-la-pouponniere-de-la-f1-les-francais-theo-pourchaire-et-isack-hadjar-entrent-en-piste-vendredi-a-mexico_6145710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Émeutes  : sanctionner les parents, l'idée divise dans les communes touchées cet été",
        "summary": "Responsabiliser les parents est l’un des axes présentés par Élisabeth Borne, quatre mois après les émeutes qui ont suivi la mort du jeune Nahel à Nanterre. La Première ministre a déjà détaillé un volet judiciaire et policier, et doit développer vendredi un pan social des mesures gouvernementales.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/reportage-emeutes-sanctionner-les-parents-l-idee-divise-dans-les-communes-touchees-cet-ete_6147660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : partenaire des JO, Airbnb veut asseoir sa place dans le tourisme en France",
        "summary": "La plateforme de location immobilière devrait être un acteur incontournable pour accueillir les nombreux spectateurs en vue des Jeux olympiques dans la capitale.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-partenaire-des-jo-airbnb-veut-asseoir-sa-place-dans-le-tourisme-en-france_6147687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Émeutes : \"Est-ce qu'on lance des appels à la responsabilité quand il s'agit des enfants de Nadine Morano ou d'Éric Zemmour ?\", s'interroge Stéphane Troussel",
        "summary": "Le président socialiste du conseil départemental de la Seine-Saint-Denis note que le débat sur la responsabilité parentale \"est perpétuellement relancé quand il s'agit des enfants de pauvres\".",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/emeutes-est-ce-qu-on-lance-des-appels-a-la-responsabilite-quand-il-s-agit-des-enfants-de-nadine-morano-ou-d-eric-zemmour-s-interroge-stephane-troussel_6147690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENTRETIEN. #NoTwitterDay : \"Les gens le considèrent quasiment comme une espèce de service public\", alerte un spécialiste",
        "summary": "Un collectif appelle à une journée sans tweet sur X vendredi. Pour Jean-Baptiste Soufron, avocat et ancien secrétaire général du Conseil national du numérique, X a \"une influence qui va bien au-delà du nombre d'utilisateurs\".",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/entretien-notwitterday-les-gens-le-considerent-quasiment-comme-une-espece-de-service-public-alerte-un-specialiste_6147717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit Israël-Hamas : \"C'est un enfer sur Terre\", s'inquiète le programme de l'ONU pour les réfugiés à Gaza",
        "summary": "À Gaza, 8 des 22 centres de santé de l'Office de secours et de travaux des Nations unies pour les réfugiés de Palestine sont opérationnels. Ils fonctionnent encore \"mais on ne sait pas pour combien de temps\", explique jeudi la commissaire générale ajointe de l'UNRWA.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/conflit-israel-hamas-c-est-un-enfer-sur-terre-s-inquiete-le-programme-de-l-onu-pour-les-refugies-a-gaza_6146118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Emeutes : la Première ministre Elisabeth Borne doit dévoiler des mesures pour les quartiers populaires",
        "summary": "Elle préside vendredi un Comité interministériel des villes (CIV) à Chanteloup-les-Vignes, dans les Yvelines, lors duquel dont sont attendues des mesures plus sociales et structurelles aux difficultés des quartiers populaires.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/direct-emeutes-la-premiere-ministre-elisabeth-borne-doit-devoiler-des-mesures-pour-les-quartiers-populaires_6147768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est plus qu’un footballeur, c’est Eric !\" : Cantona de retour à Manchester, en tant que chanteur",
        "summary": "Du stade à la scène : Eric Cantona a débuté jeudi soir sa tournée là où il a marqué l’histoire du football. L’ancienne star de Manchester United y a interprété les morceaux de son premier album.",
        "link": "https://www.francetvinfo.fr/sports/foot/eric-cantona/il-est-plus-qu-un-footballeur-c-est-eric-cantona-de-retour-a-manchester-en-tant-que-chanteur_6147720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 624 personnes sans-abri sont mortes l'an dernier, selon un décompte du collectif Les Morts de la rue",
        "summary": "Un décès sur cinq est lié à une mort violente (agression, accident, suicide) et un sur sept à une maladie, selon le document.",
        "link": "https://www.francetvinfo.fr/societe/au-moins-624-personnes-sans-abri-sont-mortes-l-an-dernier-selon-un-decompte-du-collectif-les-morts-de-la-rue_6147810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre de permis de construire continue de chuter en France",
        "summary": "Au total, 371 300 documents ont été accordés sur les douze dernières mois, soit une baisse annuelle de 28,3%, selon des chiffres ministériels.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/le-nombre-de-permis-de-construire-continue-de-chuter-en-france_6147786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. Champion du monde de foot-fauteuil, une deuxième étoile sur le maillot de Tristan Le Beller, et des milliers plein les yeux",
        "summary": "Physiquement, Tristan Le Beller a bien atterri. Il est rentré de Sydney où il a remporté la Coupe du Monde de foot-fauteuil le 20 octobre. Mais dans la tête, le jeune sportif de 22 ans est encore sur un petit nuage. Il n’a pas encore complètement réalisé qu’il était champion du monde pour la 2ème fois !",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/morbihan/temoignage-champion-du-monde-de-foot-fauteuil-une-deuxieme-etoile-sur-le-maillot-de-tristan-le-beller-et-des-milliers-plein-les-yeux-2863232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix Renaudot : cinq finalistes dont Gaspard Koenig, prétendant aussi au Goncourt",
        "summary": "Parmi les cinq finalistes du prix Renaudot, deux partent favoris, l'ancienne chroniqueuse télévisuelle Lilia Hassaine,  et le journaliste Sorj Chalandon. A ce duo s'ajoute le philosophe Gaspard Koenig, sélectionné également par le Goncourt.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/prix-renaudot-cinq-finalistes-dont-gaspard-koenig-pretendant-aussi-au-goncourt_6147816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le moral des ménages français s'améliore un peu en octobre mais reste bas, selon la dernière enquête de l'Insee",
        "summary": "En France, les ménages redoutent un peu moins l'inflation qu'en septembre : la part de ceux qui estiment que les prix accéléreront au cours des douze prochains mois diminue d'un point.",
        "link": "https://www.francetvinfo.fr/economie/le-moral-des-menages-francais-s-ameliore-un-peu-en-octobre-mais-reste-bas-selon-la-derniere-enquete-de-l-insee_6147870.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En 20 ans, les radars automatiques ont permis de sauver \"40 à 50 000 vies\", selon la Ligue contre la violence routière",
        "summary": "Ils étaient 43 en 2003, ils sont aujourd'hui près de 4 600 et leur nombre devrait rester stable, selon Pierre Lagache, vice-président de la Ligue contre la violence routière. Car désormais, ce sont les radars embarqués que l'État va multiplier. \"Le bon dispositif contre les délinquants de la route\", selon lui.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/en-20-ans-les-radars-automatiques-ont-permis-de-sauver-40-a-50-000-vies-selon-la-ligue-contre-la-violence-routiere_6148014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réquisition de logements étudiants lors des JO : des indemnisations \"totalement à côté de leurs besoins\"",
        "summary": "Au lendemain de l'annonce de la ministre de l'Enseignement supérieur, Sylvie Retailleau, d'accorder une indemnité de \"100 euros\" et d'offrir \"deux places\" pour assister à des épreuves olympiques aux étudiants qui se verront réquisitionner leur logement Crous à l'été 2024, la Fédération des associations générales (Fage) dénonce des \"mesurettes\".",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/requisition-de-logements-etudiants-lors-des-jo-des-indemnisations-totalement-a-cote-de-leurs-besoins-2863478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Changement d'heure : la Sécurité routière rappelle l'importance de se rendre visible la nuit",
        "summary": "Entre 2015 et 2019, le nombre d'accidents impliquant un piéton a augmenté en moyenne de 42% en moyenne entre octobre et novembre, au moment du passage à l'heure d'hiver.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/changement-d-heure-la-securite-routiere-rappelle-l-importance-de-se-rendre-visible-la-nuit_6147867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ça nous coûte très cher\" : des éleveurs du Béarn inquiets face à la propagation de la maladie bovine MHE",
        "summary": "Huit départements du sud-ouest sont désormais concernés et d'autres animaux semblent touchés comme les brebis. Les infections compliquent le travail des éleveurs et ralentissent les exportations.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/reportage-ca-nous-coute-tres-cher-des-eleveurs-du-bearn-inquiets-face-a-la-propagation-de-la-maladie-bovine-mhe_6147783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rachat du cinéma La Clef par son collectif de défense : une expo-vente se tient au Palais de Tokyo pour le financer",
        "summary": "Plus de 80 artistes ont fait don de près de 100 œuvres pour aider le collectif La Clef Revival à racheter cet emblématique cinéma parisien. Une expo-vente baptisée \"Tout doit disparaître\" rassemble leurs productions à découvrir les 28 et 29 octobre.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/rachat-du-cinema-la-clef-par-son-collectif-de-defense-une-expo-vente-se-tient-au-palais-de-tokyo-pour-le-financer_6146157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déchets nucléaires à Bure : le Conseil constitutionnel juge conforme le projet d'enfouissement, tout en affirmant que le législateur doit prendre en compte les \"générations futures\"",
        "summary": "Les Sages affirment pour la première fois cette dimension intertemporelle de la protection de l'environnement. Mais les dispositions du projet de centre Cigéo, selon eux, \"ne méconnaissent pas\" ce droit.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/dechets-nucleaires-a-bure-le-conseil-constitutionnel-juge-conforme-le-projet-d-enfouissement-tout-en-affirmant-que-le-legislateur-doit-prendre-en-compte-les-generations-futures_6147840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Un sketch, un poème, une chanson... À Besançon, des artistes livrent \"un instant de bonheur\" aux habitants",
        "summary": "En octobre, les habitants d’un quartier de Besançon peuvent se faire livrer gratuitement des \"instants précieux\". Une initiative organisée par le festival LIP, qui se tient jusqu'à dimanche.",
        "link": "https://www.francetvinfo.fr/culture/festival/reportage-un-sketch-un-poeme-une-chanson-a-besancon-des-artistes-livrent-un-instant-de-bonheur-aux-habitants_6147888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Évènement : la cérémonie de remise du Ballon d’Or 2023 en direct du Théâtre du Châtelet, le lundi 30 octobre",
        "summary": "La 67e édition du Ballon d’Or France Football, présentée par Didier Drogba et Sandy Heribert, a lieu lundi 30 octobre à partir de 19h30.",
        "link": "https://www.francetvinfo.fr/partenariats/evenement-la-ceremonie-de-remise-du-ballon-d-or-2023-en-direct-du-theatre-du-chatelet-le-lundi-30-octobre_6147981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Franchises médicales : le gouvernement continue de consulter, indique le ministre délégué aux Comptes publics",
        "summary": "Face à cette mesure impopulaire, le gouvernement a fait marche arrière.  Mais cela ne veut pas dire que l'idée est abandonnée, laisse entendre Thomas Cazenave sur France Inter.",
        "link": "https://www.francetvinfo.fr/sante/franchises-medicales-le-gouvernement-continue-de-consulter-indique-le-ministre-delegue-aux-comptes-publics_6147846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logements, emploi, services publics... Ce qu'il faut retenir des annonces d'Elisabeth Borne en faveur des quartiers populaires",
        "summary": "La Première ministre s'est exprimée vendredi depuis Chanteloup-les-Vignes, dans les Yvelines, quatre mois après les émeutes urbaines déclenchées par la mort de Nahel, tué par un policier lors d'un contrôle routier.",
        "link": "https://www.francetvinfo.fr/politique/banlieues/logements-emploi-services-publics-ce-qu-il-faut-retenir-des-annonces-d-elisabeth-borne-en-faveur-des-quartiers-populaires_6147831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : l'armée israélienne a mené une nouvelle incursion au sol dans la bande de Gaza",
        "summary": "Olivier Rafowicz, porte-parole de l'armée israélienne, a déclaré vendredi sur franceinfo que \"des éléments terroristes du Hamas\" avaient été \"éliminés\". Tsahal ajoute que ses soldats ont quitté la zone, dans un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-l-union-europeenne-reclame-des-pauses-dans-le-conflit-pour-acheminer-l-aide-humanitaire-a-gaza_6147537.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ils devraient être avec nous maintenant\" : en Israël, la colère des familles des 224 otages retenus par le Hamas à Gaza",
        "summary": "Les familles des otages du Hamas se sont rassemblées jeudi soir à Tel-Aviv, devant le ministère de la Défense, pour crier leur colère et mettre en cause la gestion du gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-ils-devraient-etre-avec-nous-maintenant-en-israel-la-colere-des-familles-des-224-otages-retenus-par-le-hamas-a-gaza_6147699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-Premier ministre chinois Li Keqiang est mort à 68 ans",
        "summary": "L'ancien homme politique avait été limogé en mars par le président chinois Xi Jinping, après dix ans passés à la tête du gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/chine/l-ex-premier-ministre-chinois-li-keqiang-est-mort-a-68-ans_6148104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique pourquoi les Etats-Unis ont bombardé des positions en Syrie, en réponse à des attaques attribuées à l'Iran",
        "summary": "Des bases américaines en Syrie et en Irak ont été récemment visées par des drones. Washington a ordonné des frappes \"de légitime défense\" dans l'est du pays.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/on-vous-explique-pourquoi-les-etats-unis-ont-bombarde-des-positions-en-syrie-en-reponse-a-des-attaques-attribuees-a-l-iran_6147735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat de Samuel Paty : huit majeurs jugés du 12 novembre au 20 décembre 2024",
        "summary": "Six mineurs, également mis en cause dans l'assassinat du professeur seront jugés par le tribunal des enfants à Paris lors d'une audience à huis clos.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-huit-majeurs-juges-du-12-novembre-au-20-decembre-2024_6148155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La fortune de la chanteuse Taylor Swift s'élève à plus d'un milliard de dollars selon l'agence américaine Bloomberg News",
        "summary": "Avec des revenus entièrement liés à sa musique, Taylor Swift, dont le film-concert cartonne actuellement en salles et dont l'album \"1989\" sort dans une nouvelle version, a développé une stratégie économique singulière dans cette industrie.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/la-fortune-de-la-chanteuse-taylor-swift-s-eleve-a-plus-d-un-milliard-de-dollars-selon-l-agence-americaine-bloomberg-news_6147903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la controverse Didier Raoult, l'Agence du médicament allège les restrictions sur les essais cliniques à l'IHU de Marseille",
        "summary": "L'ANSM autorise l'institut à reprendre \"les recherches impliquant la personne humaine\", mais un bilan trimestriel des projets d'essais cliniques devra être transmis.",
        "link": "https://www.francetvinfo.fr/sante/apres-la-controverse-didier-raoult-l-agence-du-medicament-allege-les-restrictions-sur-les-essais-cliniques-a-l-ihu-de-marseille_6148161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une année 2024 \"pour célébrer l'Arménie en France\", annonce la ministre de la Culture Rima Abdul Malak",
        "summary": "En déplacement à Erevan, la ministre française de la Culture a rencontré les autorités arméniennes pour discuter des modalités de la célébration de l'évènement en France.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/une-annee-2024-pour-celebrer-l-armenie-en-france-annonce-la-ministre-de-la-culture-rima-abdul-malak_6148089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pédocriminalité dans l'Eglise : plus de 200 000 mineurs pourraient avoir été victimes d'agression sexuelle en Espagne, selon un rapport",
        "summary": "Le document a été remis au Congrès des députés espagnols, au terme des travaux d'une commission indépendante. Il s'agit de la première das le pays.",
        "link": "https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedocriminalite-dans-l-eglise-plus-de-200-000-mineurs-pourraient-avoir-ete-victimes-d-agression-sexuelle-en-espagne-selon-un-rapport_6148143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et \"vagues-submersion\" : cinq départements de la façade atlantique en vigilance orange ce vendredi, huit de la même zone concernés samedi",
        "summary": "Des vagues de 5-6 mètres sont attendues samedi dans un contexte de grandes marées.",
        "link": "https://www.francetvinfo.fr/meteo/crues-et-vagues-submersion-cinq-departements-de-la-facade-atlantique-en-vigilance-orange-ce-vendredi-huit-de-la-meme-zone-concernes-samedi_6148272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le concert de Soprano à Trélazé près d'Angers en audiodescription : une première française",
        "summary": "Le rappeur Soprano se produira le samedi 28 octobre 2023 à l'Arena Loire de Trélazé près d'Angers. Pour la première fois en France, tout son concert sera audio décrit pour les spectateurs malvoyants et non voyants. Une description faite en direct par un audio descripteur angevin.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/maine-et-loire/angers/le-concert-de-soprano-a-trelaze-pres-d-angers-en-audiodescription-une-premiere-francaise-2862827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Nice : l’enquête sur les failles du dispositif de sécurité élargie aux faits d’homicides et blessures involontaires",
        "summary": "En 2017, une enquête a été ouverte pour \"mise en danger de la vie d'autrui\" après l'attentat de Nice, sur la promenade des Anglais, qui avait fait 86 morts l'année précédente. Les investigations portent désormais aussi sur les faits d'\"homicides et blessures involontaires\".",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-l-enquete-sur-les-failles-du-dispositif-de-securite-elargie-aux-faits-d-homicides-et-blessures-involontaires_6148278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sanofi annonce un plan d'économies de 2 milliards d'euros et la cessation de son activité Santé Grand Public",
        "summary": "Les deux sites de production en France sont concernés par le plan d'économies, soit 1 600 emplois.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/sanofi-annonce-un-plan-d-economies-de-2-milliards-d-euros-et-la-cessation-de-son-activite-sante-grand-public_6148188.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ehpad : le groupe privé Medicharme visé par deux enquêtes administratives",
        "summary": "Le groupe, à la tête de 43 établissements en France et de 1 300 salariés, avait fait l'objet de vérifications  qui avaient révélé des \"difficultés au niveau opérationnel\", selon le gouvernement.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/ehpad-le-groupe-prive-medicharme-vise-par-deux-enquetes-administratives_6148248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un robot à piloter comme dans \"Goldorak\" ou la saga \"Transformers\" : un créateur japonais propose l'expérience avec son \"Archax\"",
        "summary": "Les amateurs devront se confronter à une machine qui ne pèse pas moins de 3,5 tonnes pou faire comme dans leurs films préférés.",
        "link": "https://www.francetvinfo.fr/culture/cinema/un-robot-a-piloter-comme-dans-goldorak-ou-la-saga-transformers-un-createur-japonais-propose-l-experience-avec-son-archax_6148245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape lève la prescription pour un prêtre accusé de violences sexuelles",
        "summary": "Marko Rupnik est notamment accusé par neuf religieuses de violences sexuelles et psychologiques dans une communauté de Ljubljana, en Slovénie, au début des années 1990.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-leve-la-prescription-pour-un-pretre-accuse-de-violences-sexuelles_6148209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un nourrisson en Seine-et-Marne : une information judiciaire pour meurtre est ouverte",
        "summary": "Le parquet d'Evry requiert un mandat d’amener à l'encontre de la mère, en vue d'une mise en examen.",
        "link": "https://www.francetvinfo.fr/faits-divers/seine-et-marne-le-parquet-ouvre-une-information-judiciaire-pour-meurtre-sur-une-mineure-de-moins-de-quinze-ans_6148422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Norvège-France : les Bleues démarrent la deuxième mi-temps avec un avantage au score... Suivez le match de Ligue des nations",
        "summary": "Vainqueures de leurs deux premières rencontres dans la compétition, les joueuses de l'équipe de France veulent décrocher un troisième succès, en Norvège, vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/direct-norvege-france-les-bleues-veulent-continuer-leur-sans-faute-suivez-le-match-de-ligue-des-nations_6145767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Havre : la garde à vue de l'enseignant suspecté d'avoir sorti un couteau en classe a été levée, il sera jugé en mars 2024",
        "summary": "Un enseignant sera jugé en mars prochain, notamment pour \"violences volontaires avec armes\". Il est soupçonné d'avoir sorti un couteau devant ses élèves dans un lycée du Havre samedi dernier.",
        "link": "https://www.francetvinfo.fr/france/normandie/seine-maritime/le-havre/le-havre-la-garde-a-vue-de-l-enseignant-suspecte-d-avoir-sorti-un-couteau-en-classe-a-ete-levee-il-sera-juge-en-mars-2024_6148500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le spectacle \"Bernadette de Lourdes\" privé du volet collectif du pass Culture : le producteur Roberto Ciurleo prépare un recours",
        "summary": "Bernadette de Lourdes, qui se joue depuis 2019, s'est vu refuser l'accès au dispositif parce que \"la Charte de la laïcité pose question\" dans ce spectacle.",
        "link": "https://www.francetvinfo.fr/culture/le-spectacle-bernadette-de-lourdes-prive-du-volet-collectif-du-pass-culture-le-producteur-roberto-ciurleo-prepare-un-recours_6148407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Argentine-Angleterre : qui des Pumas ou du XV de la Rose décrochera la 3e place ? Suivez la petite finale de la Coupe du monde",
        "summary": "Les Argentins peuvent égaler leur meilleur résultat et les Anglais décrocher un métal qu'ils n'ont jamais obtenu, vendredi soir, au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/directs/direct-argentine-angleterre-qui-des-pumas-ou-du-xv-de-la-rose-decrochera-le-bronze-suivez-la-petite-finale-de-la-coupe-du-monde-a-partir-de-21-heures_6143535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : les Bleues s'imposent avec autorité en Norvège et enchaînent un troisième succès",
        "summary": "Grâce à une victoire convaincante (2-1) à Oslo, l'équipe de France a accentué son avance en tête du groupe A2, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-les-bleues-s-imposent-avec-autorite-en-norvege-et-enchainent-un-troisieme-succes_6148146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Otis au Mexique : un pont aérien mis en place à Acapulco pour évacuer les touristes",
        "summary": "Des dizaines de personnes sont arrivées à l'aéroport avec valises et sac à dos, a constaté une équipe de l'AFP.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/mexique-un-pont-aerien-mis-en-place-a-acapulco-pour-evacuer-les-touristes-apres-le-passage-de-l-ouragan-otis_6148560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Landes : la commune de Seignosse va déposer un recours devant la justice contre le projet de ligne électrique haute tension de RTE",
        "summary": "RTE prévoit une ligne électrique à haute tension entre l'Espagne et la France qui doit notamment passer par Seignosse. Le maire de cette commune va déposer un recours. \"S'il existe une opportunité pour faire en sorte que ce tracé ne passe pas par Seignosse, nous avons souhaité saisir cette opportunité\", assure-t-il.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/landes/landes-la-commune-de-seignosse-va-deposer-un-recours-devant-la-justice-contre-le-projet-de-ligne-electrique-haute-tension-de-rte_6148620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journée internationale de la langue et culture créoles : continuer et accentuer l’enseignement du créole guyanais pour qu’il perdure",
        "summary": "En Guyane, plusieurs communautés co existent et s’expriment dans leur créole originel impactant, par là même, le créole guyanais. Si, comme toute langue vivante, le créole guyanais évolue, il doit néanmoins garder une base lexicale bien identifiée. Pour une transmission efficace, les créolistes préconisent de l’apprendre.",
        "link": "https://la1ere.francetvinfo.fr/guyane/journee-internationale-de-la-langue-et-culture-creoles-continuer-et-accentuer-l-enseignement-du-creole-guyanais-pour-qu-il-perdure-1439357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inflation : 181 collectivités du Nord et du Pas-de-Calais doivent rembourser des milliers d'euros à l'État",
        "summary": "À l'automne dernier, le gouvernement a versé des acomptes à certaines communes, après la mise en place d'un filet de sécurité pour faire face à l'inflation. Un an plus tard, l'État leur demande un remboursement et c'est le cas de plus de 180 collectivités dans le Nord et le Pas-de-Calais.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/nord/inflation-181-collectivites-du-nord-et-du-pas-de-calais-doivent-rembourser-des-milliers-d-euros-a-l-etat_6148644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un ancien magnétiseur condamné à deux ans de prison ferme pour des agressions sexuelles sur 11 femmes",
        "summary": "Une ancien magnétiseur a été reconnu coupable vendredi par le tribunal de Béziers de multiples agressions sexuelles sur des femmes venues le consulter.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/herault-un-ancien-magnetiseur-condamne-a-deux-ans-de-prison-ferme-pour-des-agressions-sexuelles-sur-11-femmes_6148614.html#xtor=RSS-3-[lestitres]"
    }
]