[
    {
        "title": "Attaque de l'Iran contre Israël : ce qu'il faut retenir de la journée du lundi 15 avril",
        "summary": "Lundi soir, Benyamin Nétanyahou a publié une courte déclaration sur son compte X de Premier ministre, en appelant \"la communauté internationale à rester unie pour résister à l'agression iranienne, qui menace la paix mondiale\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/attaque-de-l-iran-contre-israel-ce-qu-il-faut-retenir-de-la-journee-du-lundi-15-avril_6488726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump dit avoir \"un vrai problème\" avec le juge qui préside son procès à New York",
        "summary": "Le candidat du Parti républicain à la présidentielle américaine s'est aussi plaint, au premier jour de son procès, de ne pas pouvoir faire campagne comme il l'entend.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-dit-avoir-un-vrai-probleme-avec-le-juge-qui-preside-son-proces-a-new-york_6488786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Xavier Dupont de Ligonnès : l'ADN de l'homme vu dans le Doubs ne correspond pas",
        "summary": "Le 12 mars, une femme avait signalé à la gendarmerie avoir vu un homme ressemblant à Xavier Dupont de Ligonnès, suspecté d'avoir tué son épouse et ses quatre enfants, en avril 2011.",
        "link": "https://www.francetvinfo.fr/faits-divers/xavier-dupont-de-ligonnes/affaire-xavier-dupont-de-ligonnes-l-adn-de-l-homme-vu-dans-le-doubs-ne-correspond-pas_6488579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bas-Rhin : un policier blessé après avoir été percuté par un mineur lors d'un rodéo urbain, un jeune de 17 ans en garde à vue",
        "summary": "Le mineur a percuté un policier qui tentait de l'arrêter alors qu'il effectuait des roues arrières à la sortie d'une école, a appris franceinfo lundi.",
        "link": "https://www.francetvinfo.fr/faits-divers/bas-rhin-un-policier-blesse-apres-avoir-ete-percute-par-un-mineur-lors-d-un-rodeo-urbain-un-jeune-de-17-ans-en-garde-a-vue_6489410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pizzas vendues dans la grande distribution rappelées pour une \"présence possible\" de débris de verre",
        "summary": "Ces petits bouts de verre pourraient se trouver dans les feuilles d'origan. Il est conseillé aux clients qui ont acheté ces pizzas de ne pas les consommer.",
        "link": "https://www.francetvinfo.fr/economie/des-pizzas-vendues-dans-la-grande-distribution-rappelee-pour-une-presence-possible-de-debris-de-verre_6488603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. L'affaire du meurtre de Jean-Joseph Clément, dans laquelle le tueur en série Francis Heaulme est mis en examen, transmise au pôle \"cold cases\"",
        "summary": "Ce dossier devient le 89e à l'instruction au sein du pôle national des crimes sériels ou non élucidés. Il avait été rouvert à l'automne, ce qui avait entraîné la mise en examen de Francis Heaulme pour ce meurtre.",
        "link": "https://www.francetvinfo.fr/societe/justice/francis-heaulme/info-franceinfo-l-affaire-du-meurtre-de-jean-joseph-clement-dans-laquelle-le-tueur-en-serie-francis-heaulme-est-mis-en-examen-transmise-au-pole-cold-cases_6456101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme trans accuse le fast-food qui l'employait de discrimination de genre",
        "summary": "Elle dénonce des remarques et des pressions, mais l'avocat du restaurant franchisé McDonald's a réfuté toute discrimination ou harcèlement devant le conseil de prud'hommes d'Angers.",
        "link": "https://www.francetvinfo.fr/societe/justice/une-femme-trans-accuse-le-fast-food-qui-l-employait-de-discrimination-de-genre_6488642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tir mortel sur le film \"Rust\" : l'armurière condamnée à 18 mois de prison ferme",
        "summary": "Hannah Gutierrez-Reed avait chargé le revolver avec lequel Alec Baldwin répétait en octobre 2021, lorsque le tournage a viré au drame dans un ranch.",
        "link": "https://www.francetvinfo.fr/culture/cinema/tir-mortel-sur-le-film-rust-l-armuriere-condamnee-a-18-mois-de-prison-ferme_6488549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Atlantiques : un détenu retrouvé mort à la prison de Pau après un incendie dans sa cellule",
        "summary": "L'incendie s'est déclaré lundi après-midi dans la cellule de la victime. Une autopsie et des analyses toxicologiques doivent être réalisées.",
        "link": "https://www.francetvinfo.fr/faits-divers/pyrenees-atlantiques-un-detenu-retrouve-mort-a-la-prison-de-pau-apres-un-incendie-dans-sa-cellule_6488711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier : les balcons sont-ils dangereux pour les Français ?",
        "summary": "À Antibes, dans les Alpes-Maritimes, les sept balcons d'un immeuble se sont effondrés dimanche 14 avril. Un incident qui soulève des questions sur la fragilité et l'entretien du parc immobilier français.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-les-balcons-sont-ils-dangereux-pour-les-francais_6488738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éducation en Seine-Saint-Denis : \"On n'a eu aucun engagement concret\", dénonce la CGT Educ'action après une réunion avec la ministre Nicole Belloubet",
        "summary": "Les élèves, parents d'élèves et personnels de l'éducation dénoncent l'état de délabrement de plusieurs établissements scolaires du département. Les syndicats appellent à une nouvelle grève le 22 avril.",
        "link": "https://www.francetvinfo.fr/societe/education/education-en-seine-saint-denis-on-n-a-eu-aucun-engagement-concret-denonce-la-cgt-educ-action-apres-une-reunion-avec-la-ministre-nicole-belloubet_6488546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seconde Guerre mondiale : le destin tragique des résistants d'un village du Vercors",
        "summary": "Pour le 80ème anniversaire de la Libération, Emmanuel Macron se rendra mardi 16 avril à Vassieux-en-Vercors, dans la Drôme. Le village a été le théâtre d'un massacre pendant la Seconde Guerre mondiale.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/seconde-guerre-mondiale-le-destin-tragique-des-resistants-d-un-village-du-vercors_6488615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : \"Nous sommes convaincus que nous allons renverser la situation\", promet Luis Enrique avant Barça-PSG",
        "summary": "En conférence de presse d'avant match, lundi, l'entraîneur espagnol du PSG s'est montré sûr de lui, alors que son équipe partira avec un retard d'un but en quarts de finale retour de C1, mercredi à Barcelone.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-nous-sommes-convaincus-que-nous-allons-renverser-la-situation-promet-luis-enrique-avant-barca-psg_6488414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aligneurs dentaires : un traitement qui cartonne sur Internet, mais qui n'est pas sans risque",
        "summary": "Les aligneurs dentaires, des gouttières transparentes pour avoir des dents parfaitement alignées, cartonnent sur Internet. Un traitement qui n'est pas sans risque. Le porte-parole de la Fédération Française d'orthodontie rappelle ainsi que la pose d'un aligneur dentaire doit être encadrée.",
        "link": "https://www.francetvinfo.fr/sante/aligneurs-dentaires-un-traitement-qui-cartonne-sur-internet-mais-qui-n-est-pas-sans-risque_6488612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plans B et C\" de la cérémonie d'ouverture des Jeux de Paris : des hypothèses qui \"n'ont pas été partagées avec nous\", répond Emmanuel Grégoire, adjoint à la mairie de Paris",
        "summary": "Selon le premier adjoint à la mairie de Paris Emmanuel Grégoire, la Ville n'était pas au courant des alternatives pour l'organisation de la cérémonie d'ouverture des Jeux, présentées lundi par Emmanuel Macron. L'élu rappelle que la mairie de Paris est elle aussi mobilisée pour assurer la sécurité lors des Jeux.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/plans-b-et-c-de-la-ceremonie-d-ouverture-des-jeux-de-paris-ce-ne-sont-pas-des-hypotheses-qui-ont-ete-partagees-avec-nous-repond-emmanuel-gregoire-a-la-mairie-de-paris_6453251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Démission du proviseur du lycée Maurice-Ravel : enquête ouverte pour \"dénonciation calomnieuse\" après une plainte déposée par le proviseur",
        "summary": "Après sa démission au mois de mars dernier à la suite de menaces de mort, le proviseur du lycée Maurice-Ravel, à Paris, a annoncé avoir déposé une plainte vendredi. Elle vise l'élève à qui il avait demandé d'enlever son voile.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/demission-du-proviseur-du-lycee-maurice-ravel-enquete-ouverte-pour-denonciation-calomnieuse-apres-une-plainte-deposee-par-le-proviseur_6488384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la nageuse Laure Manaudou sera la première Française à porter la flamme olympique en Grèce",
        "summary": "La flamme olympique doit être allumée à Olympie, dans le sud de la Grèce, mardi 16 avril.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-nageuse-laure-manaudou-sera-la-premiere-francaise-a-porter-la-flamme-olympique-en-grece_6488138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hommage national à Maryse Condé à la BnF : Emmanuel Macron salue \"l'attachement intranquille\" de l'écrivaine guadeloupéenne à la France",
        "summary": "Militante de la mémoire et de l'anticolonialisme, Maryse Condé était une écrivaine majeure de la francophonie, autrice de plus de 70 ouvrages. Elle s'est éteinte début avril à l'âge de 90 ans.",
        "link": "https://www.francetvinfo.fr/culture/livres/hommage-national-a-maryse-conde-a-la-bnf-emmanuel-macron-salue-l-attachement-intranquille-de-l-ecrivaine-guadeloupeenne-a-la-france_6488468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une plainte déposée après la mort d'une trentenaire suite à une opération dans une clinique privée de Bordeaux",
        "summary": "La jeune femme est décédée au CHU de Bordeaux quelques jours après une intervention jugée bénigne par son père, selon France Bleu Gironde.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-plainte-deposee-apres-la-mort-d-une-trentenaire-suite-a-une-operation-dans-une-clinique-privee-de-bordeaux_6488486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Géorgie, une bagarre éclate au Parlement lors de l'examen d'une loi controversée",
        "summary": "Ce texte sur les \"agents de l'étranger\" est inspiré d'une loi russe utilisée depuis des années par le Kremlin pour persécuter les voix dissidentes.",
        "link": "https://www.francetvinfo.fr/monde/asie/en-georgie-une-bagarre-eclate-au-parlement-entre-des-deputes-lors-de-l-examen-d-une-loi-controversee_6488402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"C'était très près\" : après l'attaque de l'Iran contre Israël, des habitants de Jérusalem sous le choc et divisés",
        "summary": "Certains habitants étaient aux premières loges pendant l'attaque iranienne, dans la nuit de samedi à dimanche. Mais les avis divergent sur cette offensive et la réponse à y apporter.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-c-etait-tres-pres-apres-l-attaque-de-l-iran-contre-israel-des-habitants-de-jerusalem-sous-le-choc-et-divises_6487760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier du commissariat de Tours mis en examen, soupçonné d'avoir drogué deux de ses collègues féminines",
        "summary": "Ses deux collègues travaillent dans le même service que lui et ont porté plainte, selon France Bleu Touraine.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/tours-un-policier-du-commissariat-mis-en-examen-soupconne-d-avoir-drogue-deux-de-ses-collegues-feminines_6488513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une attaque au couteau fait plusieurs blessés dans une église de la banlieue de Sydney, un adolescent de 15 ans arrêté",
        "summary": "Les victimes, parmi lesquelles se trouve un évêque, souffrent \"de blessures ne menaçant pas leur vie\", a précisé la police locale.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-attaque-au-couteau-fait-plusieurs-blesses-dans-une-eglise-de-la-banlieue-de-sydney-un-homme-arrete_6488075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Concert, livres, albums réédités : l'hommage au chanteur Jean-Louis Murat, un an après sa disparition",
        "summary": "Un concert exceptionnel à Clermont-Ferrand réunira notamment les chanteurs JP Nataf, Alex Beaupain et Jeanne Cherhal, ainsi que l'écrivain Éric Reinhardt et la réalisatrice Laetitia Masson.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/concert-livres-albums-reedites-l-hommage-au-chanteur-jean-louis-murat-un-an-apres-la-disparition_6488285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre civile au Soudan : après l'Éypte et le Tchad, les réfugiés se dirigent vers l'Italie, selon le HCR",
        "summary": "Depuis un an tout juste, la guerre civile fait rage au Soudan, provoquant \"une des pires crises humanitaires au monde\", selon les Nations unies. Une conférence, coprésidée par la France, l'Allemagne et l'UE, s'ouvre lundi à Paris, pour remobiliser sur cette crise oubliée.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-club-des-correspondants/guerre-civile-au-soudan-apres-l-eypte-et-le-tchad-les-refugies-se-dirigent-vers-l-italie-selon-le-hcr_6453395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie d'ouverture des JO : \"Il vaut mieux simplifier les choses que d'essayer de voir trop grand\", plaident des syndicats de police",
        "summary": "Emmanuel Macron a évoqué lundi un \"plan B\", voire un \"plan C\" pour le lieu de la cérémonie d'ouverture des Jeux olympiques de Paris. Une déclaration qui ne surprend pas les syndicats de police, qui regrettent la surmobilisation des forces de l'ordre prévue pour un tel événement à ciel ouvert.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-d-ouverture-des-jo-il-vaut-mieux-simplifier-les-choses-que-d-essayer-de-voir-trop-grand-plaident-des-syndicats-de-police_6488141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De fortes pluies font plus de 40 morts en trois jours au Pakistan",
        "summary": "Parmi ces victimes, 28 personnes ont été tuées par la foudre, selon l'Autorité nationale de gestion des catastrophes pakistanaise.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/de-fortes-pluies-font-plus-de-40-morts-en-trois-jours-au-pakistan_6488168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPLAY. Revivez l'hommage national rendu à Maryse Condé",
        "summary": "Un hommage national était organisé lundi à Paris. La romancière, qui s'est éteinte à l'âge de 90 ans, laisse derrière elle une œuvre prolifique et un combat pour l'indépendance de la Guadeloupe.",
        "link": "https://www.francetvinfo.fr/culture/livres/roman/direct-suivez-l-hommage-national-a-l-ecrivaine-guadeloupeenne-maryse-conde-a-la-bnf-en-presence-d-emmanuel-macron_6487904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : une nouvelle campagne de vaccination pour les plus fragiles avant les JO",
        "summary": "La Haute Autorité de santé lance une nouvelle campagne de vaccination contre le Covid-19, en prévision des Jeux olympiques de Paris cet été. Les personnes les plus à risque sont concernées.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-une-nouvelle-campagne-de-vaccination-pour-les-plus-fragiles-avant-les-jo_6488057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 500 hectares de végétation brûlés dans un incendie en Espagne après des températures anormalement élevées",
        "summary": "Environ 180 personnes ont été évacuées dans les communes de Parcent et de Tárbena, dans la région de Valence, ont annoncé les autorités.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/plus-de-500-hectares-de-vegetation-brules-dans-un-incendie-en-espagne-apres-des-temperatures-anormalement-elevees_6488222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux de Paris 2024 : sept questions pas si bêtes sur la flamme olympique",
        "summary": "Allumée à Olympie, en Grèce, mardi, la flamme doit arriver en France le 8 mai, en accostant dans le port de Marseille à bord du \"Belem\". Le symbole des JO effectuera ensuite un long parcours, pour arriver à Paris le jour de la cérémonie d'ouverture, le 26 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jeux-de-paris-2024-sept-questions-pas-si-betes-sur-la-flamme-olympique_6478550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commémorations des 80 ans de la Libération : qu'est-ce qui pousse Emmanuel Macron à multiplier les cérémonies et les hommages tout au long de l'année ?",
        "summary": "Le chef de l'Etat enchaîne les célébrations et discours relatifs à la Seconde Guerre mondiale. L'occasion de faire passer bon nombre de messages politiques, avec le risque d'une inflation mémorielle contre-productive.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/commemorations-des-80-ans-de-la-liberation-qu-est-ce-qui-pousse-emmanuel-macron-a-multiplier-les-ceremonies-et-les-hommages-tout-au-long-de-l-annee_6482534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : le gouvernement lance l'opération Wuambushu 2 mardi matin pour lutter contre l'immigration illégale",
        "summary": "Un an après la première opération \"Mayotte place nette\", le gouvernement réitère et met de nouveaux moyens pour cette intervention.",
        "link": "https://www.francetvinfo.fr/economie/crise-a-mayotte/mayotte-le-gouvernement-lance-l-operation-wuambushu-2-mardi-matin-pour-lutter-contre-l-immigration-illegale_6488756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Attaque de l'Iran contre Israël : Téhéran répète vouloir la \"retenue\" lors d'un échange avec la diplomatie chinoise",
        "summary": "Le camp iranien maintient que ses tirs contre l'Etat hébreu, survenus dans la nuit du 13 au 14 avril, relevaient de l'autodéfense. Mais Israël condamne une tentative de \"déstabilisation\" de la région.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/direct-attaque-de-l-iran-contre-israel-teheran-repete-vouloir-la-retenue-lors-d-un-echange-avec-la-diplomatie-chinoise_6489614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la situation à la centrale de Zaporijjia s'approche \"dangereusement d'un accident nucléaire\", selon l'AIEA",
        "summary": "Les responsables des frappes de drones début avril contre l'enceinte de l'installation nucléaire restent \"impossibles\" à identifier, déplore l'agence de l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-situation-a-la-centrale-de-zaporijjia-s-approche-dangereusement-d-un-accident-nucleaire-selon-l-aiea_6489734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'une église en Australie : la police évoque un \"acte terroriste\"",
        "summary": "Un adolescent de 16 a été interpellé après l'attaque qui a visé l'évêque d'une communauté religieuse locale en pleine messe.",
        "link": "https://www.francetvinfo.fr/monde/asie/attaque-d-une-eglise-en-australie-la-police-evoque-un-acte-terroriste_6489710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. JO de Paris 2024 : suivez la cérémonie d'allumage de la flamme olympique",
        "summary": "Une fois allumée, la flamme va mener un périple qui la mènera de l'Acropole jusqu'à Paris, en passant notamment par la Polynésie française.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/directs/direct-jo-de-paris-2024-suivez-la-ceremonie-d-allumage-de-la-flamme-olympique_6488762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque de l'Iran contre Israël : le chef de l'armée israélienne promet \"une riposte\" à l'attaque iranienne",
        "summary": "De son côté, le porte-parole de l'armée israélienne a déclaré que les victimes de la frappe qui a visé le consulat iranien à Damas le 1er avril étaient des \"terroristes\" engagés contre Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-attaque-de-l-iran-contre-israel-l-etat-hebreu-veut-continuer-son-operation-a-gaza-coute-que-coute_6487589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menace terroriste : le procureur national antiterroriste décrit \"un phénomène nouveau, avec des mineurs de plus en plus jeunes\"",
        "summary": "Les demandes de mise en examen de mineurs de 15 à 17 ans \"pour des projets d'actions violentes\" se multiplient, confie Jean-François Ricard sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/terrorisme-djihadistes/menace-terroriste-le-procureur-national-antiterroriste-decrit-un-phenomene-nouveau-avec-des-mineurs-de-plus-en-plus-jeunes_6489743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"À tout moment, ça peut chauffer ici\" : à quelques kilomètres du front, ces soldats ukrainiens neutralisent des incursions russes à la frontière",
        "summary": "La guerre en Ukraine se joue aussi loin du front, dans des zones où le calme est trompeur. Positionnés à plusieurs kilomètres de distance de la frontière, des soldats surveillent les tentatives d'incursion russes à la frontière.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-a-tout-moment-ca-peut-chauffer-ici-a-quelques-kilometres-du-front-ces-soldats-ukrainiens-neutralisent-des-incursions-russes-a-la-frontiere_6489746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque au couteau dans un centre commercial de Sydney : l'Australie offre la citoyenneté au \"héros\" français qui avait repoussé l'assaillant",
        "summary": "Damien Guerot, un Français installé à Sydney, s'était emparé d'un poteau pour empêcher l'assaillant armé de faire de nouvelles victimes.",
        "link": "https://www.francetvinfo.fr/monde/asie/attaque-au-couteau-dans-un-centre-commercial-de-sydney-l-australie-offre-la-citoyennete-au-heros-francais-qui-avait-repousse-l-assaillant_6489902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Danemark : un incendie spectaculaire en cours à l'ancienne Bourse de Copenhague, dont la flèche s'est effondrée",
        "summary": "Le point culminant de ce bâtiment datant du XVIIe siècle a disparu dans les flammes.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/danemark-un-incendie-spectaculaire-en-cours-a-la-vieille-bourse-de-copenhague-dont-la-fleche-s-est-effondree_6489842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : des athlètes américaines jugent la tenue conçue pour les Jeux olympiques \"issue des forces patriarcales\"",
        "summary": "La tenue que porteront les athlètes américaines lors des épreuves des Jeux olympiques cet été suscite, outre-atlantique, la polémique. Elle est notamment considérée comme étant trop échancrée.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/paris-2024-des-athletes-americaines-jugent-la-tenue-concue-pour-les-jeux-olympiques-issue-des-forces-patriarcales_6453464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Art-thérapie : à Lyon, le photographe béninois Louis Oke-Agbo partage sa méthode de guérison dans une exposition",
        "summary": "Louis Oke-Agbo expose ses photographies à Lyon jusqu'au 16 mai, après un atelier d'art-thérapie sans frontières. \"Latérite, terre du Bénin\" est le fruit d'une rencontre entre la culture africaine et européenne.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-therapie-a-lyon-le-photographe-beninois-louis-oke-agbo-partage-sa-methode-de-guerison-dans-une-exposition_6487793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Revivez l'allumage de la flamme olympique en Grèce, avant son périple jusqu'à Paris",
        "summary": "Comme le veut la tradition, le premier flambeau olympique a été embrasé à Olympie, berceau historique des Jeux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/video-la-flamme-olympique-a-ete-allumee-en-grece-avant-son-periple-jusqu-a-paris_6489785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : \"L'aide humanitaire n'a pas du tout augmenté\", affirme la porte-parole de l'Unrwa contredisant l'armée israélienne",
        "summary": "\"Les restrictions, les obstacles logistiques et sécuritaires et de vérifications face à ces fameux camions qui transportent l'aide alimentaire, les médicaments, les tentes, n'ont pas baissé\", affirme Tamara Alrifaï.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/gaza-l-aide-humanitaire-n-a-pas-du-tout-augmente-affirme-la-porte-parole-de-l-unrwa-contredisant-l-armee-israelienne_6489908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'avoue que j'avais parfois imaginé mon assassin de cette manière\" : dans \"Le Couteau\", Salman Rushdie raconte l'attaque qui a failli lui coûter la vie",
        "summary": "Vingt mois après l’attaque qui a failli lui coûter la vie, l'écrivain fait le récit de son agression dans un livre qu'il présente comme un exutoire. Salman Rushdie avait déjà évoqué cette agression lors de la Foire internationale du livre de Francfort, l’automne dernier, à laquelle franceinfo avait assisté.",
        "link": "https://www.francetvinfo.fr/culture/livres/salman-rushdie/j-avoue-que-j-avais-parfois-imagine-mon-assassin-de-cette-maniere-dans-le-couteau-salman-rushdie-raconte-l-attaque-qui-a-failli-lui-couter-la-vie_6489737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Soudan : la communauté internationale mobilise plus de 2 milliards d'euros d'aide",
        "summary": "Cet engagement s'accompagne d'une demande à \"tous les acteurs étrangers\" de ne plus fournir de soutien militaire aux belligérants.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/guerre-au-soudan-la-communaute-internationale-mobilise-plus-de-2-milliards-d-euros-d-aide_6489959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils n’en ont jamais assez\" : l'écœurement des ouvriers de Stellantis face au salaire annoncé de Carlos Tavares",
        "summary": "La rémunération du directeur général pourrait atteindre 36,5 millions d'euros pour 2023. Elle est soumise mardi au vote des actionnaires, lors d'une assemblée générale à Amsterdam. Mais d’ores et déjà, elle fait grincer les dents des salariés.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/ils-n-en-ont-jamais-assez-l-ec-urement-des-ouvriers-de-stellantis-face-au-salaire-annonce-de-carlos-tavares_6489656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nicole Garcia donne des représentations exceptionnelles de la pièce \"Royan - La professeure de français\"",
        "summary": "Tous les jours, une personnalité s'invite dans le monde d'Élodie Suigo. Mardi 16 avril 2024 : L’actrice, scénariste et réalisatrice, Nicole Garcia. Du 17 au 28 avril, elle est seule en scène dans la pièce \"Royan - La professeure de français\", écrite pour elle par Marie NDiaye, au Théâtre de Paris.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/nicole-garcia-donne-des-representations-exceptionnelles-de-la-piece-royan-la-professeure-de-francais_6453434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Yann Arthus-Bertrand vadrouille de ville en ville pour continuer à enrichir sa grande fresque de portraits des Français",
        "summary": "Le célèbre photographe, connu pour ses paysages vus du ciel, arpente cette fois l'Hexagone pour capturer un maximum de visages rendant hommage à la diversité française.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/yann-arthus-bertrand-vadrouille-de-ville-en-ville-pour-continuer-a-enrichir-sa-grande-fresque-de-portraits-des-francais_6488084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Commémoration de la Libération : suivez l'hommage d'Emmanuel Macron aux résistants et aux victimes civiles du plateau du Vercors",
        "summary": "Pour la première fois, un président de la République rend hommage aux victimes de l'attaque de Vassieux-en-Vercors par la milice française, le 16 avril 1944, avant l'assaut final des troupes nazies.",
        "link": "https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/direct-commemoration-de-la-liberation-suivez-l-hommage-d-emmanuel-macron-aux-resistants-et-aux-victimes-civiles-du-plateau-du-vercors_6488213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : revivez le relais de Laure Manaudou avec la flamme olympique en Grèce",
        "summary": "Laure Manaudou, première relayeuse française, a effectué, pendant quelques minutes et sur plusieurs centaines de mètres, son relais avec la flamme olympique en Grèce, mardi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/video-paris-2024-revivez-le-relais-de-laure-manaudou-avec-la-flamme-olympique-en-grece_6490025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : ce qu'il faut retenir du premier jour du procès de Donald Trump",
        "summary": "Le candidat républicain, accusé d'avoir maquillé les comptes de son entreprise pour dissimuler une liaison en 2016, s'en est pris au juge et à Joe Biden, se présentant en victime d'une \"attaque contre un opposant politique\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/affaire-stormy-daniels-ce-qu-il-faut-retenir-de-la-premiere-journee-du-proces-penal-de-donald-trump-sur-fond-de-campagne-presidentielle_6489677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du chantage à la sextape à Saint- Étienne : les principaux mis en examen confrontés mardi et mercredi",
        "summary": "Parmi les mis en examen, le maire Gaël Perdriau. L'objectif est d'identifier le rôle de chacun dans le financement, le tournage et l'utilisation de la sextape montrant son ex-premier adjoint Gilles Artigues en compagnie d'un escort-boy dans un hôtel parisien, diffusée en 2022.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-du-chantage-a-la-sextape-a-saint-etienne-les-principaux-mis-en-examen-confrontes-mardi-et-mercredi_6489977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball : la France désignée co-organisatrice du Mondial masculin 2029 avec l'Allemagne",
        "summary": "La France accueillera les championnats du monde de handball masculin pour la quatrième fois après 1970, 2001 et 2017.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/handball-la-france-designee-co-organisatrice-du-mondial-masculin-2029-avec-l-allemagne_6490046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce n'est pas une petite équipe\" : avant le quart retour de Ligue des champions, les supporters du Barça appréhendent la venue du PSG",
        "summary": "Paris veut croire en ses chances de se qualifier mardi soir lors du quart de finale retour de la Ligue des champions, qui l'oppose au FC Barcelone.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ce-n-est-pas-une-petite-equipe-avant-le-quart-retour-de-ligue-des-champions-les-supporters-du-barca-apprehendent-la-venue-du-psg_6489890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier mis en examen à Tours pour avoir administré une \"substance nuisible\" à ses collègues",
        "summary": "La procureure de la République de Tours précise que les faits reprochés au policier ont été commis \"dans le cadre du service et à l'égard de deux autres fonctionnaires de police\".",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-policier-mis-en-examen-a-tours-pour-avoir-administre-une-substance-nuisible-a-ses-collegues_6490094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Face à la dérive autoritaire de Modi, l'Inde est-elle encore la plus grande démocratie du monde ?",
        "summary": "Les Indiens sont appelés à voter à partir de vendredi pour élire leur assemblée. Ces résultats pourront, ou pas, reconduire l'actuel Premier ministre, Narendra Modi, pour un troisième mandat. Mais ses pratiques inquiètent certains défenseurs des droits humains.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-face-a-la-derive-autoritaire-de-modi-l-inde-est-elle-encore-la-plus-grande-democratie-du-monde_6453410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Il n'y a pas eu de pluie depuis neuf mois et les tuyaux fuient\" : les habitants d'une île malaisienne confrontés à des problèmes d'accès à l'eau",
        "summary": "L'île malaisienne de Langkawi connaît des difficultés d'accès à l'eau à cause de la sécheresse et des infrastructures vieillissantes. Les habitants se démènent au quotidien pour tenter de vivre correctement malgré tout.",
        "link": "https://www.francetvinfo.fr/monde/asie/reportage-il-n-y-a-pas-eu-de-pluie-depuis-neuf-mois-et-les-tuyaux-fuient-les-habitants-d-une-ile-malaisienne-confrontes-a-des-problemes-d-acces-a-l-eau_6490097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève des enseignants : on vous explique pourquoi l'intersyndicale de Seine-Saint-Denis appelle à la mobilisation pour la rentrée du 22 avril",
        "summary": "Les enseignants de ce département réclament plus de moyens pour rénover les bâtiments scolaires vétustes, ainsi que la création de 5 000 postes pour rétablir \"l'égalité républicaine\".",
        "link": "https://www.francetvinfo.fr/societe/education/greve-des-enseignants-on-vous-explique-pourquoi-l-intersyndicale-de-seine-saint-denis-appelle-a-la-mobilisation-pour-la-rentree-du-22-avril_6489833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Attaque au couteau à Sydney : \"Ses yeux étaient vides\", raconte l'un des deux Français qui se sont opposés au tueur",
        "summary": "Depuis samedi 13 avril, Silas Despreaux et Damien Guerot, deux ressortissants français en Australie, sont devenus une fierté nationale après s'être confrontés au tueur du centre commercial de Sydney.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/attaque-au-couteau-a-sydney-ses-yeux-etaient-vides-raconte-l-un-des-deux-francais-qui-se-sont-opposes-au-tueur_6490115.html#xtor=RSS-3-[lestitres]"
    }
]