[
    {
        "title": "Présidentielle en Russie : Vladimir Poutine largement réélu pour un cinquième mandat",
        "summary": "D'après la commission électorale russe, il a réuni 87,97% des voix après le dépouillement des suffrages dans 24% des bureaux de vote.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-en-russie-vladimir-poutine-largement-reelu-pour-un-cinquieme-mandat_6430324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Côte-d'Or : le collégien arrêté après avoir menacé la principale avec un couteau a été mis en examen et placé en détention provisoire",
        "summary": "Une information judiciaire avait été ouverte plus tôt dans la journée pour \"tentative d'homicide volontaire sur un enseignant\" et \"violences volontaires ayant entraîné des incapacités de moins de huit jours\".",
        "link": "https://www.francetvinfo.fr/faits-divers/cote-d-or-le-collegien-arrete-apres-avoir-menace-la-principale-avec-un-couteau-a-ete-mis-en-examen-et-place-en-detention-provisoire-annonce-le-parquet_6430357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du dimanche 17 mars",
        "summary": "Vladimir Poutine a largement remporté l'élection présidentielle de son pays, tandis que deux personnes sont mortes dans la région de Belgorod, frontalière de l'Ukraine et visée ces dernières semaines par de nombreuses attaques.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-dimanche-17-mars_6430333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise agricole : la réunion avec la FNSEA prévue mardi à l'Elysée a été reportée",
        "summary": "Lors du salon de l'Agriculture, Emmanuel Macron avait promis qu'il réunirait les syndicats agricoles à la mi-mars.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/crise-agricole-la-reunion-avec-la-fnsea-prevue-mardi-a-l-elysee-a-ete-reportee_6430270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : gestion de la déception du Mondial, vivier prometteur, rupture dans la progression… Le bilan du XV de France",
        "summary": "Malmenés puis revanchards, les Bleus ont terminé samedi à la deuxième place du Tournoi des six nations pour la deuxième année de rang.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-gestion-de-la-deception-du-mondial-vivier-prometteur-rupture-dans-la-progression-le-bilan-du-xv-de-france_6430072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : porté par un triplé de Kylian Mbappé, le PSG signe un carton à Montpellier et s'envole en tête",
        "summary": "Le capitaine parisien a inscrit un triplé à Montpellier, dimanche soir, dans un match fou.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-porte-par-un-triple-de-kylian-mbappe-le-psg-signe-un-carton-a-montpellier-et-s-envole-en-tete_6430498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"620 kg de fromage, 350 kg de charcuterie et une tonne de pommes de terre\" : 2300 personnes pour une raclette géante à Saint-Etienne",
        "summary": "Saint-Étienne ambitionnait de battre le record du monde de la plus grande raclette jamais organisée. Pas de Guiness Book aujourd'hui, mais une ambiance de folie au parc des expositions ce dimanche 17 mars. L'idée avait été lancée par l’humoriste stéphanois Chicandier en décembre dernier. Elle a dépassé ses espérances.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/loire/saint-etienne/620-kg-de-fromage-350-kg-de-charcuterie-et-une-tonne-de-pommes-de-terre-2300-personnes-pour-une-raclette-geante-a-saint-etienne-2940975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le primatologue néerlandais Frans de Waal est mort",
        "summary": "Il avait acquis une renommée grâce à ses travaux démontrant que les primates non humains sont dotés, eux aussi, de capacités réputées humaines.",
        "link": "https://www.francetvinfo.fr/sciences/le-primatologue-neerlandais-frans-de-waal-est-mort_6430237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biathlon : Lou Jeanmonnot s'impose sur la dernière mass start de la saison à Canmore, le gros globe pour Lisa Vittozzi",
        "summary": "La Française l'a emporté au Canada, dimanche, empochant également le petit globe de la mass start. L'Italienne Lisa Vittozzi a elle décroché sa première victoire au classement général de la Coupe du monde.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-lou-jeanmonnot-s-impose-sur-la-derniere-mass-start-de-la-saison-a-canmore-le-gros-globe-pour-lisa-vittozzi_6430267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : une enquête ouverte après une agression homophobe dans le 10e arrondissement",
        "summary": "Un homme dit avoir été agressé vendredi soir, alors qu'il se trouvait dans un bar avec des amis. Aucune personne n'a été interpellée à ce jour.",
        "link": "https://www.francetvinfo.fr/societe/homophobie/paris-une-enquete-ouverte-apres-une-agression-homophobe-dans-le-10e-arrondissement_6430153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Paris 2024 : on a visité l'usine italienne qui fabrique la piste d'athlétisme violette ultrarapide du Stade de France",
        "summary": "Dans cette usine près de Turin, tout est pensé pour que la piste d'athlétisme améliore la performance des athlètes.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-paris-2024-on-a-visite-l-usine-italienne-qui-fabrique-la-piste-d-athletisme-violette-ultrarapide-du-stade-de-france_6430147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Education : l'arrêté sur les \"groupes\" au collège en maths et français publié au Journal officiel",
        "summary": "Le texte ne reprend pas les termes de \"groupes de niveau\", mais de groupes \"constitués en fonction des besoins des élèves\".",
        "link": "https://www.francetvinfo.fr/societe/education/education-l-arrete-sur-les-groupes-au-college-en-maths-et-francais-au-journal-officiel_6430009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haute-Saône : un homme arrêté pour violences conjugales après un signalement sur le réseau social TikTok",
        "summary": "L'homme a pu être interpellé samedi matin grâce au message d'appel à l'aide de la victime, relayé sur le réseau social TikTok.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/haute-saone-un-homme-arrete-pour-violences-conjugales-apres-un-signalement-sur-le-reseau-social-tiktok_6430297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Islande : nouvelle éruption volcanique sur la péninsule de Reykjanes",
        "summary": "Il s'agit de la quatrième éruption depuis décembre dans cette zone, où vivent quelque 28 000 personnes.",
        "link": "https://www.francetvinfo.fr/monde/europe/islande-nouvelle-eruption-volcanique-sur-la-peninsule-de-reykjanes_6429934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : le trafic fortement ralenti dans le Sud-Est, des perturbations sur la ligne Nantes-Paris",
        "summary": "Le trafic ferroviaire est perturbé dimanche dans le Sud-Est en raison d'une panne de signalisation. La circulation des trains entre Nantes et Paris a, elle, repris progressivement.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/le-trafic-ferroviaire-perturbe-entre-nantes-et-paris-en-milieu-d-apres-midi_6430234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Edouard Philippe a co-écrit le scénario d'une série à venir sur les coulisses d'une campagne présidentielle",
        "summary": "Co-auteur d'un thriller sur les arcanes de la politique, Edouard Philippe a participé à l'adaptation de ce roman en série. Attendue ces prochains mois sur France 2, la série a dévoilé ses deux premiers épisodes ce week-end au festival Séries Mania.",
        "link": "https://www.francetvinfo.fr/culture/series/edouard-philippe-a-co-ecrit-le-scenario-d-une-serie-a-venir-sur-les-coulisses-d-une-campagne-presidentielle_6430171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Parfois, j'avoue que je ne sais pas quoi répondre\" : au cœur de la formation des militants de La France insoumise, avant les élections européennes",
        "summary": "En marge du lancement de la campagne pour les élections européennes 2024 à Villepinte, samedi, le parti a distillé quelques éléments de langages et conseils aux militants. Franceinfo a assisté à l'un de ces ateliers.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-parfois-j-avoue-que-je-ne-sais-pas-quoi-repondre-au-c-ur-de-la-formation-des-militants-de-la-france-insoumise_6429664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Rennes freine l'OM et se rapproche de l’Europe",
        "summary": "Grâce à leur victoire sur les Phocéens, dimanche, les Rennais reviennent à hauteur de leur adversaire du jour au classement.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-rennes-marseille-duel-pour-l-europe-en-bretagne-suivez-le-match-de-la-26e-journee-de-ligue-1_6425971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid long : la prise en charge sur le temps long permet de \"nettement améliorer l'état des patients\"",
        "summary": "Nicolas Barizien, le chef du service rééducation fonctionnelle de l’hôpital Foch, estime sur franceinfo dimanche que la prise en charge sur 24 à 48 mois des patients offre désormais de vrais résultats contre la maladie.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-long-la-prise-en-charge-sur-le-temps-long-permet-de-nettement-ameliorer-l-etat-des-patients_6430063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le président de Nantes confirme le retour sur le banc d'Antoine Kombouaré après le licenciement de Jocelyn Gourvennec",
        "summary": "Dans un entretien accordé à L'Equipe, Waldemar Kita a confirmé la nomination d'Antoine Kombouaré, dimanche, au lendemain de la défaite contre Strasbourg (1-3).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-president-de-nantes-confirme-le-retour-sur-le-banc-d-antoine-kombouare-apres-le-licenciement-de-jocelyn-gourvennec_6430105.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Antibes, des passionnés d’art mettent en vente des pièces exceptionnelles dont des toiles de Bernard Buffet et du peintre indien Sayed Haider Raza",
        "summary": "Près de 750 objets d’art sont mis en vente aux enchères à Antibes à partir du 17 mars. Du mobilier ancien ou moderne, des tableaux de maître ou encore des arts de la table acquis pendant près de 40 ans par un couple.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/a-antibes-des-passionnes-d-art-mettent-en-vente-des-pieces-exceptionnelles-dont-des-toiles-de-bernard-buffet-et-du-peintre-indien-sayed-haider-raza_6430039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On va beaucoup plus vite\" : comment les gendarmes utilisent l'intelligence artificielle pour contrer les criminels",
        "summary": "Dans le cyber campus de la gendarmerie dans le quartier de La Défense, des gendarmes spécialisés développent de nouveaux outils pour faire évoluer leurs enquêtes.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/reportage-on-va-beaucoup-plus-vite-comment-les-gendarmes-utilisent-l-intelligence-artificielle-pour-contrer-les-criminels_6417985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre la précarité : la boutique de la solidarité Abbé Pierre à La Réunion fête ses 30 ans",
        "summary": "La boutique solidarité de la fondation Abbé Pierre de la Réunion croule sous les demandes. Elle doit faire face à un afflux de visiteurs, de plus en plus jeunes. Inflation oblige...",
        "link": "https://www.francetvinfo.fr/replay-radio/le-journal-des-outre-mers/lutte-contre-la-precarite-la-boutique-de-la-solidarite-abbe-pierre-a-la-reunion-fete-ses-30-ans_6400300.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Peut-être qu’à un moment donné, il faudra avoir des opérations sur le terrain\", réaffirme Emmanuel Macron, qui \"ne le souhaite pas\"",
        "summary": "Le chef de l'Etat s'est confié au \"Parisien\" dans l'avion qui le ramenait d'un sommet en Allemagne, vendredi soir.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-peut-etre-qu-a-un-moment-donne-il-faudra-avoir-des-operations-sur-le-terrain-concede-emmanuel-macron_6428680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : \"Les discussions avancent, mais les conditions pour sortir de la crise ne sont pas réunies\", estime le secrétaire général de la FNSEA Hervé Lapie",
        "summary": "\"En Europe, on a l'impression que ça va beaucoup plus vite\" qu'au niveau français, a déclaré Hervé Lapie, dimanche sur franceinfo.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-discussions-avancent-mais-les-conditions-pour-sortir-de-la-crise-ne-sont-pas-reunies-estime-le-secretaire-general-de-la-fnsea-herve-lapie_6429820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. A l'origine de la musique électronique, la collaboration dès 1948 de deux hommes passionnés par les sons, Pierre Schaeffer et Pierre Henry",
        "summary": "Bien avant Jean-Michel Jarre et l'invention du synthétiseur, deux hommes ont été les pionniers de la musique électronique&nbsp;: Pierre Schaeffer, ingénieur du son, et Pierre Henry, musicien compositeur. Ensemble, ils ont posé les prémices d'un nouveau courant musical.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-a-l-origine-de-la-musique-electronique-la-collaboration-des-1948-de-deux-hommes-passionnes-par-les-sons-pierre-schaeffer-et-pierre-henry_6426508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Election présidentielle russe : un vote au cœur d'Avdiivka, dernière ville prise par les Russes",
        "summary": "Pour la Russie, organiser l'élection présidentielle dans les territoires du Donbass qu'elle contrôle participe du fait accompli. Elle veut rendre leur annexion irréversible. Une équipe de France Télévisions a pu se rendre dans la toute dernière ville qu'ils ont prise : Avdiivka.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/election-presidentielle-russe-un-vote-au-c-ur-d-avdiivka-derniere-ville-prise-par-les-russes_6428683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Russie : quels sont les objectifs de Vladimir Poutine pour son nouveau mandat ?",
        "summary": "Le président russe a été réélu dimanche pour un cinquième mandat, lors d'une élection jouée d'avance. Lors de son discours annuel à la nation, le 29 février, il avait déroulé sa feuille de route pour les six prochaines années.",
        "link": "https://www.francetvinfo.fr/monde/russie/presidentielle-en-russie-quels-sont-les-objectifs-de-vladimir-poutine-pour-son-nouveau-mandat_6428338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Covid-19 : quatre ans après, les hôpitaux français ont retrouvé \"au global\" leur niveau d'activité d'avant crise, mais avec \"des disparités préoccupantes\"",
        "summary": "La Fédération hospitalière de France souligne que si les hôpitaux ont retrouvé leur niveau d'activité \"global\" de 2019, ce n'est pas le cas pour certains secteurs comme la cardiologie, la rhumatologie, la greffe, ou la prise en charge des maladies digestives ou du système nerveux.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/info-franceinfo-covid-19-quatre-ans-apres-les-hopitaux-francais-ont-retrouve-au-global-leur-niveau-d-activite-d-avant-crise-mais-avec-des-disparites-preoccupantes_6430231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Elections européennes : suivez l'interview de François-Xavier Bellamy, tête de liste Les Républicains, sur franceinfo à partir de 8h30",
        "summary": "L'eurodéputé est l'invité de \"Demain l'Europe\", lundi de 8h30 à 9h30, le rendez-vous de franceinfo avec les têtes de liste aux européennes.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/direct-elections-europeennes-suivez-l-interview-de-francois-xavier-bellamy-tete-de-liste-les-republicains-sur-franceinfo-a-partir-de-8h30_6430102.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du \"violeur de Tinder\" : le parcours de Salim Berrada, accusé par 17 femmes et jugé à partir de lundi",
        "summary": "Cet homme de 38 ans est poursuivi pour les viols de 13 femmes et les agressions sexuelles de quatre autres. Plusieurs racontent avoir été attirées chez lui au prétexte d'une séance photo, et pensent avoir été droguées à leur insu.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-du-violeur-de-tinder-le-parcours-de-salim-berrada-accuse-par-17-femmes-et-juge-a-partir-de-lundi_6426298.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Saint-Denis : un commissariat à La Courneuve visé par des mortiers d'artifice",
        "summary": "Cette attaque a eu lieu quatre jours après la mort d'un jeune homme de 18 ans, percuté à scooter par un véhicule de police après un refus d'obtempérer.",
        "link": "https://www.francetvinfo.fr/faits-divers/seine-saint-denis-un-commissariat-a-la-courneuve-vise-par-des-mortiers-d-artifice-ce-dimanche-soir_6431341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Etoiles Michelin 2024 : on a déjeuné incognito avec une inspectrice du Guide",
        "summary": "Lundi, le petit livre rouge dévoile sa nouvelle sélection des meilleures tables de France. Exceptionnellement, une évaluatrice expérimentée a accepté de nous dévoiler comment elle juge si un restaurant mérite d'être étoilé.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/reportage-etoiles-michelin-2024-on-a-dejeune-incognito-avec-une-inspectrice-du-guide_6423880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un Crunch renversant, Lou Jeanmonnot prend date, Félix Lebrun dans l'histoire... Le récap' sport du week-end",
        "summary": "De la victoire du XV de France contre l'Angleterre au succès de Jasper Philipsen sur Milan-San Remo en passant par la clôture de la saison de biathlon, retour sur l'actualité sportive du week-end.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/julia-simon/un-crunch-renversant-lou-jeanmonnot-prend-date-felix-lebrun-dans-l-histoire-le-recap-sport-du-week-end_6430051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : des incidents entre forces de l'ordre et participants au carnaval de la Plaine refusant de quitter les lieux",
        "summary": "La préfecture avait pris un arrêté pour interdire la manifestation du carnaval à partir de 18h30 dimanche.",
        "link": "https://www.francetvinfo.fr/faits-divers/marseille-des-incidents-entre-forces-de-l-ordre-et-participants-au-carnaval-de-la-plaine-refusant-de-quitter-les-lieux_6431347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Haut-Rhin, cinq tableaux du peintre alsacien Jean-Jacques Henner rejoignent la collection du musée d'Altkirch",
        "summary": "Au musée sundgauvien d'Altkrich, la collection des œuvres du peintre alsacien Jean-Jacques Henner ne cesse de s'accroître. Cinq nouvelles toiles ont rejoint les espaces d'exposition, prêtées pour dix ans par un collectionneur passionné.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/dans-le-haut-rhin-cinq-tableaux-du-peintre-alsacien-jean-jacques-henner-rejoignent-la-collection-du-musee-d-altkirch_6425983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : l'armée israélienne mène une opération sur l'hôpital al-Chifa de Gaza",
        "summary": "Des témoins sur place ont confirmé auprès de l'AFP avoir entendu des bombardements et aperçu des chars dans le quartier où se trouve l'hôpital.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-armee-israelienne-mene-une-operation-sur-l-hopital-al-chifa-de-gaza_6431464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : Vladimir Poutine affirme que les forces russes ont l'avantage sur le front",
        "summary": "Tout juste réélu à la tête de la Russie, le chef de l'Etat a une nouvelle fois promis que les objectifs de Moscou seraient \"atteints\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-vladimir-poutine-affirme-que-les-forces-russes-ont-l-avantage-sur-le-front_6431512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hauts-de-Seine : douze blessés dont deux graves après l'incendie d'un appartement à Villeneuve-la-Garenne",
        "summary": "118 pompiers et 28 engins ont été mobilisés pour éteindre les flammes et évacuer les habitants.",
        "link": "https://www.francetvinfo.fr/faits-divers/hauts-de-seine-douze-blesses-dont-deux-graves-apres-l-incendie-d-un-appartement-a-villeneuve-la-garenne_6431545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élection présidentielle 2027 : \"Je ne suis pas candidat\", assure Bruno Le Maire",
        "summary": "Le ministre de l'Économie publie mercredi un nouveau livre \"La voie française\", mais soutient qu'il ne s'agit \"pas d'un livre programme\".",
        "link": "https://www.francetvinfo.fr/politique/bruno-le-maire/election-presidentielle-2027-je-ne-suis-pas-candidat-assure-bruno-le-maire_6431620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nantes : grève des conducteurs de bus et tramways après des violences",
        "summary": "Ce week-end a été marqué par plusieurs actes de violences contre les transports en commun de la ville.",
        "link": "https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/nantes/nantes-une-greve-des-conducteurs-de-bus-et-tramways-apres-des-violences_6431551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bitcoin : qu'est-ce que le \"halving\", cette pratique qui donne bonne mine aux amateurs de cryptomonnaies ?",
        "summary": "Le bitcoin devrait subir son prochain \"halving\" d'ici quelques semaines. Une opération qui entraîne une division par deux du nombre d'unités générées.",
        "link": "https://www.francetvinfo.fr/economie/bitcoin/bitcoin-qu-est-ce-que-le-halving-qui-donne-bonne-mine-aux-amateurs-de-cryptomonnaies_6419725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Passeport Educfi pour les élèves de 4e : \"Il n’est jamais trop tôt pour parler d'argent\" aux enfants, estime la Banque de France",
        "summary": "Les élèves de quatrième vont recevoir à partir de lundi une mini-formation pour apprendre à gérer un budget.",
        "link": "https://www.francetvinfo.fr/societe/education/passeport-educfi-pour-les-eleves-de-4e-il-n-est-jamais-trop-tot-pour-parler-d-argent-aux-enfants-estime-la-banque-de-france_6431548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Donald Trump favorable à une restriction nationale de l'IVG au-delà d'un certain nombre de semaines",
        "summary": "Dans une interview à la chaîne Fox News, le candidat à la présidentielle a reconnu le risque électoral d'une position trop conservatrice sur l'avortement.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-favorable-a-une-restriction-nationale-de-l-ivg-au-dela-d-un-certain-nombre-de-semaines_6431569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : plus de 3 millions de séjours à l'hôpital \"reportés ou annulés depuis 2019\", selon un baromètre sur l'activité dans le secteur",
        "summary": "La Fédération hospitalière a publié lundi un baromètre de l'activité hospitalière qui se focalise sur les effets du confinement.",
        "link": "https://www.francetvinfo.fr/sante/hopital/barometre-de-l-activite-hospitaliere-3-2-millions-de-sejours-a-l-hopital-ont-ete-reportes-ou-annules-depuis-2019-precise-le-president-de-la-federation-hospitaliere-de-france_6431623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : \"Le 9 juin, c'est l'après-Macron qui se dessine\", affirme Manon Aubry, tête de liste LFI",
        "summary": "L'eurodéputée, invitée des \"4 Vérités\" sur France 2, lundi, juge que l'élection de juin doit permettre de \"tourner le dos à une politique qui a favorisé les plus riches de notre pays\".",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-le-9-juin-c-est-l-apres-macron-qui-se-dessine-affirme-manon-aubry-tete-de-liste-lfi_6431644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : montagnes russes tricolores, domination irlandaise, historiques italiens… Le bilan de l'édition",
        "summary": "Le tournoi des Six nations a livré son verdict samedi, avec un doublé pour l'Irlande, dans une édition 2024 marquée par l'inconstance du XV de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2024-montagnes-russes-tricolores-domination-irlandaise-historiques-italiens-le-bilan-de-l-edition_6430114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Russie : ce qu'il faut retenir de la large réélection sans surprise de Vladimir Poutine",
        "summary": "Le président sortant a été réélu à la tête de la Russie pour un cinquième mandat. Il a obtenu 87% des voix et a confirmé sa mainmise sur un pays plus que jamais engagé dans son conflit avec l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-en-russie-ce-qu-il-faut-retenir-de-la-large-reelection-sans-surprise-de-vladimir-poutine_6431518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Essonne : le policier en fuite après une garde à vue pour violences conjugales a été interpellé",
        "summary": "Le fonctionnaire de police a été condamné, en première instance en septembre, à dix ans de réclusion criminelle pour des viols, agressions sexuelles et violences à l'encontre de trois ex-compagnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/essonne-le-policier-en-fuite-apres-une-garde-a-vue-pour-violences-conjugales-a-ete-interpelle_6431818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut cesser la stigmatisation\" : les responsables syndicaux s'opposent à une nouvelle réforme de l'assurance-chômage",
        "summary": "L'exécutif multiplie depuis plusieurs mois les avertissements sur un possible nouveau durcissement des règles d'indemnisation.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/les-responsables-syndicaux-appellent-le-gouvernement-a-renoncer-a-la-reforme-de-l-assurance-chomage_6431683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Lyon, le peintre humaniste Jean Couty mis à l'honneur dans \"son\" musée",
        "summary": "Certaines toiles n'avaient pas été exposées depuis 1976. Toutes résument les thèmes de prédilection du peintre, notamment les vues, l'architecture, et les nombreux chantiers de la capitale des Gaules.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/a-lyon-le-musee-jean-couty-met-a-l-honneur-les-grands-formats-du-peintre-humaniste-lyonnais_6431629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque du commissariat de La Courneuve : neuf personnes interpellées sur la cinquantaine d'assaillants, annonce Laurent Nuñez",
        "summary": "Cette attaque est survenue quatre jours après la mort à Aubervilliers d'un jeune homme de La Courneuve, Wanys, lors d'une course-poursuite avec la police.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/attaque-du-commissariat-de-la-courneuve-neuf-personnes-interpellees-sur-la-cinquantaine-d-assaillants-annonce-laurent-nunez_6431887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne signe un \"partenariat stratégique\" avec l'Egypte pour 7,4 milliards d'euros",
        "summary": "L'accord prévoit notamment des investissements pour des projets dans les domaines de l'énergie et des migrations.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/l-union-europeenne-signe-un-partenariat-strategique-avec-l-egypte-pour-7-4-milliards-d-euros_6431824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : l'Unicef alerte sur une situation \"horrible\" dans le pays, en proie à une flambée de violences des gangs",
        "summary": "\"Beaucoup de personnes souffrent gravement de la faim et de la malnutrition, et nous ne parvenons pas à leur apporter suffisamment d'aide\", s'inquiète la directrice exécutive de l'agence.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-l-unicef-alerte-sur-une-situation-horrible-dans-le-pays-en-proie-a-une-flambee-de-violences-des-gangs_6431785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stéphane Bern élu conseiller municipal de son village en Eure-et-Loir avec 97,3% des voix",
        "summary": "L’animateur de radio et de télévision Stéphane Bern était candidat dimanche 17 mars aux élections municipales partielles complémentaires dans son village de Thiron-Gardais en Eure-et-Loir où il a été élu conseiller municipal avec 97,3% des voix.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/eure-et-loir/stephane-bern-elu-conseiller-municipal-de-son-village-en-eure-et-loir-avec-97-3-des-voix-2941350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sur la plage\" d’Edouard Manet exposé au musée de Picardie à Amiens pour les 150 ans de l’impressionnisme",
        "summary": "Le tableau peint en 1873 à Berck-sur-Mer a été prêté pour trois mois par le musée d’Orsay dans le cadre du 150e anniversaire de la naissance du mouvement impressionniste.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/sur-la-plage-d-edouard-manet-expose-au-musee-de-picardie-a-amiens-pour-les-150-ans-de-l-impressionnisme_6431797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue à Marseille : importante opération de police en cours dans la cité de La Castellane",
        "summary": "Plusieurs dizaines de policiers ont été déployés ce lundi 18 mars dans une cité des quartiers Nord de Marseille, dans le cadre d'une opération de lutte contre le trafic de drogue baptisée \"Place nette\".",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/trafic-de-drogue-a-marseille-importante-operation-de-police-en-cours-dans-la-cite-de-la-castellane-2941491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De la viande hachée vendue dans les supermarchés de plusieurs enseignes rappelée à cause d'une contamination à la bactérie E.coli",
        "summary": "Les lots rappelés, étiquetés 40595076, ne doivent pas être consommés et peuvent être rapportés au point de vente concerné.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/contamination-a-la-bacterie-e-coli-rappel-de-viande-hachee-vendue-dans-des-magasins-cora-leclerc-et-auchan_6431914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d'une principale à Chenôve : \"Les procédures de sécurité ont bien fonctionné\", déclare la ministre de l'Education, Nicole Belloubet",
        "summary": "La principale du collège Edouard-Herriot a été menacée avec un couteau par un élève vendredi. Ce mineur de 15 ans a été mis en examen et placé en détention provisoire.",
        "link": "https://www.francetvinfo.fr/societe/education/agression-d-une-principale-a-chenove-les-procedures-de-securite-ont-bien-fonctionne-declare-nicole-belloubet-sur-place_6431938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : Pénibilité, malaises voyageurs... Un deuxième syndicat de la RATP suspend sa participation aux négociations sur les Jeux",
        "summary": "Le syndicat Unsa-RATP a décidé à son tour de suspendre sa participation aux négociations sociales en cours à la RATP concernant les Jeux olympiques, cinq jours après FO. Cet autre syndicat a également annoncé un préavis de grève à partir de mardi 19 mars.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/jo-de-paris-2024-penibilite-malaises-voyageurs-un-deuxieme-syndicat-de-la-ratp-suspend-sa-participation-aux-negociations-sur-les-jeux-2941413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Antisémitisme : le Crif invité à l'Elysée pour son 80e anniversaire lors d'un rendez-vous symbolique et politique",
        "summary": "Emmanuel Macron accueille lundi soir les membres du Conseil représentatif des institutions juives de France (Crif) pour marquer le 80e anniversaire de l'organisation, dans un contexte de hausse des actes antisémites.",
        "link": "https://www.francetvinfo.fr/societe/religion/diner-du-crif/antisemitisme-le-crif-invite-a-l-elysee-pour-son-80e-anniversaire-lors-d-un-rendez-vous-symbolique-et-politique_6431575.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gironde : une femme placée en garde à vue après avoir agressé un groupe de chasseurs à Val-de-Virvée",
        "summary": "D'après les premiers éléments de l'enquête, la femme aurait agressé un groupe de chasseurs qui effectuaient une battue en Gironde.",
        "link": "https://www.francetvinfo.fr/faits-divers/gironde-une-femme-placee-en-garde-a-vue-apres-avoir-agresse-un-groupe-de-chasseurs-a-val-de-virvee_6431881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Stéphane Bern élu conseiller municipal dans son village d'Eure-et-Loir",
        "summary": "Le présentateur de l'émission \"Secrets d'Histoire\" entend mettre sa notoriété au service de ce petit village du Perche dans lequel il a beaucoup investi.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/loto-du-patrimoine/l-animateur-de-radio-et-television-stephane-bern-elu-conseiller-municipal-dans-son-village-d-eure-et-loir_6431773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'attaque d'un commissariat à La Courneuve, quatre jours après la mort de Wanys lors d'une collision avec une voiture de police",
        "summary": "Le préfet de police, Laurent Nuñez, a annoncé que neuf personnes soupçonnées d'avoir participé à cette attaque avaient été interpellées.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-de-l-attaque-d-un-commissariat-a-la-courneuve-quatre-jours-apres-la-mort-de-wanys-lors-d-une-collision-avec-une-voiture-de-police_6431794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. \"Elle me demande : 'A quoi bon soigner puisque les bombes tuent ?'\" : un médecin français partage son quotidien à Gaza",
        "summary": "Pascal André, médecin urgentiste et infectiologue, a partagé pendant douze jours le quotidien de soignants à Gaza. Il est à Marseille ce lundi pour témoigner de la catastrophe humanitaire en cours, et plaider pour un cessez-le-feu immédiat.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/a-quoi-bon-soigner-puisque-les-bombes-tuent-un-medecin-de-retour-de-gaza-temoigne-a-marseille-2941473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biathlon : globe de la mass start, 26 podiums en Coupe du monde, trois Tricolores dans le top 5... Le bilan d'une saison historique pour les Françaises",
        "summary": "Les biathlètes françaises ont conclu une saison exceptionnelle, dimanche à Canmore, au Canada, avec le petit globe de la spécialité pour Lou Jeanmonnot.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-globe-de-la-mass-start-26-podiums-en-coupe-du-monde-trois-tricolores-dans-le-top-5-le-bilan-d-une-saison-historique-pour-les-francaises_6424057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Russie : l'opposant Mikhaïl Khodorkovski appelle à ne pas reconnaître l'élection de Vladimir Poutine",
        "summary": "Ancien magnat du pétrole, Mikhaïl Khodorkovski a passé dix ans en prison après s'être opposé à Vladimir Poutine au début des années 2000. Depuis sa libération en 2013, il est réfugié à Londres.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-en-russie-l-opposant-mikhail-khodorkovski-appelle-a-ne-pas-reconnaitre-l-election-de-vladimir-poutine_6432007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adolescent de 15 ans tué par balle à Talant, près de Dijon",
        "summary": "Le drame s'est déroulé dimanche soir, vers 21h30. La victime était connue de la justice pour des affaires de stupéfiants.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-adolescent-de-15-ans-tue-par-balle-a-talant-pres-de-dijon_6431980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : depuis sa prison, la Nobel de la paix Narges Mohammadi lance un appel à l'ONU contre la répression",
        "summary": "La militante, incarcérée depuis 2021, a réclamé lundi \"une pression systématique et globale\" contre l'Iran, dans une déclaration lue par une ONG lors de débats au Conseil des droits de l'homme des Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/iran/iran-la-nobel-de-la-paix-emprisonnee-lance-un-appel-a-l-onu-contre-la-repression_6432094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nigeria : plus de 100 personnes enlevées dans le nord-ouest du pays",
        "summary": "Les gangs criminels procèdent souvent à des enlèvements massifs dans le nord-ouest du Nigeria, ciblant les écoles, les villages et les autoroutes, où ils peuvent rapidement enlever un grand nombre de personnes en échange d'une rançon.",
        "link": "https://www.francetvinfo.fr/monde/afrique/nigeria/nigerie-plus-de-100-personnes-enlevees-dans-le-nord-ouest-du-pays_6432154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Le roi Charles III n'est pas mort le 17 mars, comme l'affirme un communiqué attribué à Buckingham Palace repris par des médias russes",
        "summary": "La rumeur, largement partagé par des médias et chaînes Telegram russes, a été rapidement démentie par Londres, notamment à travers l'ambassade britannique en Ukraine.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-le-roi-charles-iii-n-est-pas-mort-le-17-mars-comme-l-affirme-un-communique-attribue-a-buckingham-palace-repris-par-des-medias-russes_6432178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeune mort à scooter à Aubervilliers : deux plaintes ont été déposées",
        "summary": "La famille du jeune homme décédé après la collision avec une voiture de police, à Aubervilliers (Seine-Saint-Denis) mercredi dernier, et le passager du scooter ont déposé plainte lundi.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/jeune-mort-a-scooter-a-aubervilliers-deux-plaintes-ont-ete-deposees_6432265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Groupes de niveau au collège : le ministère de l'Education nationale précise les modalités d'application",
        "summary": "Après la parution d'un arrêté dimanche, un texte visant à organiser les enseignements de français et de mathématiques en effectifs réduits est désormais disponible sur le site du ministère de l'Education nationale.",
        "link": "https://www.francetvinfo.fr/societe/education/groupes-de-niveau-au-college-le-ministere-de-l-education-nationale-precise-les-modalites-d-application_6432091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Équipe de France : Antoine Griezmann forfait pour les prochains matchs des Bleus contre l'Allemagne et le Chili",
        "summary": "Ce forfait pour le rassemblement met fin à une série de 84 matchs consécutifs en bleu pour \"Grizou\".",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/equipe-de-france-antoine-griezmann-forfait-pour-les-prochains-matchs-des-bleus-contre-l-allemagne-et-le-chili_6432379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Russie : les Etats-Unis dénoncent un \"processus incroyablement antidémocratique\" après la large réélection de Vladimir Poutine",
        "summary": "Washington n'a pas l'intention de féliciter le président de la Fédération de Russie, réélu sans aucune surprise pour un cinquième mandat.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-en-russie-les-etats-unis-denoncent-un-processus-incroyablement-antidemocratique-apres-la-large-reelection-de-vladimir-poutine_6432283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : pour Thierry Henry, \"disputer l'Euro et les JO est possible\"",
        "summary": "Le sélectionneur des Bleuets Thierry Henry s'est montré ouvert à l'idée de voir des joueurs enchaîner après l'Euro.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/paris-2024-pour-thierry-henry-disputer-l-euro-et-les-jo-est-possible_6432229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hydrogène : l'Etat accorde une aide de 149 millions d'euros à Lhyfe pour l'installation d'un second électrolyseur près du Havre",
        "summary": "Cet équipement doit permettre de produire de l'hydrogène servant à décarboner l'industrie dans l'embouchure de la Seine.",
        "link": "https://www.francetvinfo.fr/monde/environnement/hydrogene-l-etat-accorde-une-aide-de-149-millions-d-euros-a-lhyfe-pour-l-installation-d-un-second-electrolyseur-pres-du-havre_6432298.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : une quinzaine de corps retrouvés près de la capitale Port-au-Prince, dévastée par les gangs",
        "summary": "Ces nouvelles violences, survenues dans une banlieue aisée de la capitale haïtienne, montrent que la grave crise que traverse le pays ne connaît pas de répit.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-une-quinzaine-de-corps-retrouves-pres-de-la-capitale-port-au-prince-devastee-par-les-gangs_6432352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assurance chômage : \"Bruno Le Maire n'y connaît rien\" et \"met les choses à l'envers\", dénonce François Hommeril, de la CFE-CGC",
        "summary": "Le président de la CFE-CGC est cosignataire d’une tribune publiée lundi sur le site du journal Le Monde appelant le gouvernement à renoncer à une nouvelle réforme de l'assurance-chômage",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-bruno-le-maire-n-y-connait-rien-et-met-les-choses-a-l-envers-denonce-francois-hommeril-de-la-cfe-cgc_6432307.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guide Michelin : à 35 ans, Fabien Ferré devient le plus jeune chef triple étoilé français de l'histoire",
        "summary": "Le guide Michelin a récompensé 62 tables en France lors de sa cérémonie à Tours, dont celle de la Table du Castellet, dans le Var.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/guide-michelin-a-35-ans-fabien-ferre-devient-le-plus-jeune-chef-triple-etoile-francais-de-l-histoire_6432424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mosquée de Saint-Jean-de-Braye, dans le Loiret, visée par une lettre de menaces, une plainte déposée",
        "summary": "Le courrier a été découvert samedi, imbibé de graisse de porc et avec un message anti-musulman.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-mosquee-de-saint-jean-de-braye-dans-le-loiret-visee-par-une-lettre-de-menaces-une-plainte-deposee_6432343.html#xtor=RSS-3-[lestitres]"
    }
]