[
    {
        "title": "Tour de France 2024 : comment Tadej Pogacar et sa formation cinq étoiles ont essoré Jonas Vingegaard",
        "summary": "L'équipe émiratie a fait rouler tous ses coureurs dans le col du Galibier, mardi, pour éparpiller le peloton. Même Jonas Vingegaard a dû céder face à Tadej Pogacar, parti seul vers la victoire.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-comment-tadej-pogacar-et-sa-formation-cinq-etoiles-ont-essore-jonas-vingegaard_6640371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : la Turquie dompte l’Autriche et rejoint les Pays-Bas en quarts de finale",
        "summary": "Grâce à un doublé de leur défenseur central, Merih Demiral, les Turcs ont battu l’Autriche en huitièmes de finale, mardi.",
        "link": "https://www.francetvinfo.fr/euro/direct-autriche-turquie-les-autrichiens-veulent-confirmer-leur-tres-belle-phase-de-poules-suivez-le-dernier-huitieme-de-finale-de-l-euro-2024_6631455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : il est \"légitime\" de s'interroger sur l'état de santé de Joe Biden, selon la ténor démocrate Nancy Pelosi",
        "summary": "C'est ce qu'a déclaré, mardi, l'élue de Californie, elle-même âgée de 84 ans.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/etats-unis-il-est-legitime-de-s-interroger-sur-l-etat-de-sante-de-joe-biden-selon-la-tenor-democrate-nancy-pelosi_6640728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tunisie : une élection présidentielle sera organisée le 6 octobre",
        "summary": "Depuis que le président Kais Saied, élu démocratiquement en octobre 2019 pour cinq ans, s'est octroyé les pleins pouvoirs lors d'un coup de force en juillet 2021, la société civile déplore une régression des droits et libertés en Tunisie.",
        "link": "https://www.francetvinfo.fr/monde/afrique/tunisie/tunisie-une-election-presidentielle-sera-organisee-le-6-octobre_6641448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : de quoi sont accusés les cinéastes Benoît Jacquot et Jacques Doillon, tous les deux placés en garde à vue ?",
        "summary": "Les réalisateurs âgés respectivement de 77 ans et 80 ans font l'objet de plaintes de plusieurs actrices, dont Judith Godrèche et Isild Le Besco. Les deux hommes contestent les faits.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-de-quoi-sont-accuses-les-cineastes-benoit-jacquot-et-jacques-doillon-tous-les-deux-places-en-garde-a-vue_6638259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : le juge du procès Trump reporte sa sentence au 18 septembre, après la décision de la Cour suprême",
        "summary": "Cette annonce survient au lendemain de la décision de la Cour suprême américaine qui a étendu son immunité présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-parquet-de-manhattan-se-dit-ouvert-a-un-report-de-la-sentence-de-donald-trump-apres-la-decision-de-la-cour-supreme_6640644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Concours de l'enseignement : un poste sur huit de professeur non pourvu au Capes, d'après les résultats",
        "summary": "C'est en mathématiques que le manque est le plus important, mais il y a également des postes non-pourvus en français, en sciences et en langues.",
        "link": "https://www.francetvinfo.fr/societe/education/concours-pour-devenir-professeurs-un-poste-sur-huit-non-pourvu-au-capes-d-apres-les-resultats_6640350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Inde, au moins 116 personnes meurent écrasées lors d'un rassemblement religieux",
        "summary": "La population s'était rassemblée pour célébrer le dieu hindou Shiva dans la ville de Hathras, à 140 kilomètres au sud-est de New Delhi.",
        "link": "https://www.francetvinfo.fr/monde/inde/inde-au-moins-97-personnes-meurent-ecrasees-dans-un-rassemblement-religieux_6640419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brevet 2024 : découvrez les sujets d'histoire-géographie et d'enseignement moral et civique ainsi que les sujets de science",
        "summary": "En filière générale et professionnelle, les collégiens sont tombés sur la Seconde Guerre mondiale.",
        "link": "https://www.francetvinfo.fr/brevet/brevet-2024-decouvrez-les-sujets-d-histoire-geographique-enseignement-moral-et-civique_6640038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marine Le Pen dénonce un \"coup d'Etat administratif\", l'Elysée appelle au \"sang froid\" et à \"la mesure\"",
        "summary": "Emmanuel Macron \"envisage, même si le peuple s'exprime en envoyant une majorité de députés RN, d'empêcher le RN de gouverner\", a déclaré la leader du Rassemblement national sur France Inter mardi matin, soupçonnant un \"coup d'Etat administratif\".",
        "link": "https://www.francetvinfo.fr/elections/coup-d-etat-administratif-l-elysee-appelle-marine-le-pen-au-sang-froid-et-a-la-mesure_6640257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un candidat RN aux législatives dans l'Yonne accusé de racisme après des propos qu'il conteste, le PS local veut saisir la justice",
        "summary": "Les \"maghrébins (...) n'ont pas leur place dans les hauts lieux\", a affirmé Daniel Grenon lors d'un débat avec sa rivale du NFP, selon la retranscription par le journal \"L'Yonne républicaine\".",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/yonne/auxerre/les-maghrebins-n-ont-pas-leur-place-dans-les-hauts-lieux-un-candidat-rn-aux-legislatives-accuse-de-racisme-2997632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : on vous présente les 15 circonscriptions qu'il faut suivre absolument en vue du second tour",
        "summary": "Avec une forte hausse de la participation, le premier tour des législatives a provoqué de nombreuses triangulaires, tandis que le front républicain pourrait priver le Rassemblement national et ses alliés de la majorité absolue.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-on-vous-presente-les-15-circonscriptions-qu-il-faut-suivre-absolument-en-vue-du-second-tour_6638385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"C'est la première fois en 40 ans que ça monte aussi haut\" : des habitations inondées en Haute-Marne, en vigilance orange \"crues\"",
        "summary": "A Vecqueville, une vingtaine de maisons sont touchées, et la décrue s'annonce lente.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-des-habitations-sous-les-eaux-apres-les-crues-en-haute-marne_6640233.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "BFMTV et RMC passent officiellement aux mains de l'armateur CMA CGM",
        "summary": "Annoncé mi-mars à la surprise générale, ce rachat au groupe Altice de l'homme d'affaires Patrick Drahi avait reçu vendredi le feu vert du régulateur de l'audiovisuel, l'Arcom, et de l'Autorité de la concurrence.",
        "link": "https://www.francetvinfo.fr/economie/medias/bfmtv-et-rmc-passent-officiellement-aux-mains-de-l-armateur-cma-cgm_6640443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : vingt rappeurs attaquent le RN dans un morceau collectif, l'extrême droite s'insurge",
        "summary": "Dans ce brûlot long de neuf minutes à écouter ci-dessous, les rappeurs appellent à aller voter au second tour pour faire barrage à l'extrême droite au second tour des législatives anticipées prévues dimanche prochain.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/legislatives-2024-akhenaton-sofiane-zola-soso-maness-20-rappeurs-pilonnent-l-extreme-droite-dans-le-morceau-collectif-no-pasaran_6639894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On n'a plus le luxe de s'en priver\" : l'idée d'un gouvernement d'union nationale fait son chemin à gauche avant le second tour des législatives",
        "summary": "Avant le second tour des élections législatives, plusieurs stratégies se mettent en place pour éviter une majorité au RN. Une partie de la gauche adhère à l'idée de majorité \"plurielle\" évoquée par Gabriel Attal, même si l'Elysée et le PS assurent qu'il n'y a pas de négociations en cours.",
        "link": "https://www.francetvinfo.fr/elections/on-n-a-plus-le-luxe-de-s-en-priver-l-idee-d-un-gouvernement-d-union-nationale-commence-a-faire-son-chemin-a-gauche_6638766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Toits emportés, bateaux renversés, villes inondées... L'ouragan Béryl balaye les Antilles et gagne en intensité",
        "summary": "D'importants dégâts matériels ont été enregistrés dans plusieurs îles caribéennes, lundi. L'ouragan a depuis été rehaussé en catégorie maximale, avant d'atteindre la Jamaïque mercredi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/en-images-toits-emportes-bateaux-renverses-villes-inondees-l-ouragan-beryl-balaye-les-antilles-et-gagne-en-intensite_6639648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le candidat LR-RN Gilles Bourdouleix annonce finalement son maintien au second tour à Cholet après avoir dit se retirer",
        "summary": "Dans la 5e circonscription du Maire-et-Loire, le candidat d'Ensemble, Denis Masseglia est arrivé en tête (33,7%) devançant Gilles Bourdouleix (30,54%) et la candidate du Nouveau Front populaire France Moreau (21,33%).",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/maine-et-loire/cholet/legislatives-2024-apres-le-retrait-de-gilles-bourdouleix-france-moreau-sera-t-elle-finalement-candidate-face-a-denis-masseglia-2997098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : pourquoi Les Républicains pourraient, une nouvelle fois, jouer un rôle clé en cas de majorité relative pour le Rassemblement national",
        "summary": "Ils pourraient apporter un renfort de voix précieux aux élus d'extrême droite pour faire adopter certains textes, comme ils l'ont parfois fait avec le camp présidentiel. Au sein du parti, les avis divergent sur cette perspective.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-pourquoi-les-republicains-pourraient-une-nouvelle-fois-jouer-un-role-cle-en-cas-de-majorite-relative-pour-le-rassemblement-national_6638088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Ludivine Daoudi, candidate RN à Caen, retire sa candidature après la diffusion d'une photo d'elle portant une casquette de nazi",
        "summary": "La photo a été prise \"il y a bien longtemps, alors que madame Daoudi n'était absolument pas au Rassemblement national\", a précisé Philippe Chapron, délégué du RN dans le Calvados, mardi sur France Bleu Normandie.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-ludivine-daoudi-candidate-rn-a-caen-retire-sa-candidature-apres-la-diffusion-d-une-photo-d-elle-portant-une-casquette-de-nazi_6639777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jugé trop cher, le projet d'un Centre Pompidou près de New York est suspendu",
        "summary": "L'ouverture de cette première antenne en Amérique du Nord avait d'abord annoncée pour 2024, puis reportée à 2027. En cause notamment, des retards liés à la pandémie de Covid.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/juge-trop-cher-le-projet-d-un-centre-pompidou-pres-de-new-york-est-suspendu_6640224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Qui remportera le prix du photographe d'astronomie de l'année ? Découvrez notre sélection de neuf clichés en compétition",
        "summary": "Une vue de la Voie lactée, une aurore boréale en forme de dragon, une éclipse totale... Ces photos prises en Australie, en Islande ou encore en Namibie vous invitent à lever les yeux vers le ciel.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/en-images-qui-remportera-le-prix-du-photographe-d-astronomie-de-l-annee-decouvrez-notre-selection-de-neuf-cliches-en-competition_6639834.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment les reconnaître les véritables glaces artisanales ?",
        "summary": "Avec le début de l’été, les marchands de glaces rivalisent de slogans marketing. Bien souvent, ils affichent sur leur devanture la mention \"glaces artisanales\". Or dans certains cas, la promesse est trompeuse.",
        "link": "https://www.francetvinfo.fr/economie/glace-artisanale-comment-les-reconnaitre_6640308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : 2 500 climatiseurs mobiles ont finalement été commandés pour le village olympique",
        "summary": "Plus d'un tiers des logements prévus pour les Jeux olympiques et paralympiques de Paris 2024 seront équipés d'un climatiseur mobile, à la demande des différentes délégations.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-2-500-climatiseurs-mobiles-ont-finalement-ete-commandes-pour-le-village-olympique_6640140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : un millier d'historiens appellent à voter contre le Rassemblement national",
        "summary": "Mise en ligne dans \"Le Monde\", cette tribune s'achève par une exhortation à \"voter dans chaque circonscription pour battre le candidat ou la candidate du RN\" dimanche au second tour des législatives.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-un-millier-d-historiens-appellent-a-voter-contre-le-rassemblement-national_6640374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : dans le Calvados, le désarroi des électeurs de gauche appelés à voter pour Elisabeth Borne face au RN",
        "summary": "Dans la 6e circonscription du département, le candidat du Nouveau Front populaire s'est désisté en faveur de l'ancienne Première ministre.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-en-cas-de-desistement-que-vont-faire-les-electeurs-de-gauche_6638667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois offres de reprise de la verrerie Duralex sur la table après son placement en redressement judiciaire",
        "summary": "Nouvel épisode pour Duralex. Après avoir été placée en redressement judiciaire, le 24 avril, par le tribunal de commerce d’Orléans. La célèbre verrerie Duralex a trois offres de reprises sur la table, pour relancer l’activité. Le sort de 228 salariés est en jeu.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/loiret/l-avenir-de-duralex-se-precise-trois-offres-de-reprises-sont-sur-la-table-2997377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Violeur de la Sambre\" : Dino Scala demande à être interrogé par la juge d'instruction",
        "summary": "Alors qu'une information judiciaire a été ouverte il y a plus d'un an, Dino Scala n'a toujours pas été interrogé par la juge en charge de ce nouveau dossier. Il réclame une rencontre, dans une lettre envoyée par son avocate.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/violeur-de-la-sambre-dino-scala-demande-a-etre-interroge-par-la-juge-d-instruction_6640449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : une compétition presque à domicile pour la Turquie et son importante diaspora en Allemagne",
        "summary": "La Turquie dispute les huitièmes de finale de l'Euro, mardi, contre l'Autriche et pourra compter sur ses très nombreux  supporters en Allemagne.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-une-competition-presque-a-domicile-pour-la-turquie-et-son-importante-diaspora-en-allemagne_6638187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre Israël-Hamas : Benyamin Nétanyahou ne veut pas céder au \"défaitisme\" et maintient ses objectifs",
        "summary": "Le dirigeant israélien a réagi à des déclarations anonymes reprises dans le journal américain New York Times.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-benyamin-netanyahou-ne-veut-pas-ceder-au-defaitisme-et-maintient-ses-objectifs_6641703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les Caraïbes, au moins sept morts après le passage de l'ouragan Béryl, désormais en route vers la Jamaïque puis les îles Caïmans",
        "summary": "Le premier ministre jamaïcain a invité les habitants de l'île à \"faire des réserves de nourriture, de piles, de bougies et d'eau\".",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/dans-les-caraibes-au-moins-sept-morts-apres-le-passage-de-l-ouragan-beryl-desormais-en-route-vers-la-jamaique-puis-les-iles-caimans_6641727.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : 340 athlètes français, soit environ 60% de la délégation, défileront lors de la cérémonie d'ouverture sur la Seine",
        "summary": "Le nageur Léon Marchand, l’escrimeuse Marie-Florence Candassamy ou encore l’équipe de France de basket seront en revanche absents.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-340-athletes-francais-soit-environ-60-de-la-delegation-defileront-lors-de-la-ceremonie-d-ouverture-sur-la-seine_6641658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bousculade meurtrière en Inde : le bilan s'alourdit à plus de 120 morts",
        "summary": "Le Premier ministre, Narendra Modi, a annoncé une indemnisation de 2 400 dollars pour les proches des personnes décédées.",
        "link": "https://www.francetvinfo.fr/monde/inde/bousculade-meurtriere-en-inde-le-bilan-s-alourdit-a-plus-de-120-morts_6641751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Xavier Bertrand \"appelle de ses vœux un gouvernement provisoire\"",
        "summary": "\"Cela rassemblera les hommes et les femmes de bonne volonté, capables de s'ouvrir sur un projet concret\", estime le président LR de la région Hauts-de-France.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-xavier-bertrand-appelle-de-ses-v-ux-un-gouvernement-provisoire_6641739.html#xtor=RSS-3-[lestitres]"
    }
]