[
    {
        "title": "Guerre en Ukraine : comment l'arrêt du partage de renseignement américain peut affecter Kiev",
        "summary": "Les informations fournies par Washington jusqu'ici étaient essentielles aux troupes ukrainiennes, autant pour planifier leurs frappes que pour protéger l'arrière.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-l-arret-du-partage-de-renseignement-americain-peut-affecter-kiev_7115733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pourquoi Emmanuel Macron a-t-il changé de ton avec Vladimir Poutine ?",
        "summary": "Depuis qu'Emmanuel Macron a décrit la Russie comme une \"menace\" pour la France et l'Europe, le Kremlin ne décolère pas, poussant le président français à renchérir et à se montrer de plus en plus ferme.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-emmanuel-macron-a-t-il-change-de-ton-avec-vladimir-poutine_7116501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça fait partie de la boîte à outils dans laquelle on pourra piocher\" : un emprunt national envisagé pour financer les dépenses militaires",
        "summary": "Eric Lombard, le ministre de l'Economie, a confirmé vendredi que la piste d'un emprunt national est envisagée pour financer le domaine de la défense.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/ca-fait-partie-de-la-boite-a-outils-dans-laquelle-on-pourra-piocher-un-emprunt-national-envisage-pour-financer-les-depenses-militaires_7116009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Bercy dévoile la liste de 19 projets français désignés pour participer à la reconstruction du pays",
        "summary": "Le \"Fonds Ukraine\", lancé par Emmanuel Macron et Volodymyr Zelensky, est doté de 200 millions d'euros. Ces projets proposent de soutenir cinq secteurs lourdement endommagés après l'invasion russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-bercy-devoile-la-liste-de-19-projets-portes-par-des-entreprises-francaises-dans-le-cadre-du-fonds-ukraine-dedie-a-la-reconstruction-du-pays_7116012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des humanitaires rescapés de frappes russes assurent avoir été délibérément visés",
        "summary": "Un groupe d'humanitaires venus d'Ukraine, du Royaume-Uni et des Etats-Unis s'étaient enregistrés dans un hôtel juste avant une frappe sur la ville de Kryvyï Rig, mercredi, mais ont réussi à s'abriter à temps.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-des-humanitaires-rescapes-de-frappes-russes-assurent-avoir-ete-deliberement-vises_7115739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Washington suspend l'accès de Kiev à son imagerie spatiale",
        "summary": "Les forces ukrainiennes utilisent l'imagerie satellitaire pour suivre les mouvements des troupes russes, et évaluer les dommages après les frappes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-washington-suspend-l-acces-de-kiev-a-son-imagerie-spatiale_7117143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bombe découverte près de la gare du Nord : le trafic a repris lentement dans la soirée de vendredi",
        "summary": "De nombreux passagers ont été confrontés à l'interruption du trafic ferroviaire en gare du Nord, après la découverte, vendredi 7 mars, d'une bombe de la Seconde Guerre mondiale en Seine-Saint-Denis. La circulation a repris doucement dans la soirée.",
        "link": "https://www.francetvinfo.fr/faits-divers/bombe-decouverte-pres-de-la-gare-du-nord-le-trafic-a-repris-lentement-dans-la-soiree-de-vendredi_7116486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrestation de Mohamed Amra : 20 personnes ont déjà été mises en examen, huit autres sont en cours de déferrement",
        "summary": "Les huit suspects vont être présentés à un juge des libertés et de la détention qui statuera sur leur placement en détention provisoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/arrestation-de-mohamed-amra-20-personnes-mises-en-examen-huit-autres-en-cours-de-deferrement_7116255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur la 5G+, la dernière version du réseau mobile ouverte au grand public dans l'Hexagone par certains opérateurs",
        "summary": "La plupart des réseaux 5G actuels s'appuient en fait sur des antennes relais 4G modifiées, qui n'optimisent pas complètement le potentiel de la cinquième génération de réseaux mobiles. Mais peu d'appareils grand public sont pour l'instant compatibles.",
        "link": "https://www.francetvinfo.fr/internet/telephonie/5g/quatre-questions-sur-la-5g-la-derniere-version-du-reseau-mobile-ouverte-au-grand-public-dans-l-hexagone-par-certains-operateurs_7115925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On connaissait la famille\" : au procès de Joël Le Scouarnec, des enfants d'amis et des camarades de ses fils parmi les victimes",
        "summary": "Les témoignages de parties civiles ont continué vendredi. Parmi celles qui ont accepté de s'exprimer, l'une d'elles a subi un viol au domicile de l'ancien chirurgien, alors que ses frères étaient venus jouer avec deux fils de Joël Le Scouarnec. Un ancien ami du médecin a également parlé de violences sexuelles sur ses enfants.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/on-connaissait-la-famille-au-proces-de-joel-le-scouarnec-des-enfants-d-amis-et-des-camarades-de-ses-fils-parmi-les-victimes_7116135.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Haute-Garonne et le Tarn placés en vigilance orange en raison des vents violents attendus samedi à partir de 10 heures",
        "summary": "\"Les rafales les plus fortes sont attendues entre samedi après-midi et dimanche matin avec 100 à 110 km/h voire très localement 120 km/h\", estime Météo-France.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/alertes-meteo-et-vigilances/la-haute-garonne-et-le-tarn-places-en-vigilance-orange-en-raison-des-vents-violents-attendus-samedi-a-partir-de-10-heures_7116168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Yannick Agnel : le parquet requiert le renvoi de l'ancien nageur devant la cour criminelle",
        "summary": "L'ancien champion olympique est poursuivi pour des soupçons d'atteinte sexuelle et de viol sur une mineure de moins de 15 ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-yannick-agnel-le-parquet-requiert-le-renvoi-de-l-ancien-nageur-devant-la-cour-criminelle_7116495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur américain Gene Hackman est mort de causes naturelles, probablement une semaine après sa femme, selon une médecin légiste",
        "summary": "La médecin a déclaré que Gene Hackman était mort d'une maladie cardiovasculaire, aggravée par la maladie d'Alzheimer. Sa femme Betsy Arakawa est morte d'un hantavirus, une maladie transmise par les rongeurs, a-t-elle ajouté.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-americain-gene-hackman-est-mort-de-causes-naturelles-une-semaine-apres-sa-femme-selon-une-medecin-legiste_7116540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proche-Orient : le business d'Airbnb et Booking dans les colonies israéliennes illégales",
        "summary": "Villas avec piscine, chambres d'hôtel, appartements... Selon un décompte réalisé par \"The Guardian\", plus de 700 offres de location se situent sur des terres saisies aux Palestiniens. Un essor touristique que déplore une ONG israélienne contactée par franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/israel/proche-orient-le-business-d-airbnb-et-booking-dans-les-colonies-israeliennes-illegales_7111599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement de rue : une application vient en aide aux victimes",
        "summary": "Le harcèlement de rue est un fléau qui ne cesse de croître, mais des solutions existent pour les femmes afin de lutter contre ce phénomène, notamment des lieux dédiés en cas de problèmes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement/harcelement-de-rue-une-application-qui-vient-en-aide-aux-victimes-pour-trouver-un-refuge_7116456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat de Samuel Paty : le collège de l'enseignant prendra son nom le 14 mars",
        "summary": "Le collège avait proposé en septembre ce changement de nom, une décision approuvée par le conseil municipal puis par le département.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-le-college-de-l-enseignant-prendra-son-nom-le-14-mars_7116507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro d'athlétisme en salle : Agathe Guillemot s'offre son premier titre européen, dans une soirée marquée par quatre médailles pour les Bleus",
        "summary": "Grâce à une accélération foudroyante, la Bretonne s'est imposée sur le 1 500 m, vendredi, à Apeldoorn (Pays-Bas). Azeddine Habz et Wilhem Belocian ont quant à eux décroché l'argent, Just Kwaou-Mathey le bronze.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/euro-d-athletisme-en-salle-la-francaise-agathe-guillemot-s-offre-son-premier-titre-europeen-sur-le-1-500-m_7116453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Yvelines : moisissures, voitures abandonnées... Le cauchemar de locataires d'une résidence HLM",
        "summary": "Des moisissures en masse, des locaux délabrés, des voitures laissées à l'abandon sur le parking... Les habitants d'immeubles HLM des Clayes-sous-Bois (Yvelines) n'en peuvent plus. Reportage sur place, où les constats dramatiques s'enchaînent.",
        "link": "https://www.francetvinfo.fr/societe/yvelines-moisissures-voitures-abandonnees-le-cauchemar-de-locataires-d-une-residence-hlm_7116570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Donald Trump subit la pression des constructeurs automobiles américains",
        "summary": "Le nouveau président des États-Unis avait promis une offensive économique concernant les taxes douanières, mais il se confronte à de nombreuses barrières, notamment celles des plus gros constructeurs automobiles américains.",
        "link": "https://www.francetvinfo.fr/monde/usa/taxe-douaniere-donald-trump-fait-machine-arriere_7116474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits des femmes : la justice suspend l'interdiction de la marche \"nocturne féministe radicale\" à Paris, des milliers de personnes manifestent",
        "summary": "Cette marche visait à revendiquer \"les droits et libertés menacés par un Etat fasciste et la montée de l'extrême droite\", d'après les organisateurs.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/droits-des-femmes-la-justice-suspend-l-interdiction-de-la-marche-nocturne-feministe-radicale-a-paris-vendredi-soir_7116351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'état du pape François reste \"stable\", trois semaines après le début de son hospitalisation pour pneumonie",
        "summary": "Le souverain pontife alterne oxygénation à haut débit via des canules nasales en journée, et \"ventilation non invasive\" avec un masque à oxygène la nuit.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/l-etat-du-pape-francois-reste-stable-trois-semaines-apres-le-debut-de-son-hospitalisation-pour-pneumonie_7116405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 200 kg de cocaïne saisis dans des valises à Roissy, une prise record sur des voyageurs",
        "summary": "Les pains de drogue étaient répartis dans douze valises transportées par six voyageurs, qui ont été interpellés.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cocaine/plus-de-200-kilos-de-cocaine-saisis-dans-des-valises-a-roissy-une-prise-record-sur-des-voyageurs_7116411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, l'administration Trump supprime 400 millions de dollars d'aides fédérales à l'université Columbia",
        "summary": "L'administration républicaine accuse l'université d'inaction face \"à des actes antisémites\" sur son campus, visant des manifestations propalestiniennes.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-l-administration-trump-supprime-400-millions-de-dollars-d-aides-federales-a-l-universite-columbia_7116438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai trahi ta confiance\" : Joël Le Scouarnec demande pardon à un de ses anciens amis, père de deux de ses victimes",
        "summary": "Dominique, témoin à la cour criminelle du Morbihan, a travaillé avec le chirurgien dans les années 1980. Lors d'une soirée chez lui, Joël Le Scouarnec en profite pour violer ses deux enfants. Dominique affirme ne jamais l'avoir su.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/j-ai-trahi-ta-confiance-joel-le-scouarnec-demande-pardon-a-un-de-ses-anciens-amis-pere-de-deux-de-ses-victimes_7116318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Uniforme à l'école : l'Education nationale \"s'engage\" à financer l'expérimentation pour l'année scolaire 2025-2026",
        "summary": "Anticipant un désengagement de l'Etat, certaines collectivités avaient décidé d'abandonner cette expérimentation.",
        "link": "https://www.francetvinfo.fr/societe/education/uniforme-a-l-ecole-l-education-nationale-s-engage-a-financer-l-experimentation-pour-l-annee-scolaire-2025-2026_7116252.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maladies cardiovasculaires : les bons comportements à adopter pour éviter les accidents",
        "summary": "Responsables de 200 décès par jour en France, les maladies cardiovasculaires sont un fléau. Voici quels comportements adopter pour éviter un accident et prendre soin de sa santé cardiovasculaire.",
        "link": "https://www.francetvinfo.fr/sante/maladies-cardiovasculaires-les-bons-comportements-a-adopter-pour-eviter-les-accidents_7116459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affrontements en Syrie : ce que l'on sait des combats entre pro-Assad et forces de sécurité, qui ont fait plus de 200 morts",
        "summary": "Il s'agit des violences les plus meurtrières depuis que les rebelles ont chassé le dictateur Bachar al-Assad et mis en place un gouvernement de transition.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/affrontements-en-syrie-ce-que-l-on-sait-des-combats-entre-pro-assad-et-forces-de-securite-qui-ont-fait-des-dizaines-de-morts_7115685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre Rachida Dati dévoile un plan de lutte contre les violences sexuelles dans la culture",
        "summary": "Cette annonce intervient la veille de la Journée des droits des femmes, alors que l'Assemblée nationale doit rendre, début avril, le rapport de la commission d'enquête relative aux violences dans le monde de la culture.",
        "link": "https://www.francetvinfo.fr/culture/politique-culturelle/la-ministre-rachida-dati-devoile-un-plan-de-lutte-contre-les-violences-sexuelles-dans-la-culture_7116099.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'info et vous\" : participez à la grande consultation de franceinfo et \"La Voix du Nord\"",
        "summary": "franceinfo et \"La Voix du Nord\" ouvrent le débat sur le traitement de l’actualité avec les citoyens. Comment les Français s’informent-ils ? Quels sont leur avis sur l’information délivrée chaque jour ? Les sujets traités sont-ils proches de leurs préoccupations ? Donnez votre avis sur franceinfo.fr.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-info-et-vous-participez-a-la-grande-consultation-de-franceinfo-et-la-voix-du-nord_7095741.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des zombies qui tournent en rond\" : comment l'isolement en détention, que Gérald Darmanin veut généraliser pour les narcotrafiquants, compromet la réinsertion",
        "summary": "Le ministre de la Justice veut adopter un nouveau régime carcéral pour plusieurs centaines de détenus, inspiré de la lutte antimafia italienne. Une telle solution présente pourtant des risques documentés pour la santé mentale.",
        "link": "https://www.francetvinfo.fr/societe/prisons/des-zombies-qui-tournent-en-rond-comment-l-isolement-en-detention-que-gerald-darmanin-veut-generaliser-pour-les-narcotrafiquants-compromet-la-reinsertion_7111482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Double meurtre à Charleville-Mézières : le suspect mis en examen et placé en détention provisoire",
        "summary": "Lors de sa garde à vue, l'homme âgé de 20 ans avait avoué avoir tué sa compagne mais pas le nourrisson, indique le procureur de Reims.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/double-meurtre-a-charleville-mezieres-le-suspect-mis-en-examen-et-place-en-detention-provisoire_7116417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : financé par l'Arabie saoudite, le congé maternité pour les joueuses professionnelles en cinq questions",
        "summary": "Le fonds public d'investissement saoudien, partenaire du circuit féminin de tennis depuis plusieurs années, a annoncé, jeudi, qu'il allait financer \"jusqu'à douze mois\" de congé maternité.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-finance-par-l-arabie-saoudite-le-conge-maternite-pour-les-joueuses-professionnelles-en-cinq-questions_7116021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Italie condamnée à indemniser des migrants érythréens empêchés de débarquer sur ses côtes à l'été 2018",
        "summary": "La Cour de cassation a condamné jeudi le gouvernement à verser une indemnisation mais a renvoyé à la Cour d'appel de Rome le calcul de son montant.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/l-italie-condamnee-a-indemniser-des-migrants-erythreens-empeches-de-debarquer-sur-ses-cotes-a-l-ete-2018_7116036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conseil constitutionnel : le nouveau président Richard Ferrand, Philippe Bas et Laurence Vichnievsky ont prêté serment devant Emmanuel Macron",
        "summary": "Les trois nouveaux membres du Conseil constitutionnel prendront leurs fonction samedi.",
        "link": "https://www.francetvinfo.fr/politique/nominations-au-conseil-constitutionnel-le-nouveau-president-richard-ferrand-philippe-bas-et-laurence-vichnievsky-ont-prete-serment-devant-emmanuel-macron_7116060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien patron du renseignement Bernard Squarcini condamné à deux ans de prison ferme pour des activités illicites notamment au profit de LVMH",
        "summary": "L'ancien chef de la Direction centrale du renseignement intérieur était notamment accusé d'avoir profité de ses réseaux pour obtenir des informations confidentielles.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-ancien-patron-du-renseignement-bernard-squarcini-condamne-a-deux-ans-de-prison-ferme-pour-des-activites-illicites-notamment-au-profit-de-lvmh_7115790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les sites pornographiques YouPorn et PornHub vont contester l'obligation de vérification d'âge imposée en France",
        "summary": "Un arrêté publié jeudi au Journal officiel a étendu l'obligation de vérification de la majorité de leurs utilisateurs sur les sites pornographiques à plusieurs sites établis hors de France dans l'Union européenne.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/les-sites-pornographiques-youporn-et-pornhub-vont-contester-l-obligation-de-verification-d-age-imposee-par-un-arrete-francais_7115787.html#xtor=RSS-3-[lestitres]"
    }
]