[
    {
        "title": "Guerre en Ukraine : Emmanuel Macron annonce un sommet le 27 mars à Paris avec Volodymyr Zelensky et des dirigeants européens",
        "summary": "Le président français a rappelé jeudi avoir soutenu la proposition des Etats-Unis et de l'Ukraine d'un cessez-le-feu de trente jours. Il a dénoncé une \"réponse partielle, très décevante de la Russie\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-emmanuel-macron-annonce-un-sommet-le-27-mars-a-paris-avec-volodymyr-zelensky-et-des-dirigeants-europeens_7141947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump a signé un décret visant à \"éliminer\" le ministère de l'Education",
        "summary": "Cette décision, applaudie par la droite américaine qui a fait des écoles un champ de bataille contre les idées progressistes, s'inscrit dans la volonté du gouvernement américain de tailler dans les dépenses publiques.",
        "link": "https://www.francetvinfo.fr/monde/usa/donald-trump-a-signe-un-decret-visant-a-eliminer-le-ministere-de-l-education_7141779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès Le Scouarnec : l'ancien chirurgien reconnaît pour la première fois l'intégralité des faits dont l'accusent les 299 victimes, rapporte son avocat",
        "summary": "Lorsque son avocat lui a demandé jeudi, lors de débats à huis clos, s'il reconnaissait les faits de viols et agressions sexuelles aggravés sur les 299 victimes du procès, l'accusé a répondu \"oui\".",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/proces-le-scouarnec-l-ancien-chirurgien-reconnait-pour-la-premiere-fois-l-integralite-des-abus-sexuels-sur-299-victimes_7141740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gisèle Pelicot va raconter son \"histoire\" dans un livre, dont la publication est prévue le 27 janvier 2026",
        "summary": "L'ouvrage, intitulé \"Un hymne à la vie\", vise à \"transmettre un message de force et de courage à tous ceux qui subissent des épreuves difficiles\", selon son autrice, citée par le quotidien britannique \"The Guardian\", jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/gisele-pelicot-va-raconter-son-histoire-dans-un-livre-dont-la-publication-est-prevue-le-27-janvier-2026_7141908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pas adaptée\", \"réécriture moderne\", \"censure\"... Que contient la version de \"La Belle et la Bête\" du dessinateur Jul, annulée par l'Education nationale ?",
        "summary": "franceinfo a pu consulter la version modernisée du classique de la littérature française qui a été annulée par l'Éducation nationale. Le dessinateur Jul dénonce une \"dérive délirante et très préoccupante\".",
        "link": "https://www.francetvinfo.fr/culture/livres/pas-adaptee-reecriture-moderne-pretextes-fallacieux-que-contient-la-version-de-la-belle-et-la-bete-du-dessinateur-jul-annulee-par-l-education-nationale_7141053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : apathique et sans idées, l'équipe de France se rate face à la Croatie en quarts de finale aller",
        "summary": "Kylian Mbappé et ses coéquipiers sont passés à côté de leur match (0-2), jeudi à Split, et sont condamnés à remonter deux buts dans trois jours pour le match retour.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-apathique-et-sans-idees-l-equipe-de-france-se-rate-face-a-la-croatie-en-quarts-de-finale-aller_7141827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Complément d'enquête\". Passoires thermiques : la pompe à fric",
        "summary": "Que vaut le \"diagnostic de performance énergétique\"&nbsp;? Peut-on tricher pour obtenir une meilleure note&nbsp;? Et comment le secteur immobilier fait-il pression sur le gouvernement pour tenter de limiter la réglementation&nbsp;? Enquête sur un domaine où tous les coups semblent permis...",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/complement-d-enquete-passoires-thermiques-la-pompe-a-fric_7101411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Kirsty Coventry, première femme présidente du Comité international olympique ?",
        "summary": "La Zimbabwéenne a été élue jeudi, en Grèce, à la présidence du Comité international olympique (CIO). Elle est la première femme et première Africaine à ce poste, où elle succédera à l'Allemand Thomas Bach.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/cio/kirsty-coventry/qui-est-kirsty-coventry-premiere-femme-presidente-du-comite-international-olympique_7141497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement souhaite pouvoir suspendre l'allocation de 30 à 100% pour les bénéficiaires du RSA en cas de manquement au contrat d'engagement",
        "summary": "D'après un document transmis aux conseils départementaux et consulté par franceinfo, le ministère du Travail prévoit un barème de sanctions pour les bénéficiaires du RSA en cas de manquement à leur contrat d'engagement.",
        "link": "https://www.francetvinfo.fr/economie/menages/allocations-familiales/le-gouvernement-souhaite-pouvoir-suspendre-l-allocation-de-30-a-100-pour-les-beneficiaires-du-rsa-en-cas-de-manquement-au-contrat-d-engagement_7141755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous, les Européens\". Vivre aux portes de la Russie",
        "summary": "Grand reportage, invités et actualité européenne sont au sommaire de ce magazine d'information, présenté par Eléonore Gay et diffusé le jeudi en fin de soirée sur France&nbsp;2, ainsi que le dimanche à 10h40 sur France&nbsp;3.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/nous-les-europeens/nous-les-europeens-vivre-aux-portes-de-la-russie_7101420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boualem Sansal incarcéré en Algérie : dix ans de prison ont été requis à l'encontre de l'écrivain franco-algérien, Emmanuel Macron souhaite une \"issue rapide\"",
        "summary": "Le verdict pour l'écrivain accusé d'atteinte à l'intégrité territoriale de l'Algérie, sera prononcé le 27 mars. Emmanuel Macron a dit, jeudi, souhaiter \"une issue rapide\" pour que l'écrivain franco-algérien Boualem Sansal puisse \"retrouver sa liberté\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/algerie-dix-ans-de-prison-ont-ete-requis-a-l-encontre-de-l-ecrivain-franco-algerien-boualem-sansal_7141227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne a annoncé avoir tué le chef de la sécurité intérieure du Hamas à Gaza",
        "summary": "Une autre frappe séparée a tué Ismaïl Abdelal, considéré comme \"responsable de la plupart des opérations de contrebande d'armes du Jihad islamique\", groupe allié au Hamas à Gaza, a ajouté la même source jeudi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-l-armee-israelienne-a-annonce-avoir-tue-le-chef-de-la-securite-interieure-du-hamas-a-gaza_7141617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les bébés ont davantage de souvenirs qu'il n'y paraît, selon une étude",
        "summary": "Les résultats d'une étude publiée jeudi montrent que les bébés forment bel et bien des souvenirs. Il reste toutefois la question de comprendre pourquoi cette mémoire est difficilement accessible plus tard dans la vie.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/les-bebes-ont-davantage-de-souvenirs-que-ce-qu-il-n-y-parait-selon-une-etude_7141953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi réhabilitant les femmes condamnées pour avortement : le témoignage de Guilaine Enoc, ancienne \"faiseuse d'anges\"",
        "summary": "La loi Veil, votée il y a 50 ans, avait permis de sortir de l'illégalité les femmes qui avaient avorté et celles qui les avaient aidées. Une nouvelle loi votée dans l'après-midi du jeudi 20 mars au Sénat doit permettre de reconnaître les souffrances de ces femmes. France Télévisions a recueilli le témoignage de l'une d'elles.",
        "link": "https://www.francetvinfo.fr/societe/ivg/loi-rehabilitant-les-femmes-condamnees-pour-avortement-le-temoignage-de-guilaine-enoc-ancienne-faiseuse-d-anges_7141833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Antilles françaises s’inquiètent des coupes budgétaires de Donald Trump, qui menacent le système américain dont elles dépendent pour détecter séismes et tsunamis",
        "summary": "L'archipel guadeloupéen a participé jeudi à l'exercice annuel Caribe Wave 2025, simulation grandeur nature d'un séisme suivi d'un tsunami sur la zone Caraïbe.",
        "link": "https://www.francetvinfo.fr/environnement/catastrophes-naturelles/tsunamis/les-antilles-francaises-s-inquietent-des-coupes-budgetaires-americaines-qui-menacent-le-systeme-americain-dont-elles-dependent-pour-detecter-seismes-et-tsunamis_7141848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La directrice du Sidaction appelle à \"mettre le paquet\" sur la recherche à la veille du début de la 31e édition de l'événement caritatif",
        "summary": "Le Sidaction débutera vendredi et s'achèvera dimanche. Comme chaque année, son objectif est de soutenir la lutte contre le sida, fragilisée par les coupes budgétaires américaines.",
        "link": "https://www.francetvinfo.fr/sante/sida/sidaction/la-directrice-du-sidaction-appelle-a-mettre-le-paquet-sur-la-recherche-a-la-veille-du-debut-de-la-31e-edition-de-l-evenement-caritatif_7141707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de la moitié des Français préoccupés par le manque d'eau, mais l'inquiétude varie selon les générations, relève une étude",
        "summary": "L'Institut Terram révèle jeudi que le stress hydrique est désormais au cœur des préoccupations d'une majorité de citoyens : 58% considèrent qu'il s'agit d'une réalité présente dans le pays.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/secheresse/sondage-plus-de-la-moitie-des-francais-preoccupes-par-le-manque-d-eau-mais-l-inquietude-varie-selon-les-generations-releve-une-etude_7141884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment va fonctionner le nouveau produit d'épargne visant à financer le secteur de la défense ?",
        "summary": "Le ministre de l'Economie, Eric Lombard, a annoncé que la banque publique d'investissement Bpifrance allait lancer un nouveau fonds de 450 millions d'euros, dans lequel les Français pourront placer leur argent \"sur le long terme\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/comment-va-fonctionner-le-nouveau-produit-d-epargne-visant-a-financer-le-secteur-de-la-defense_7141023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération d'Olivier Grondeau en Iran : on vous raconte ses 29 mois de détention et de combat \"au cœur de l'arbitraire et de la peur\"",
        "summary": "Ce Français âgé de 34 ans avait été condamné à cinq ans de prison par l'Iran, qui l'accusait d'espionnage. Il a été libéré et est rentré en France, a annoncé Emmanuel Macron jeudi.",
        "link": "https://www.francetvinfo.fr/monde/iran/liberation-d-olivier-grondeau-en-iran-on-vous-raconte-ses-29-mois-de-detention-et-de-combat-au-c-ur-de-l-arbitraire-et-de-la-peur_7140882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le marché de la musique enregistrée bat un nouveau record, porté par le succès de stars comme Taylor Swift",
        "summary": "Malgré les craintes liées au développement de l'intelligence artificielle, le chiffre d’affaires du secteur a dépassé 27 milliards d'euros en 2024.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/le-marche-de-la-musique-enregistree-bat-un-nouveau-record-porte-par-le-succes-de-stars-comme-taylor-swift_7141422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment certaines PME françaises cherchent à éviter les \"taxes Trump\"",
        "summary": "Près de Laguiole, en Aveyron, \"Envoyé spécial\" a rendu visite à une manufacture de couteaux traditionnels très prisés de la clientèle américaine. Comme toutes les PME françaises qui exportent aux Etats-Unis, elle est confrontée à cette équation&nbsp;: comment encaisser le choc des \"taxes Trump\" sans voir les ventes chuter&nbsp;?",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-comment-certaines-pme-francaises-cherchent-a-eviter-les-taxes-trump_7139559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme chute du septième étage à Aix-en-Provence, l'hypothèse du suicide \"désormais privilégiée\" par le procureur de la République",
        "summary": "D'abord suspecté, le conjoint de la victime a finalement été laissé libre jeudi. L'hypothèse du suicide est \"privilégiée\" par le procureur d'Aix-en-Provence.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/un-homme-place-en-garde-a-vue-apres-la-mort-de-sa-conjointe-tombee-du-septieme-etage-d-un-immeuble-d-aix-en-provence_7141614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boualem Sansal incarcéré en Algérie : le fondateur de son comité de soutien exprime sa \"stupéfaction\" mais aussi son \"début d'espérance\" après les réquisitions contre l'écrivain",
        "summary": "Dix ans de prison ont été requis jeudi à l'encontre de l'écrivain franco-algérien Boualem Sansal, accusé d'atteinte à l'intégrité territoriale de l'Algérie. Le jugement sera prononcé le 27 mars.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/boualem-sansal-incarcere-en-algerie-le-fondateur-de-son-comite-de-soutien-exprime-sa-stupefaction-mais-aussi-son-debut-d-esperance-apres-les-requisitions-contre-l-ecrivain_7141725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DPE : un diagnostic de performance énergétique erroné ou mensonger, c'est la \"double peine\" pour l'acquéreur d'un bien immobilier",
        "summary": "Pour vendre un appartement ou une maison à un meilleur prix, certains propriétaires sont tentés de tricher sur son diagnostic de performance énergétique. Cette fraude peut coûter cher à l'acquéreur&nbsp;: il va non seulement acheter un bien surévalué, mais en plus devoir payer de sa poche des travaux de réhabilitation. Témoignage dans cet extrait de \"Complément d'enquête\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-dpe-un-diagnostic-de-performance-energetique-errone-ou-mensonger-c-est-la-double-peine-pour-l-acquereur-d-un-bien-immobilier_7139304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences dans l'enseignement catholique : les victimes dénoncent \"l'omerta\" de l'Eglise et de l'Etat devant les députés",
        "summary": "\"S'il n'y a pas des citoyens qui prennent le taureau par les cornes, le système, il est bien huilé, tout continue à tourner\", a dénoncé le porte-parole des victimes de Bétharram, Alain Esquerre.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/violences-dans-l-enseignement-catholique-les-victimes-denoncent-l-omerta-de-l-eglise-et-de-l-etat-devant-les-deputes_7141446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le salaire net moyen de la fonction publique est inférieur de 3,7 % à celui du secteur privé, selon une étude de l'Insee",
        "summary": "À volume annuel de travail égal, le salaire net moyen de la fonction publique est inférieur de 3,7 % à celui du secteur privé, selon une étude publiée jeudi par l'Insee (Institut national de la statistique des études économiques).",
        "link": "https://www.francetvinfo.fr/economie/disparites-salariales/le-salaire-net-moyen-de-la-fonction-publique-est-inferieur-de-3-7-a-celui-du-secteur-prive-selon-une-etude-de-l-insee_6501239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chaleur écrasante, sécheresses à rallonge et pluies diluviennes... Météo-France décrit ce qui attend l'Hexagone avec une température de +4°C d'ici à 2100",
        "summary": "Selon un nouveau rapport, dans ce scénario d'évolution du climat, le nombre de jours de vagues de chaleur sera entre 7 et 12 fois supérieur à celui observé dans les années 1990. Des records de chaleur jusqu’à 50°C sont possibles dès l’horizon 2050.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/chaleur-ecrasante-secheresses-a-rallonge-et-pluies-diluviennes-meteo-france-decrit-ce-qui-attend-l-hexagone-avec-une-temperature-de-4-c-d-ici-a-2100_7141080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Sénat adopte une loi réhabilitant les femmes condamnées pour avortement avant la dépénalisation de l'IVG",
        "summary": "Le texte propose aussi la création d'une commission de reconnaissance du préjudice subi par les femmes ayant avorté, chargée de contribuer au \"recueil\" et à la \"transmission de la mémoire\".",
        "link": "https://www.francetvinfo.fr/societe/ivg/le-senat-adopte-une-loi-rehabilitant-les-femmes-condamnees-pour-avoir-avorte_7141371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Le Scouarnec : une enquête préliminaire ouverte pour identifier d'autres victimes de l'ancien chirurgien",
        "summary": "\"Il reste toujours possible (...) que certaines victimes n'aient pu, encore, être identifiées\", assure le parquet général de Rennes. Le septuagénaire est actuellement jugé pour violences sexuelles sur 299 patients.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/affaire-le-scouarnec-une-enquete-preliminaire-ouverte-pour-identifier-d-autres-victimes-de-l-ancien-chirurgien_7141254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une partie du mythique manuscrit de Jean-Luc Godard pour le film \"À bout de souffle\" sera mise en vente en juin",
        "summary": "La vente en ligne de ce document de 72 pages, seul manuscrit connu du chef-d'œuvre de la Nouvelle Vague, sera certainement un événement pour les amateurs de cinéma tant le film est devenu culte.",
        "link": "https://www.francetvinfo.fr/culture/cinema/jean-luc-godard/une-partie-du-mythique-manuscrit-de-jean-luc-godard-pour-le-film-a-bout-de-souffle-sera-mise-en-vente-en-juin_7141074.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : à qui profiterait un cessez-le-feu d'un mois limité aux frappes contre les infrastructures énergétiques ?",
        "summary": "De nouveaux pourparlers américains avec l'Ukraine et la Russie sont attendus lundi en Arabie saoudite, pour tenter de mettre en place cette trêve très partielle.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-qui-profiterait-un-cessez-le-feu-d-un-mois-limite-aux-frappes-contre-les-infrastructures-energetiques_7141293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Visualisez l'ampleur de la fonte des glaciers et ses conséquences en France et dans le monde",
        "summary": "Les Nations unies ont fait de 2025 l'année internationale de la préservation des glaciers. Ce vendredi est la première journée mondiale consacrée à ces écosystèmes menacés par le réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/fonte-des-glaciers/infographies-visualisez-l-ampleur-de-la-fonte-des-glaciers-et-ses-consequences-en-france-et-dans-le-monde_7011383.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Visualisez la hausse inédite du cours de l'or, accélérée par les tensions géopolitiques",
        "summary": "Le prix de l'or n'a jamais été aussi élevé. Echangé à plus de 3 000 dollars l'once depuis une semaine, le métal jaune est très prisé des investisseurs en période d'incertitude.",
        "link": "https://www.francetvinfo.fr/economie/bourse/marches/infographie-visualisez-la-hausse-inedite-du-cours-de-l-or-acceleree-par-les-tensions-geopolitiques_7141425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : soirée ratée pour Konaté, Mbappé actif mais frustré... Les notes des Bleus contre la Croatie",
        "summary": "Avec une défense fébrile et une animation offensive trop brouillonne, la France s'est inclinée en Croatie, jeudi, et se complique sérieusement la tâche pour le quart de finale retour, dimanche, au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-soiree-ratee-pour-konate-mbappe-actif-mais-frustre-les-notes-des-bleus-contre-la-croatie_7141944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comme on était terrorisés, on ne bougeait pas\" : rencontre avec des témoins clés de l'affaire Notre-Dame de Bétharram",
        "summary": "La cellule investigation de Radio France, en partenariat avec \"ici Béarn Bigorre\" (ex-France Bleu), a retrouvé les témoins clés de l’affaire Notre-Dame de Bétharram, l’un des plus grands scandales de pédophilie dans un établissement catholique privé.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/enquete-comme-on-etait-terrorises-on-ne-bougeait-pas-rencontre-avec-des-temoins-cles-de-l-affaire-notre-dame-de-betharram_7141806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq nouveaux départements du Sud placés en vigilance orange pour \"vent\" et \"vagues-submersion\"",
        "summary": "L'Hérault, le Gard et les Bouches-du-Rhône passent en alerte orange en raison des vents violents attendus à partir de 14 heures. Les Pyrénées-Orientales, l'Aude et l'Hérault seront en alerte pour \"vagues-submersion\" à partir de la même heure.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/alertes-meteo-et-vigilances/cinq-nouveaux-departements-du-sud-places-en-vigilance-orange-pour-vent-et-vagues-submersion_7142835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'aéroport de Londres-Heathrow fermé jusqu'à vendredi soir en raison d'une panne de courant",
        "summary": "Cette panne provient d'un incendie sur la sous-station électrique de Hayes, dans la banlieue ouest de Londres, qui dessert l'aéroport. Selon le site FlightRadar24, plusieurs avions ont déjà dû changer de plan de vol.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/l-aeroport-de-londres-heathrow-ferme-jusqu-a-vendredi-soir-en-raison-d-une-panne-de-courant_7142919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "RSA : \"Le gouvernement a peut-être mieux à faire que d'aller chercher des gens qui survivent avec 640 euros par mois\", réagit la Fédération des acteurs de la solidarité",
        "summary": "En cas de suspension de l'allocation, le président de la Fédération des acteurs de la solidarité souligne les \"risques\" qui, selon lui, pourraient s'avérer \"dramatiques\" pour des publics très fragiles.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/rsa-le-gouvernement-a-peut-etre-mieux-a-faire-que-d-aller-chercher-des-gens-qui-survivent-avec-640-euros-par-mois-reagit-la-federation-des-acteurs-de-la-solidarite_7142943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : la Coupe du monde en vue, les Françaises ambitieuses, le traditionnel Crunch pour terminer... Ce qu'il faut savoir du Tournoi",
        "summary": "A quelques mois de la Coupe du monde, l'équipe de France donnera le coup d'envoi du Tournoi féminin en Irlande, samedi, à Belfast, face au XV du Trèfle.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/six-nations-2025-la-coupe-du-monde-en-vue-les-francaises-ambitieuses-le-traditionnel-crunch-pour-terminer-ce-qu-il-faut-savoir-du-tournoi_7137171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réalisation d'un sujet de JT : quel est le rôle du journaliste derrière la caméra ?",
        "summary": "Florian Le Moal, grand reporter et journaliste reporter d'images (JRI) à France Télévisions, explique en détail son métier et la place qu'il occupe dans la production d'un sujet pour les émissions d'information.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/realisation-d-un-sujet-de-jt-quel-est-le-role-du-journaliste-derriere-la-camera_7058747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un scientifique français refoulé à son entrée aux Etats-Unis pour ses positions \"personnelles\" sur Donald Trump",
        "summary": "Cet incident survient alors que, depuis son retour à la Maison Blanche, Donald Trump a multiplié les annonces chocs visant la communauté scientifique avec des coupes budgétaires brutales et de censure.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/un-scientifique-francais-refoule-a-son-entree-aux-etats-unis-pour-ses-positions-personnelles-sur-donald-trump_7142916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : le gouvernement israélien limoge le chef du renseignement, le Shin Bet",
        "summary": "Dans une lettre, Benyamin Nétanyahou a évoqué \"une perte de confiance professionnelle et personnelle persistante\". Ronen Bar dénonce un limogeage basé sur \"l'intérêt personnel\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-le-gouvernement-israelien-limoge-le-chef-du-shin-bet_7142985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chikungunya : deux décès confirmés à La Réunion, l’épidémie s’intensifie",
        "summary": "Deux personnes sont décédées du chikungunya à La Réunion, annoncent la préfecture et l’Agence Régionale de Santé, ce vendredi 21 mars. Ces deux décès de patients âgés de 86 et 96 ans ont eu lieu la semaine dernière. L’épidémie s’intensifie dans l’île, avec près de 3000 cas identifiés en une semaine.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/chikungunya-deux-deces-confirmes-a-la-reunion-l-epidemie-s-intensifie_7142982.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La monogamie, ça ne me passionne pas\" : les relations amoureuses et sexuelles des jeunes français décortiquées dans une grande enquête",
        "summary": "Relations d'un soir, \"situationship\", couple libre : le champ des possibles est pleinement exploré par les jeunes de 18 à 29 ans, d'après une enquête de l’institut national d’études démographiques, publiée jeudi.",
        "link": "https://www.francetvinfo.fr/societe/reportage-la-monogamie-ca-ne-me-passionne-pas-les-relations-amoureuses-et-sexuelles-des-jeunes-francais-decortiquees-dans-une-grande-enquete_7139733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le Sida : \"Nous constatons une dégradation de l'information chez les jeunes\", alerte la directrice du pôle financement du Sidaction",
        "summary": "Le Sidaction débute ce vendredi 21 mars 2025 pour s'achever dimanche. À cette occasion, Sandrine Fournier, directrice du pôle financement de l'association de lutte contre le sida, revient dans \"La Matinale\" sur la désinformation édifiante des jeunes en France, et sur les solutions à mettre en œuvre pour mieux informer sur le virus.",
        "link": "https://www.francetvinfo.fr/sante/sida/sidaction/sidaction-nous-constatons-une-degradation-de-l-information-chez-les-jeunes-depuis-2015-alerte-sandrine-fournier-directrice-du-pole-financement-du-sidaction_7143045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PFAS : de nouvelles analyses pointent la responsabilité de Tefal dans la pollution autour de Rumilly",
        "summary": "Des analyses, réalisées par le service géologique national français, le BRGM, confirment l’impact des boues enfouies par l’industriel sur la pollution des eaux souterraines aux “polluants éternels” dans le secteur de Rumilly, en Haute-Savoie. La préfecture recommande désormais aux habitants de la commune de ne plus utiliser les puits privés pollués.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/info-france-3-pfas-de-nouvelles-analyses-pointent-la-responsabilite-de-tefal-dans-la-pollution-autour-de-rumilly_7142802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Y aurait-il moyen de s'éviter des shitstorms à chaque visuel ?\" : une affiche caricaturant Cyril Hanouna sème le trouble jusque dans les rangs de la France insoumise",
        "summary": "Si le visuel a été retiré une heure après sa publication sur les réseaux sociaux du parti, les mesures prises pour ne pas reproduire cette erreur restent floues, ce qui déçoit plusieurs députés insoumis.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/y-aurait-il-moyen-de-s-eviter-des-shitstorms-a-chaque-visuel-une-affiche-caricaturant-cyril-hanouna-seme-le-trouble-jusque-dans-les-rangs-insoumis_7141668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : \"On a vu passer beaucoup d’enfants\", témoigne un chirurgien palestinien après la reprise des bombardements israéliens",
        "summary": "La guerre a bel et bien repris à Gaza. Entre deux opérations, un chirurgien d'un hôpital de Khan Younès au sud de la bande de Gaza raconte à franceinfo le retour des blessés dans des hôpitaux débordés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-on-a-vu-passer-beaucoup-d-enfants-temoigne-un-chirurgien-palestinien-apres-la-reprise-des-bombardements-israeliens_7143000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La République sacrifie ses meilleurs soldats\" : malgré une protection renforcée par la loi, le statut toujours aussi précaire des lanceurs d’alerte",
        "summary": "Il y a tout juste trois ans, la loi Waserman a été adoptée pour éviter aux lanceurs d’alerte de subir des représailles, des menaces ou des pressions lorsqu’ils révèlent des faits graves. franceinfo a recueilli en exclusivité le témoignage de trois lanceurs d’alerte qui affirment que pour eux rien n’a changé.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-la-republique-sacrifie-ses-meilleurs-soldats-malgre-une-protection-renforcee-par-la-loi-le-statut-toujours-aussi-precaire-des-lanceurs-d-alerte_7114422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Européens achètent-ils \"près de 80%\" de leur matériel de défense en dehors de l'Union européenne ?",
        "summary": "Cette affirmation, relayée par la Commission européenne est fausse. Cette statistique ne tient pas compte de l'intégralité des achats d'armement des 27 États membres de l'Union européenne. En réalité, le chiffre est plus proche de 50%, et ce n'est qu'une estimation, car dans le domaine de la défense, les données sont souvent confidentielles.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/les-europeens-achetent-ils-pres-de-80-de-leur-materiel-de-defense-en-dehors-de-l-union-europeenne_7114458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : \"La démarche de négociation n'est pas morte\", estime Pierre Moscovici",
        "summary": "Le premier président de la Cour des comptes assure vendredi sur France Inter qu'il n'est pas possible de revenir à un âge de départ à la retraite à 62 ans \"sans dégrader les comptes\".",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-demarche-de-negociation-n-est-pas-morte-estime-pierre-moscovici_7143051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conclave sur les retraites : \"C'était une magouille de Bayrou avec les socialistes pour gagner du temps\", estime le député RN Thomas Ménagé",
        "summary": "Thomas Ménagé était l’invité des \"4 V\", vendredi 21 mars.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/conclave-sur-les-retraites-c-etait-une-magouille-de-bayrou-avec-les-socialistes-pour-gagner-du-temps-estime-thomas-menage-depute-rn-du-loiret_7143033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "David Lappartient ne se représentera pas à la tête du Comité olympique français",
        "summary": "Au lendemain de sa défaite dans la course à la présidence du CIO, David Lappartient a annoncé, vendredi, qu'il ne briguera pas de nouveau mandant à la tête de l'institution française.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/cnosf/david-lappartient-ne-se-representera-pas-a-la-tete-du-comite-olympique-francais_7143081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pharrell Williams réunit 39 artistes noires pour \"Femmes\", une exposition chic, fun et revendicative à la galerie Perrotin",
        "summary": "Pharrell Williams, le chanteur de \"Get Lucky\" et le designer de la maison Vuitton, est aussi curateur d'une exposition à Paris. Riche, diverse, féminine.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/femmes-chez-perrotin-39-artistes-choisies-par-pharrell-williams-c-est-chic-revendicatif-sexuel-et-fun_7139706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant de 6 ans retrouvé mort à son domicile en Ille-et-Vilaine, ses parents en garde à vue",
        "summary": "Ce jeudi 20 mars, un enfant de 6 ans est mort à son domicile dans le bourg de Saint-Sulpice-des-Landes, au sud de l'Ille-et-Vilaine. Le parquet a ouvert une enquête pour assassinat et les parents ont été placés en garde à vue.",
        "link": "https://www.francetvinfo.fr/france/bretagne/un-enfant-de-6-ans-retrouve-mort-a-son-domicile-les-parents-en-garde-a-vue_7143003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi d'orientation agricole : le Conseil constitutionnel censure plusieurs articles clés",
        "summary": "Les \"Sages\" ont notamment rejeté le principe contesté de \"non-régression de la souveraineté alimentaire\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loi-d-orientation-agricole-le-conseil-constitutionnel-censure-plusieurs-articles-cles_7143078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guide Michelin : \"Quand vous avez l'impression de ne plus servir à rien, ça fait mal au ventre\", confie un chef du Lot, un an après la perte de son étoile",
        "summary": "La sanction est tombée : 23 établissements étoilés ont été déclassés en 2025 par le prestigieux guide culinaire. Patrick Lagnès, qui a vécu la situation l'année dernière, raconte cette véritable blessure.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/quand-vous-avez-l-impression-de-ne-plus-servir-a-rien-ca-fait-mal-au-ventre-un-an-apres-la-perte-de-son-etoile-au-michelin-l-inquietude-de-ce-chef-du-lot_7143027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d'achat : peu d'augmentations de salaire à attendre en 2025",
        "summary": "Si 2025 s'annonce une année décevante pour les salariés en termes de hausse de salaires, les employeurs entendent jouer sur d'autres leviers pour les fidéliser.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/pouvoir-d-achat-peu-d-augmentations-de-salaire-a-attendre-en-2025_7114437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rejet par François Bayrou du retour à la retraite à 62 ans : \"Quand on ne respecte pas ses engagements, on ne mérite pas de rester Premier ministre\", menace Olivier Faure",
        "summary": "Le Premier secrétaire du Parti socialiste, invité sur franceinfo jeudi, menace le gouvernement de voter une motion de censure si ce dernier ne respecte pas ses engagements liés à la réforme des retraites et du conclave qui a été créé pour la modifier.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/rejet-par-francois-bayrou-du-retour-a-la-retraite-a-62-ans-quand-on-ne-respecte-pas-ses-engagements-on-ne-merite-pas-de-rester-premier-ministre-menace-olivier-faure_7112295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Forages en eaux profondes : des espèces rares des fonds marins du Pacifique menacées par les ambitions minières des industriels",
        "summary": "Alors que s'ouvre cette semaine la 30e session de l'Autorité internationale des fonds marins à Kingston en Jamaïque, lobbies industriels et défenseurs de l'environnement s'opposent plus que jamais sur le sujet de l'extraction minière.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/forages-en-eaux-profondes-des-especes-rares-des-fonds-marins-du-pacifique-menacees-par-les-ambitions-minieres-des-industriels_7114446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : le président israélien \"troublé\" par la reprise des frappes sur le territoire palestinien",
        "summary": "Isaac Herzog estime que la décision de Benyamin Nétanyahou de casser la trêve pourrait mettre à mal la \"résilience nationale\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-le-president-israelien-trouble-par-la-reprise-des-frappes-sur-le-territoire-palestinien_7143108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Georges Blanc perd sa troisième étoile au guide Michelin : \"Une fois qu'on a fait son nom, on a un peu moins besoin des étoiles\", selon un spécialiste de gastronomie",
        "summary": "Saint Graal de la reconnaissance, les trois-étoiles du guide Michelin sont une consécration pour bon nombre de chefs, canonisés de leur vivant par l'institution culinaire. Difficile alors de se relever lorsque l'on perd une étoile. Pour Bernard Thomasson, spécialiste de gastronomie, cette situation peut aussi être un bon électrochoc pour apprendre à se renouveler.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/georges-blanc-perd-sa-troisieme-etoile-au-guide-michelin-une-fois-qu-on-a-fait-son-nom-on-a-un-peu-moins-besoin-des-etoiles-selon-un-specialiste-de-gastronomie_7114440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : la Nouvelle-Calédonie à un match d'une qualification au Mondial 2026 après sa victoire sur Tahiti",
        "summary": "Les Néo-Calédoniens affrontent, lundi, la Nouvelle-Zélande pour décrocher le ticket pour le Mondial, réservé à la zone Océanie.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/football-la-nouvelle-caledonie-a-un-match-d-une-qualification-au-mondial-2026-apres-sa-victoire-sur-tahiti_7143150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Tunisie, le président Kaïs Saïed congédie son Premier ministre",
        "summary": "Kamel Madouri a été immédiatement remplacé par Sarra Zaafrani Zenzri, ministre de l'Equipement. Ce changement intervient dans un climat politique tendu avec des dizaines d'opposants emprisonnés.",
        "link": "https://www.francetvinfo.fr/monde/afrique/tunisie/en-tunisie-le-president-kais-saied-congedie-son-premier-ministre_7143138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 40 ans tué par balle et deux personnes blessées lors d'une rixe à Valgelon-La Rochette, en Savoie",
        "summary": "Les auteurs sont en fuite et toujours recherchés.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/un-homme-de-40-ans-tue-par-balle-et-deux-personnes-blessees-lors-d-une-rixe-a-valgelon-la-rochette-en-savoie_7143159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sidaction : des duos de stars en tête d'affiche sur France 2",
        "summary": "La nouvelle vague de la chanson française et les artistes qui ont inspiré ces artistes constituent le fil rouge du 31e Sidaction programmé sur France 2 en prime time.",
        "link": "https://www.francetvinfo.fr/culture/tv/sidaction-des-duos-de-stars-en-tete-d-affiche-sur-france-2_7143057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des geôliers d'ex-otages français en Syrie : \"J'ai été un terroriste et je ne m'en excuserai jamais\", déclare Mehdi Nemmouche",
        "summary": "L'accusé a pris la parole une dernière fois avant que le verdict ne soit rendu vendredi en fin d'après-midi.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/proces-des-geoliers-d-ex-otages-francais-en-syrie-j-ai-ete-un-terroriste-et-je-ne-m-en-excuserai-jamais-declare-mehdi-nemmouche_7143189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DPE : le gouvernement a-t-il cédé à la pression du lobby de l'immobilier et fait un cadeau aux propriétaires de petites surfaces ?",
        "summary": "C'est une réglementation censée lutter contre les logements trop énergivores, et donc préserver la planète. Le DPE, diagnostic de performance énergétique, est pourtant la cible de certains professionnels de l'immobilier. Cet extrait de \"Complément d'enquête\" revient sur l'intense lobbying du secteur pour tenter de le rendre moins contraignant, lors d'une offensive qui concernait les petites surfaces.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-dpe-le-gouvernement-a-t-il-cede-a-la-pression-du-lobby-de-l-immobilier-et-fait-un-cadeau-aux-proprietaires-de-petites-surfaces_7139313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky appelle à faire \"pression\" sur la Russie après une attaque aérienne \"massive\"",
        "summary": "Selon le président ukrainien, \"plus de 200 drones\" et des bombes guidées ont été lancés par Moscou dans la nuit.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-le-secretaire-du-conseil-de-securite-russe-est-arrive-a-pyongyang_7142973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Joël Le Scouarnec : pourquoi la justice a-t-elle décidé d'ouvrir une enquête préliminaire à la recherche d'éventuelles autres victimes ?",
        "summary": "La justice a ouvert une nouvelle enquête pour identifier d'autres victimes du pédocriminel Joël Le Scouarnec. Actuellement jugé à Vannes pour des viols et agressions sexuelles sur 299 patients, l'ancien chirurgien a pour la première fois, jeudi, reconnu les faits dans leur intégralité.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/proces-de-joel-le-scouarnec-pourquoi-la-justice-a-t-elle-decide-d-ouvrir-une-enquete-preliminaire-a-la-recherche-d-eventuelles-autres-victimes_7142988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Fondation 30 Millions d'amis dénonce la vente de chiots et de chatons en animalerie malgré l'interdiction",
        "summary": "La vente des chiens et des chats en animalerie est interdite depuis 2024. La fondation de défense des animaux a découvert pourtant que des établissements continuent d'en commercialiser.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/bien-etre-animal/la-fondation-30-millions-d-amis-denonce-la-vente-de-chiots-et-de-chatons-en-animalerie-malgre-l-interdiction_7143156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : le gouvernement israélien limoge le chef du Shin Bet, le renseignement intérieur",
        "summary": "Ronen Bar quittera ses fonctions lorsque son successeur sera nommé ou au plus tard le 10 avril. Sa révocation intervient après le lancement mardi par l'armée israélienne d'une série de bombardements sur l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-le-gouvernement-israelien-limoge-le-chef-du-shin-bet-le-renseignement-interieur_7143246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Edouard Philippe a porté plainte après avoir été menacé de mort dans un courrier contenant aussi une douille",
        "summary": "Le maire du Havre a déposé plainte après avoir reçu cette menace en lien avec la volonté exprimée par l'ancien Premier ministre de se présenter à la prochaine élection présidentielle.",
        "link": "https://www.francetvinfo.fr/politique/edouard-philippe/edouard-philippe-a-porte-plainte-apres-avoir-ete-menace-de-mort-dans-un-courrier-contenant-aussi-une-douille_7143270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Grenoble, des chercheurs veulent conserver des échantillons de glaciers avant qu'ils ne fondent : \"On risque vraiment de perdre ces informations\"",
        "summary": "La fondation Ice Memory a pour objectif de prélever et préserver des carottes glaciaires avant la fonte de ces écosystèmes, menacés par le réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/fonte-des-glaciers/reportage-a-grenoble-des-chercheurs-veulent-conserver-des-echantillons-de-glaciers-avant-qu-ils-ne-fondent-on-risque-vraiment-de-perdre-ces-informations_7088415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On n'a pas la même force de marketing\" : face aux chaînes de boulangeries dans les zones périurbaines, les petits artisans s'accrochent",
        "summary": "En périphérie des villes, les boulangeries artisanales ne sont plus seules. Des chaînes de boulangeries s'y sont aussi implantées et elles ne cessent de se développer, comme près d'Aix-en-Provence.",
        "link": "https://www.francetvinfo.fr/economie/commerce/on-n-a-pas-la-meme-force-de-marketing-face-aux-chaines-de-boulangeries-dans-les-zones-periurbaines-les-petits-artisans-dans-le-petrin_7142931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fermeture de Marineland : l'ONG Sea Shepherd propose de financer les salaires des soigneurs et les soins des cétacés à Antibes",
        "summary": "Le parc animalier Marineland d'Antibes, dans les Alpes-Maritimes, a fermé ses portes au public début janvier mais une quinzaine de cétacés, dont deux orques, s'y trouvent encore.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/fermeture-de-marineland-l-ong-sea-shepherd-propose-de-financer-les-salaires-des-soigneurs-et-les-soins-des-cetaces-a-antibes_7143252.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On voit le rôle des lobbies\" : la loi réglementant la fast-fashion \"détricotée\" par les sénateurs, selon des associations",
        "summary": "La loi limitant les impacts sociaux et environnementaux de la fast-fashion a été adoptée mercredi en commission au Sénat. Mais des ONG se plaignent d'un texte vidé de son ambition.",
        "link": "https://www.francetvinfo.fr/environnement/on-voit-le-role-des-lobbies-la-loi-reglementant-la-fast-fashion-detricotee-par-les-senateurs-selon-des-associations_7143120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sidaction : l'épidémie de VIH reste préoccupante dans plusieurs territoires d'Outre-mer",
        "summary": "Les données montrent une prévalence du Sida plus importante en Guyane, à Mayotte ou encore aux Antilles que dans l'Hexagone, même si le nombre de cas est en baisse constante.",
        "link": "https://www.francetvinfo.fr/sante/sida/sidaction/sidaction-l-epidemie-de-vih-reste-preoccupante-dans-plusieurs-territoires-d-outre-mer_7143222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si ça peut nous rapporter de l'argent, pourquoi pas\" : le fonds d'investissement pour la défense accueilli plutôt favorablement",
        "summary": "L'épargne des Français pourra financer l'industrie de la défense en France d'ici la fin de l'année, a annoncé jeudi le ministre de l'Économie Éric Lombard. Au moins 500 euros, bloqués pour cinq ans et sans assurance du taux de rentabilité.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/reportage-si-ca-peut-nous-rapporter-de-l-argent-pourquoi-pas-le-fonds-d-investissement-pour-la-defense-accueilli-plutot-favorablement_7141503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fermeture de l'aéroport de Londres-Heathrow : ce que l'on sait de l'incident qui perturbe le trafic aérien mondial",
        "summary": "Le plus grand aéroport d'Europe a été contraint de fermer, au moins jusqu'à minuit vendredi, à cause d'une panne de courant électrique provoquée par un incendie. La police antiterroriste britannique a annoncé mener une enquête.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/fermeture-de-l-aeroport-de-londres-heathrow-ce-que-le-l-on-sait-de-l-incident-qui-perturbe-le-trafic-aerien-mondial_7143177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : l'Anses propose de classer le cannabidiol (CBD), dérivé du cannabis, comme \"présumé toxique pour la reproduction humaine\"",
        "summary": "Le marché des produits au CBD se porte bien. Plus de 16% des adultes ont déjà commencé ce dérivé de la plante de cannabis au moins une fois en 2022.",
        "link": "https://www.francetvinfo.fr/sante/cbd/sante-l-anses-propose-de-classer-le-cannabidiol-cbd-derive-du-cannabis-comme-presume-toxique-pour-la-reproduction-humaine_7143285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Soudan, l'armée annonce avoir repris le palais présidentiel aux paramilitaires",
        "summary": "Depuis près de deux, l'armée soudanaise affronte les paramilitaires des Forces de soutien rapide.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/au-soudan-l-armee-annonce-avoir-repris-le-palais-presidentiel-aux-paramilitaires_7143357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nombre record de près de 9 000 personnes sont mortes sur les routes migratoires en 2024, selon l'ONU",
        "summary": "C'est la cinquième année consécutive que l'Organisation internationale pour les migrations, qui dépend des Nations unies, enregistre une hausse.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/un-nombre-record-de-pres-de-9-000-personnes-sont-mortes-sur-les-routes-migratoires-en-2024-selon-l-onu_7143312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des expulsions de locataires : \"Un phénomène de rattrapage\", selon le vice-président de la Chambre nationale des commissaires de justice",
        "summary": "Les expulsions de locataires sont en hausse de 87% sur un an. Le vice-président de la Chambre nationale des commissaires de justice explique cela par un blocage des dossiers lors de la période du Covid-19.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/hausse-des-expulsions-de-locataires-un-phenomene-de-rattrapage-selon-le-vice-president-de-la-chambre-nationale-des-commissaires-de-justice_7143291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Jean-Marc Morandini : la peine de l'animateur alourdie à deux ans de prison avec sursis pour \"corruption de mineurs\"",
        "summary": "La cour d'appel de Paris a en outre prononcé contre lui une amende de 20 000 euros, une interdiction définitive d'exercer une profession en contact avec des mineurs et confirmé son inscription au fichier des auteurs d'infractions sexuelle.",
        "link": "https://www.francetvinfo.fr/economie/medias/morandini/affaire-jean-marc-morandini-la-peine-de-l-animateur-alourdie-a-deux-ans-de-prison-avec-sursis-pour-corruption-de-mineurs-en-appel_7143405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "République démocratique du Congo : plus de 100 000 personnes ont fui le conflit avec le M23 vers les pays voisins en moins de trois mois",
        "summary": "Soutenu par des troupes rwandaises, le groupe M23 mène depuis janvier une offensive éclair dans les provinces du Nord-Kivu et du Sud-Kivu.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/conflit-en-rdc-plus-de-100-000-personnes-ont-fui-vers-les-pays-voisins-en-moins-de-trois-mois-selon-l-onu_7143369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un collège visé par un incendie volontaire à Saint-Etienne",
        "summary": "Selon les premiers éléments, des individus se sont introduits au sein du collège Jules-Vallès et ont allumé un feu dans une salle de stockage. Une enquête est en cours pour retrouver les auteurs de l'incendie.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-college-vise-par-un-incendie-volontaire-a-saint-etienne_7143381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Mehdi Nemmouche : l'ex-otage Nicolas Hénin voit ce procès \"comme une étape\"",
        "summary": "Le jihadiste est accusé d'avoir été un geôlier de journalistes français à la solde du groupe Etat islamique en Syrie en 2013. Pour l'ex-otage Nicolas Hénin, il faudra \"travailler\" ensuite pour \"décortiquer\" les messages exprimés.",
        "link": "https://www.francetvinfo.fr/faits-divers/tueries/fusillade-au-musee-juif-de-bruxelles/mehdi-nemmouche/proces-de-mehdi-nemmouche-l-ex-otage-nicolas-henin-voit-ce-proces-comme-une-etape_7143378.html#xtor=RSS-3-[lestitres]"
    }
]