[
    {
        "title": "Prague : ce que l'on sait de la fusillade qui a fait 14 morts dans une université de la capitale tchèque",
        "summary": "L'auteur des tirs, âgé de 24 ans, a été retrouvé mort sur place par les autorités. Il est également suspecté d'avoir tué son père avant la fusillade.",
        "link": "https://www.francetvinfo.fr/monde/europe/prague-ce-que-l-on-sait-de-la-fusillade-qui-a-fait-14-morts-dans-une-universite-de-la-capitale-tcheque_6258840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tunnel sous la Manche : les syndicats annoncent la fin de la grève et la reprise du trafic, après une demi-journée de blocage",
        "summary": "De nombreux trains et navettes ont été annulés, jeudi après-midi. Les négociations entre les syndicats et la direction de l'entreprise, au sujet d'une prime, ont été \"porteuses de résultats\", selon l'intersyndicale.",
        "link": "https://www.francetvinfo.fr/economie/transports/eurostar-le-tunnel-sous-la-manche-ferme-jusqu-a-nouvel-ordre-en-raison-d-une-greve-surprise-de-nombreux-trains-annules_6258279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mediapart affirme que la ministre Agnès Firmin Le Bodo a reçu 20 000 euros de cadeaux non déclarés en tant que pharmacienne",
        "summary": "Selon le site d'information, la nouvelle ministre de la Santé a reçu \"sans les déclarer\" de nombreux cadeaux des laboratoires Urgo, dans l'exercice de sa profession. Le procureur confirme qu'une enquête a été ouverte contre plusieurs pharmaciens.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/une-enquete-ouverte-contre-la-ministre-agnes-firmin-le-bodo-accusee-d-avoir-recu-20-000-euros-de-cadeaux-en-tant-que-pharmacienne_6258861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du 21 décembre",
        "summary": "Le Haut-Commissariat de l'ONU aux droits de l'homme réclame l'ouverture d'une enquête sur \"la possible commission d'un crime de guerre\" par les forces israéliennes à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-21-decembre_6258927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi immigration : Emmanuel Macron refuse la démission de la ministre Sylvie Retailleau et lui promet de réviser certaines mesures du texte",
        "summary": "La ministre de l'Enseignement supérieur et de la Recherche a exprimé un \"désaccord profond\" au sujet des mesures concernant les étudiants.",
        "link": "https://www.francetvinfo.fr/societe/immigration/direct-projet-de-loi-immigration-des-organisations-de-defense-des-etrangers-vont-saisir-le-conseil-constitutionnel_6257760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le budget 2024 définitivement adopté après le rejet d'une motion de censure à l'Assemblée nationale",
        "summary": "La motion de censure déposée par les groupes de gauche à l'Assemblée nationale, après le 23e recours au 49.3 par Elisabeth Borne, a été largement rejetée.",
        "link": "https://www.francetvinfo.fr/economie/budget/le-budget-2024-definitivement-adopte-apres-le-rejet-d-une-motion-de-censure-a-l-assemblee-nationale_6258618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Emmanuel Macron et Gérard Depardieu se sont parlé au téléphone quelques jours avant que le chef de l'Etat évoque l'affaire",
        "summary": "Sur France 5 mercredi soir , Emmanuel Macron a notamment insisté sur la présomption d'innocence dans les affaires à l'encontre du comédien, accusé de viol et d'agression sexuelle. Il a annoncé qu'il ne retirerait pas la Légion d'honneur à l'acteur sans condamnation judiciaire.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/info-franceinfo-emmanuel-macron-et-gerard-depardieu-se-sont-parle-au-telephone-il-y-a-quelques-jours_6258702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Professeure empoisonnée dans les Yvelines : les gardes à vue des deux collégiens suspectés ont été levées",
        "summary": "Le pronostic vital de l'enseignante, qui a ingéré du détergent, \"n'a pas été engagé\". Elle est sortie de l'hôpital, selon une source proche du dossier.",
        "link": "https://www.francetvinfo.fr/faits-divers/yvelines-une-professeure-hospitalisee-apres-avoir-ingere-une-boisson-dans-laquelle-un-eleve-avait-mis-du-detergent_6258117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression de Yuriy à Paris : huit jeunes condamnés à des peines allant jusqu'à huit ans de prison",
        "summary": "Le collégien avait été violemment agressé à coups de marteau dans le 15e arrondissement de la capitale, en janvier 2021.",
        "link": "https://www.francetvinfo.fr/societe/justice/agression-de-yuriy-a-paris-huit-jeunes-condamnes-a-des-peines-allant-jusqu-a-huit-ans-de-prison_6258819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : un immeuble résidentiel de Kiev touché par un drone russe, au moins un blessé",
        "summary": "Il s'agit du premier incident de ce genre depuis des mois dans la capitale ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-immeuble-residentiel-de-kiev-touche-par-un-drone-russe-au-moins-un-blesse_6259473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2024 : la préfecture dément vouloir éloigner les SDF des rues de Paris durant la compétition",
        "summary": "Une réaction de la préfecture de police de Paris, jeudi, en réponse à des accusations de \"nettoyage social\" de la part d'associations.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-pas-d-objectif-zero-sdf-d-apres-la-prefecture-de-paris_6258342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Gérard Depardieu : comment se passe le retrait de la Légion d'honneur ?",
        "summary": "\"La Légion d'honneur n'est pas là pour faire la morale\" a dit mercredi Emmanuel Macron alors qu'une procédure disciplinaire est ouverte afin de décider si cette décoration doit être retirée à Gérard Depardieu. L'acteur est visé par deux plaintes pour viol et agression sexuelle.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaire-gerard-depardieu-comment-se-passe-le-retrait-de-la-legion-d-honneur_6258186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vacances de Noël : \"Plus de 4,5 millions de voyageurs\" ont déjà réservé un train longue distance",
        "summary": "D'après les chiffres de SNCF Voyageurs, un million de voyageurs sont attendus pour le premier week-end de Noël.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/vacances-de-noel-plus-de-4-5-millions-de-voyageurs-ont-deja-reserve-un-train-longue-distance_6258684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allocation d'autonomie : cinq questions sur le refus des départements de gauche d'appliquer le durcissement d'accès à cette aide pour les étrangers",
        "summary": "Trente-deux territoires dirigés par la gauche s'opposent à cette mesure du projet de loi immigration, qu'ils considèrent comme une \"atteinte grave aux droits fondamentaux des personnes de nationalité étrangère\".",
        "link": "https://www.francetvinfo.fr/societe/immigration/allocation-d-autonomie-cinq-questions-sur-le-refus-des-departements-de-gauche-d-appliquer-le-durcissement-d-acces-a-cette-aide-pour-les-etrangers_6257745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biarritz : le quartier de \"La Négresse\" ne sera pas débaptisé, juge le tribunal administratif de Pau",
        "summary": "Le tribunal administratif de Pau a rejeté la demande de l'association Mémoires et Partages qui souhaitait que soit débaptisé le quartier biarrot.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/pyrenees-atlantiques/biarritz-le-quartier-de-la-negresse-ne-sera-pas-debaptise-juge-le-tribunal-administratif-de-pau_6258420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le PSG rejette le projet, le Real et le Barça n'en démordent pas... Le point sur les soutiens et les opposants à la Super Ligue",
        "summary": "Le projet d'une Super Ligue, qui rassemblerait 64 des meilleurs clubs européens, a été relancé jeudi. Dans une décision attendue, la Cour de Justice de l'Union Européenne a estimé que les règles de l'UEFA relatives à l'autorisation de compétitions de football étaient contraires au droit de la concurrence.",
        "link": "https://www.francetvinfo.fr/sports/foot/super-ligue/football-le-psg-rejette-le-projet-le-real-et-le-barca-n-en-demordent-pas-le-point-sur-les-soutiens-et-les-opposants-a-la-super-ligue_6258474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drogue : 1,2 tonne de cocaïne saisie sur un voilier au large de la Martinique",
        "summary": "Le 18 décembre, les Forces Armées aux Antilles ont arraisonné un voilier transportant 1200 kg de cocaïne en haute mer au large de la Martinique. Les trois membres d'équipage et la cargaison ont été transférés sur le Ventôse qui fait route vers Fort-de-France où ils seront remis aux autorités judiciaires. Depuis le début de l’année, les FAA ont saisi 11 tonnes de produits stupéfiants.",
        "link": "https://la1ere.francetvinfo.fr/martinique/1200-kg-de-cocaine-saisis-sur-un-voilier-au-large-de-la-martinique-1452329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Les bus et trams municipaux gratuits permettent-ils de diminuer les trajets en voiture ?",
        "summary": "La gratuité des transports pousse-t-elle vraiment les automobilistes à abandonner leur voiture ? La réponse est mitigée.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-les-bus-et-trams-municipaux-gratuits-permettent-ils-de-diminuer-les-trajets-en-voiture_6258867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Guerre en Ukraine : trois choses à retenir du jeudi 21 décembre",
        "summary": "Le 19/20 info fait le point sur les informations des dernières 24 heures dans le conflit entre l'Ukraine et la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-trois-choses-a-retenir-du-jeudi-21-decembre_6258834.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On sait qu'on a une grande responsabilité\" : en Jordanie, immersion avec les pilotes d'une base aérienne française",
        "summary": "Lors de son déplacement en Jordanie, Emmanuel Macron dîne jeudi avec les militaires de la base aérienne projetée au Levant, qui participent à une coalition internationale contre le groupe État islamique en Irak.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/reportage-on-sait-qu-on-a-une-grande-responsabilite-en-jordanie-immersion-avec-les-pilotes-d-une-base-aerienne-francaise_6258561.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : les Lyonnaises qualifiées en quarts de finale malgré le nul concédé face au SK Brann",
        "summary": "Les joueuses de l'OL, qui ont mené de la 6e à la 94e minute, ont été rattrapées en toute fin de match par le club norvégien, jeudi, à Bergen (2-2).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-les-lyonnaises-qualifiees-en-quarts-de-finale-malgre-le-nul-concede-face-au-sk-brann_6258822.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Opéra de Paris : la CGT lève son préavis de grève pour Noël et le réveillon de la Saint-Sylvestre",
        "summary": "Les soirées au Palais Garnier et à l'Opéra Bastille qui affichent presque toutes complet le 23, 25 et 31 décembre 2023 pourront donc se tenir.",
        "link": "https://www.francetvinfo.fr/culture/musique/opera/opera-de-paris-la-cgt-leve-son-preavis-de-greve-pour-noel-et-le-reveillon-de-la-saint-sylvestre_6258663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. La France aura-t-elle besoin de 3,9 millions de travailleurs étrangers d'ici à 2050 ?",
        "summary": "La France aurait massivement besoin de travailleurs étrangers dans les prochaines années, a affirmé Patrick Martin, le président du Medef, le 19 décembre sur Radio Classique. Vrai, ou faux ?",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-la-france-aura-t-elle-besoin-de-3-9-millions-de-travailleurs-etrangers-d-ici-a-2050_6258852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Ille-et-Vilaine : l’incroyable sauvetage d'un bébé grâce à une appli de premiers secours",
        "summary": "Il a débarqué en claquettes et pyjama, mais sa réactivité et son savoir-faire ont sauvé un bébé de trois mois. Un nourrisson venait de faire une crise cardiaque, à Combourg, en Ille-et-Vilaine. Un pompier volontaire l’a sauvé grâce à l'application \"Staying alive\".",
        "link": "https://www.francetvinfo.fr/sante/ille-et-vilaine-l-incroyable-sauvetage-d-un-bebe-grace-a-une-appli-de-premiers-secours_6258885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "J.M.G. Le Clézio, Virginie Eifira, Cédric Klapisch... Des personnalités de la culture demandent à Emmanuel Macron d'agir pour \"un cessez-le-feu\" à Gaza",
        "summary": "Face aux otages toujours retenus et aux bombardements incessants sur les civils de Gaza, des personnalités emblématiques appellent à un cessez-le-feu dans une tribune adressée au chef de l'Etat.",
        "link": "https://www.francetvinfo.fr/culture/cinema/jmg-le-clezio-virginie-eifira-cedric-klapisch-des-personnalites-de-la-culture-demandent-a-emmanuel-macron-d-agir-pour-un-cessez-le-feu-a-gaza_6258294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Concurrence déloyale : près de 2 500 taxis français déboutés dans un procès contre Uber",
        "summary": "Les nombreux plaignants comptent faire appel de cette décision du tribunal de commerce de Paris, selon qui la plateforme n'a commis \"aucun acte de concurrence déloyale\".",
        "link": "https://www.francetvinfo.fr/economie/concurrence-deloyale-pres-de-2-500-taxis-francais-deboutes-dans-un-proces-contre-uber_6258699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Super Ligue : l'opposition de l'UEFA au projet de compétition fermée est contraire au droit, estime la Cour de justice de l'UE",
        "summary": "La justice européenne a considéré, jeudi, que les règles de l'UEFA et de la Fifa sur l'autorisation de compétitions, telles que la Super Ligue, violent le droit de l'Union.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-la-cour-de-justice-europeenne-donne-raison-a-la-super-ligue-face-a-l-uefa_6257988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi immigration : la ministre de l'Enseignement supérieur Sylvie Retailleau a présenté sa démission, qui a été refusée",
        "summary": "La ministre avait exprimé à \"la Première ministre son désaccord profond\" sur \"les mesures concernant les étudiants\", selon son entourage auprès de franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/loi-immigration-la-ministre-de-l-enseignement-superieur-sylvie-retailleau-a-presente-sa-demission-qui-a-ete-refusee_6258624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les conditions sanitaires sont épouvantables\" : avec la guerre entre Israël et le Hamas, la catastrophe humanitaire gagne du terrain dans la bande de Gaza",
        "summary": "L'Organisation mondiale de la santé s'inquiète d'une propagation des maladies infectieuses dans l'enclave palestinienne, au regard des conditions sanitaires dans lesquelles vivent les déplacés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/les-conditions-sanitaires-sont-epouvantables-avec-la-guerre-entre-israel-et-le-hamas-la-catastrophe-humanitaire-gagne-du-terrain-dans-la-bande-de-gaza_6258615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à l'inflation et à la crise écologique, faut-il arrêter d'offrir des cadeaux de Noël ?",
        "summary": "En plus de la hausse quasi généralisée des prix, de nombreux Français s'inquiètent des effets de la consommation sur les émissions de gaz à effet de serre.",
        "link": "https://www.francetvinfo.fr/decouverte/noel/face-a-l-inflation-et-a-la-crise-ecologique-faut-il-arreter-d-offrir-des-cadeaux-de-noel_5527017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On s'en fout de qui est fâché avec qui\" : après le vote du projet de loi immigration, la gauche tente de se ressouder",
        "summary": "L'adoption d'un texte sur l'immigration, durci par la droite, a uni les forces de gauche mais ne signifie pas forcément un retour de la Nupes.",
        "link": "https://www.francetvinfo.fr/societe/immigration/on-s-en-fout-de-qui-est-fache-avec-qui-apres-le-vote-du-projet-de-loi-immigration-la-gauche-tente-de-se-ressouder_6258810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À 65 ans, on peut encore espérer vivre \"sans incapacité\" entre 10 et 12 ans, selon une étude",
        "summary": "Entre 2008 et 2022, l'espérance de vie en bonne santé a augmenté de 1 an et 9 mois pour les femmes et de 1 an et 6 mois pour les hommes. L'indicateur avait reculé en 2020, dans le contexte de la crise sanitaire du coronavirus, puis il a augmenté fortement en 2021.",
        "link": "https://www.francetvinfo.fr/sante/a-65-ans-on-peut-encore-esperer-vivre-sans-incapacite-entre-10-et-12-ans-selon-une-etude_6259797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde des clubs : un nouveau format entre polémique de calendrier et nouveaux gains économiques",
        "summary": "Manchester City affronte Fluminense, vendredi, en finale d'une Coupe du monde des clubs vouée à disparaître, au profit d'un tournoi estival d'un mois avec 32 équipes, promis par le président de la FIFA Gianni Infantino dès 2025.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-du-monde-des-clubs/coupe-du-monde-des-clubs-un-nouveau-format-entre-polemique-de-calendrier-et-nouveaux-gains-economiques_6254202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aéroport Roissy Charles-de-Gaulle : trois hommes arrêtés, soupçonnés d'avoir espionné la police des taxis pour mieux arnaquer les touristes",
        "summary": "Ils seront jugés en mars prochain, suspectés d'être à l'origine d'un réseau pour surveiller les \"Boers\", les fonctionnaires de police de l'unité de contrôle des transports de personnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/aeroport-roissy-charles-de-gaulle-trois-hommes-arretes-soupconnes-d-avoir-espionne-la-police-des-taxis-pour-mieux-arnaquer-les-touristes_6258711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : l'acteur Vin Diesel visé par une plainte pour agression sexuelle",
        "summary": "Une ancienne assistante de l'acteur l'accuse de l'avoir agressée sexuellement durant le tournage du cinquième épisode de \"Fast and Furious\", en 2010.",
        "link": "https://www.francetvinfo.fr/culture/cinema/etats-unis-l-acteur-vin-diesel-vise-par-une-plainte-pour-agression-sexuelle_6259845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On a un pied dans la retraite mais en continuant à travailler\" : ces seniors qui choisissent le temps partiel en fin de carrière",
        "summary": "Les seniors sont au coeur d'une nouvelle négociation entre partenaires sociaux vendredi. Parmi les pistes envisagées : un temps partiel avec maintien des cotisations retraites.",
        "link": "https://www.francetvinfo.fr/economie/emploi/reportage-on-a-un-pied-dans-la-retraite-mais-en-continuant-a-travailler-ces-seniors-qui-choisissent-le-temps-partiel-en-fin-de-carriere_6258552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agnès Firmin Le Bodo, soupçonnée d'avoir reçu des cadeaux en tant que pharmacienne sans les déclarer, confirme être visée par une enquête",
        "summary": "La nouvelle ministre de la Santé précise qu'elle réservera \"les échanges que je devrais avoir avec les autorités compétentes dans les jours suivants\".",
        "link": "https://www.francetvinfo.fr/politique/accusations-visant-agnes-firmin-le-bodo-dans-le-cadre-de-ma-fonction-de-pharmacienne-une-enquete-est-en-cours-confirme-la-ministre_6259953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arnaques en ligne : 2 400 signalements réalisés pour des faux sites internet depuis début décembre, selon l'Office anti-cybercriminalité",
        "summary": "Selon l'Office anti-cybercriminalité, les arnaques aux faux sites internet se multiplient à l'approche des fêtes de fin d'année, explique France Inter.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/arnaques-en-ligne-2-400-signalements-realises-pour-des-faux-sites-internet-depuis-debut-decembre-selon-l-office-anti-cybercriminalite_6258837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Une manière pour la France de dire aux Africains de rester chez eux\" : au Sénégal, l'inquiétude monte sur la caution pour les étudiants étrangers",
        "summary": "Des milliers d'étudiants sénégalais, qui veulent poursuivre leurs études en France, sont concernés par les nouvelles dispositions de la loi immigration adoptée par le Parlement.",
        "link": "https://www.francetvinfo.fr/societe/immigration/reportage-une-maniere-pour-la-france-de-dire-aux-africains-de-rester-chez-eux-au-senegal-l-inquietude-monte-sur-la-caution-pour-les-etudiants-etrangers_6259863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Rudy Giuliani, ex-avocat de Donald Trump et ancien maire de New York, se déclare en faillite personnelle",
        "summary": "Le juriste a été condamné à verser 148 millions de dollars à deux assesseures électorales, qui le poursuivaient pour diffamation après l'élection présidentielle de 2020.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-rudy-giuliani-ex-avocat-de-donald-trump-et-ancien-maire-de-new-york-se-declare-en-faillite-personnelle_6259851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On est convaincu que ça vaut la peine de le tester\" : la région Auvergne-Rhône-Alpes présente l'uniforme qui sera expérimenté dans cinq lycées",
        "summary": "La région présidée par Laurent Wauquiez veut tester la mesure dans cinq lycées, après l'annonce du ministre de l'Éducation de lancer une \"grande expérimentation\" sur le port de l'uniforme à l'école.",
        "link": "https://www.francetvinfo.fr/societe/education/reportage-on-est-convaincu-que-ca-vaut-la-peine-de-le-tester-la-region-auvergne-rhone-alpes-presente-l-uniforme-qui-sera-experimente-dans-cinq-lycees_6258930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : la bande de Gaza confrontée à un risque de famine dans les prochaines semaines, selon l'ONU",
        "summary": "Le \"scénario le plus probable\" prévoit que, d'ici au 7 février, \"l'ensemble\" des 2,2 millions d'habitants seront en situation de \"crise de la faim, ou pire\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-la-bande-de-gaza-confrontee-a-un-risque-de-famine-dans-les-prochaines-semaines-selon-l-onu_6259854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En déplacement en Jordanie, Emmanuel Macron garde la crise politique en tête",
        "summary": "Dans le désert jordanien, le président de la République veut donner la priorité aux soldats qui se battent pour la France. Mais il pense déjà à la suite.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/avec-les-troupes-en-jordanie-la-crise-politique-dans-un-coin-de-la-tete-d-emmanuel-macron_6259827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : les \"bourgeois\" qui achètent du cannabis sont \"indirectement mais réellement\" à l'origine des morts liées au trafic, selon le procureur",
        "summary": "La guerre des clans fait rage à Marseille pour avoir la mainmise sur les trafics de drogue. Le travail judiciaire est laborieux puisque les trafics se poursuivent de plus en plus derrière les barreaux des prisons.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/trafic-de-drogue-a-marseille-les-jeunes-bourgeois-qui-vont-acheter-du-cannabis-sont-quelque-part-a-l-origine-de-l-assassinat-de-leur-frere-d-humanite-selon-un-procureur_6259992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi immigration : la ministre de la Santé par intérim n'a \"pas du tout\" pensé à démissionner",
        "summary": "La nouvelle ministre de la Santé, par intérim après la démission d'Aurélien Rousseau, assure ce vendredi sur France Bleu Normandie \"n'avoir pas du tout\" pensé à démissionner suite à l'adoption de la loi immigration.",
        "link": "https://www.francetvinfo.fr/societe/immigration/loi-immigration-la-ministre-de-la-sante-par-interim-n-a-pas-du-tout-pense-a-demissionner_6260001.html#xtor=RSS-3-[lestitres]"
    }
]