[
    {
        "title": "Intempéries : la France a connu un record de pluie sur les 26 derniers jours, annonce Météo-France",
        "summary": "Entre le 18 octobre et le 12 novembre, le pays a enregistré un cumul de pluie moyen de plus de 215 millimètres, selon les constatations de l'institut météorologique.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-la-france-a-connu-un-record-de-pluie-sur-les-26-derniers-jours-annonce-meteo-france_6182739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : pourquoi les tunnels de Gaza représentent un problème insondable pour l'armée israélienne",
        "summary": "Le mouvement islamiste dispose d'un réseau de 500 km de souterrains sous l'enclave palestinienne. De quoi mettre les forces israéliennes en difficulté lors de leur offensive terrestre, tant ce dédale est méconnu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-pourquoi-les-tunnels-de-gaza-representent-un-probleme-insondable-pour-l-armee-israelienne_6161820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Evaluations nationales au collège : les résultats en quatrième sont \"inquiétants\", selon Gabriel Attal",
        "summary": "\"Un peu plus de la moitié des élèves ne lisent pas convenablement et en mathématiques, plus de la moitié ne maîtrisent pas la résolution de problèmes et la géométrie\", a regretté lundi Gabriel Attal dans les colonnes du Parisien.",
        "link": "https://www.francetvinfo.fr/societe/education/evaluations-nationales-au-college-le-niveau-en-6e-a-progresse-les-resultats-en-4e-sont-inquietants-selon-gabriel-attal_6181959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une nouvelle étude confirme que le diabète de type 2 est deux fois plus fréquent dans certains départements d'outre-mer que dans l'Hexagone",
        "summary": "Santé publique France relève également que dans ces régions, les femmes sont majoritaires parmi les personnes atteintes de cette maladie métabolique.",
        "link": "https://www.francetvinfo.fr/sante/une-nouvelle-etude-confirme-que-le-diabete-de-type-2-est-deux-fois-plus-frequent-dans-certains-departements-d-outre-mer-que-dans-l-hexagone_6181371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Islande : comment expliquer une telle activité volcanique et sismique ?",
        "summary": "Un volcan islandais pourrait entrer en éruption dans les prochains jours. Présent sur le plateau du 20 Heures, lundi 13 novembre, le journaliste Nicolas Chateauneuf développe l’activité sismique en Islande.",
        "link": "https://www.francetvinfo.fr/meteo/seisme/islande-comment-expliquer-une-telle-activite-volcanique-et-sismique_6182043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences intrafamiliales : l'Assemblée nationale vote à l'unanimité le retrait de l'autorité parentale après certaines condamnations",
        "summary": "\"Grâce à votre texte, beaucoup d'enfants qui avaient peur vont pouvoir trouver une certaine sérénité\", a salué lundi la secrétaire d'Etat à l'Enfance. Le texte doit désormais retourner au Sénat.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/violences-intrafamiliales-l-assemblee-nationale-vote-a-l-unanimite-le-retrait-de-l-autorite-parentale-apres-certaines-condamnations_6182088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le critique de cinéma Michel Ciment est mort à l'âge de 85 ans",
        "summary": "Michel Ciment était une des références des critiques de cinéma, souligne France Inter. L'écrivain et producteur de radio était un chroniqueur régulier de l'émission \"Le Masque et la Plume\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-critique-de-cinema-michel-ciment-est-mort-a-l-age-de-85-ans_6181926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : un homme a été tué par balles à la cité de la Bricarde",
        "summary": "Ce nouvel assassinat intervient moins de 48 heures après une autre fusillade dans les quartiers nord de Marseille qui a fait deux morts et trois blessés.",
        "link": "https://www.francetvinfo.fr/faits-divers/marseille-un-homme-a-ete-tue-par-balles-a-la-cite-de-la-bricarde_6182523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : les Français continuent à consommer de plus en plus d'antibiotiques",
        "summary": "La consommation d’antibiotiques a augmenté de plus de 16% en un an. Cette nouvelle hausse est un problème sanitaire car elle renforce la résistance des bactéries à ces médicaments.",
        "link": "https://www.francetvinfo.fr/sante/medicament/sante-les-francais-continuent-a-consommer-de-plus-en-plus-d-antibiotiques_6181653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'une conférence sur la Palestine à Lyon : un militant d'ultradroite mis en examen et placé en détention provisoire, annonce le parquet",
        "summary": "Des militants d'ultradroite ont tenté de s'introduire, samedi soir, par la force dans une conférence sur la Palestine se déroulant dans un local à Lyon. Sept personnes ont été blessées.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-d-une-conference-sur-la-palestine-a-lyon-un-militant-d-ultradroite-mis-en-examen-et-place-en-detention-provisoire-annonce-le-parquet_6182085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : une campagne de désinformation liée à l'Azerbaïdjan a ciblé les Jeux olympiques, selon un rapport",
        "summary": "L'investigation de Viginum, l'organisme de lutte contre les ingérences numériques étrangères, a été menée dans un contexte de tensions diplomatiques entre Paris et Bakou.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/jo-de-paris-2024-une-campagne-de-desinformation-liee-a-l-azerbaidjan-a-cible-la-competition-selon-un-rapport_6181863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois morts et douze blessés dans des attaques à Kherson, selon les autorités locales",
        "summary": "Ces frappes sur cette ville du sud du pays ont également  \"détruit ou endommagé\" un hôpital, un bâtiment administratif, une quinzaine de maisons et une ambulance, a déclaré le gouverneur de la région.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-deux-morts-et-dix-blesses-dans-une-attaque-massive-a-kherson-selon-les-autorites-locales_6181692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentats du 13 novembre 2015 : l'équipe de France rend hommage aux victimes à Clairefontaine",
        "summary": "Les joueurs de l'équipe de France ont rejoint leur résidence de Clairefontaine, ce lundi 13 novembre.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/attentats-du-13-novembre-2015-l-equipe-de-france-rend-hommage-aux-victimes-a-clairefontaine_6181821.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Matan Meir, un des producteurs de la série israélienne \"Fauda\", tué en opération à Gaza",
        "summary": "Soldat réserviste de l'armée israélienne, Matan Meir, 38 ans, était co-producteur de la série à succès dont la troisième saison se déroule précisément dans la bande de Gaza et relate des affrontements entre Palestiniens et forces israéliennes.",
        "link": "https://www.francetvinfo.fr/culture/series/matan-meir-un-des-producteurs-de-la-serie-israelienne-fauda-tue-en-operation-a-gaza_6181629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide de Lucas : la mère du garçon de 13 ans et le parquet général se pourvoient en cassation après la relaxe de quatre collégiens en appel",
        "summary": "La Cour d'appel, dans sa décision du 6 novembre, a relevé le caractère \"odieux\" des propos tenus par les adolescents, mais pointe l'absence de \"lien de causalité\" avec le suicide du collégien.",
        "link": "https://www.francetvinfo.fr/societe/justice/suicide-de-lucas-la-mere-du-garcon-de-13-ans-et-la-parquet-general-se-pourvoient-en-cassation-apres-la-relaxe-de-quatre-collegiens-en-appel_6181674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Restauration : le futur label \"préparé sur place\" coexistera temporairement avec la mention \"fait maison\", annonce Olivia Grégoire",
        "summary": "\"L'objectif va être beaucoup plus simple\", a promis lundi la ministre déléguée aux Petites et moyennes entreprises.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-le-futur-label-prepare-sur-place-coexistera-temporairement-avec-la-mention-fait-maison-annonce-olivia-gregoire_6181551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution : aujourd'hui dans le monde, l'équivalent d'un camion poubelle de plastique est rejeté chaque minute dans les océans",
        "summary": "Alors que 460 millions de tonnes de plastique sont produites chaque année dans le monde, seuls 10% de ces déchets sont recyclés, selon l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pollution-aujourd-hui-dans-le-monde-l-equivalent-d-un-camion-poubelle-de-plastique-est-rejete-chaque-minute-dans-les-oceans_6181467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transat Jacques-Vabre : \"On est arrivé à maîtriser ce bateau après deux ans de travail\", savoure Armel Le Cléac’h, vainqueur en Ultim",
        "summary": "A bord de leur trimaran \"Maxi Banque Populaire XI\", Armel Le Cléac'h et Sébastien Josse ont remporté la course dans la catégorie Ultim. Les deux hommes ont franchi la ligne d'arrivée dimanche soir, à Fort-de-France en Martinique.",
        "link": "https://www.francetvinfo.fr/sports/voile/transat-jacques-vabre/transat-jacques-vabre-on-est-arrive-a-maitriser-ce-bateau-apres-deux-ans-de-travail-savoure-armel-le-cleac-h-vainqueur-en-ultim_6181800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le faible spectacle sur les terrains et les faits de violence auront \"une influence marginale\" dans la négociation des droits TV",
        "summary": "Alors que la Ligue est entrée en négociations avec chaque opérateur après un appel d'offres infructueux, le début de la saison, avec de nombreux matchs sans but en même temps que des incidents dans et en dehors des tribunes n'auront pas un grand impact sur les négociations, assure le consultant international Pierre Maes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-faible-spectacle-sur-les-terrains-et-les-faits-de-violence-auront-une-influence-marginale-dans-la-negociation-des-droits-tv-d-apres-un-specialiste_6181464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Comment on fait avec les examens ?\" : les alertes à la bombe se multiplient dans un lycée du Val-de-Marne",
        "summary": "Depuis fin septembre, le lycée Champlain à Chennevières-sur-Marne subit plusieurs alertes à la bombe par semaine, parfois même deux par jour. Depuis des semaines, les heures de cours perdues s’accumulent et les familles n’en peuvent plus.",
        "link": "https://www.francetvinfo.fr/societe/education/reportage-comment-on-fait-avec-les-examens-les-alertes-a-la-bombe-se-multiplient-dans-un-lycee-du-val-de-marne_6181749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Qui nous protège de votre politique climatique criminelle ?\" : des militants écologistes malmenés après avoir interpellé la secrétaire d'Etat à la Ville",
        "summary": "Deux militants écologistes ont tenté d'interrompre le discours de la secrétaire d'Etat Sabrina Agresti-Roubache ce lundi 13 novembre devant la convention régionale des maires, à Marseille.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/qui-nous-protege-de-vous-des-militants-ecologistes-plaques-au-sol-apres-avoir-interrompu-un-discours-de-sabrina-agresti-roubache-2872214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement déclenche l'article 49.3 pour faire adopter la loi de programmation des finances publiques",
        "summary": "C'est la 17e fois qu'Elisabeth Borne a recours à cet article de la Constitution.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/le-gouvernement-declenche-l-article-49-3-pour-faire-adopter-la-loi-de-programmation-des-finances-publiques_6181578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tirs de mortier sur un lycée de Lyon : deux jeunes ont été mis en examen",
        "summary": "L'un des deux lycéens mis en examen est soupçonné d'avoir planifié ces violences et a été placé en détention provisoire, a annoncé lundi le parquet.",
        "link": "https://www.francetvinfo.fr/faits-divers/tirs-de-mortier-sur-un-lycee-de-lyon-deux-jeunes-ont-ete-mis-en-examen_6181812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : après le limogeage de Braverman et le retour de Cameron, le Parti conservateur reste divisé à l'approche des élections",
        "summary": "Le Premier ministre britannique Rishi Sunak a renvoyé la très droitière ministre de l'Intérieur Suella Braverman et a créé la surprise en rappelant au gouvernement l'un de ses prédécesseurs, David Cameron.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-apres-le-limogeage-de-braverman-et-le-retour-de-cameron-le-parti-conservateur-reste-divise-a-l-approche-des-elections_6181554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nîmes : plusieurs interpellations dans l'enquête ouverte après la mort du jeune Fayed en août",
        "summary": "L'enfant de 10 ans rentrait du restaurant avec son frère et son oncle quand leur voiture a été prise pour cible par des tireurs.",
        "link": "https://www.francetvinfo.fr/faits-divers/nimes-plusieurs-interpellations-dans-l-enquete-ouverte-apres-la-mort-du-jeune-fayed-en-aout_6181422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Centre Pompidou : les syndicats reçus mardi au ministère de la Culture après un mois de grève",
        "summary": "Le Centre Pompidou doit fermer progressivement à partir de 2025 pour travaux. Ses agents seront redéployés au Grand Palais – en travaux de restauration et qui doit rouvrir en 2024 – dans des locaux de stockage des collections au nord de Paris, et sur un nouveau pôle de création et de conservation à Massy qui doit ouvrir en 2026.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/centre-pompidou-les-syndicats-recus-mardi-au-ministere-de-la-culture-apres-pres-d-un-mois-de-greve_6181431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tags d'étoiles de David à Paris : le couple de Moldaves interpellé en flagrant délit a été renvoyé en Moldavie",
        "summary": "Ces deux personnes avaient été arrêtées fin octobre,dans le 10e arrondissement à Paris, en train de dessiner des étoiles de David. Ils affirment avoir agi sur demande d'un tiers.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/tags-d-etoiles-de-david-a-paris-le-couple-de-moldaves-interpelle-en-flagrant-delit-a-ete-renvoye-en-moldavie_6181602.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'antisémitisme ne passera pas par les mosquées\", estime le recteur de la Grande mosquée de Paris après avoir rencontré Emmanuel Macron",
        "summary": "Emmanuel Macron a reçu les représentants des cultes de toutes confessions lundi matin à l'Elysée.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/lutte-contre-l-antisemitisme-emmanuel-macron-recoit-lundi-matin-les-representants-des-cultes-a-l-elysee_6181110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"On a beaucoup d'atouts pour avoir une réponse\" : où en est la recherche scientifique sur une possible vie extraterrestre ?",
        "summary": "Est-on seuls dans l’univers ? L’astrobiologiste Nathalie Cabrol nous apporte des éclairages sur les avancées scientifiques concernant une possible vie extraterrestre.",
        "link": "https://www.francetvinfo.fr/sciences/espace/video-extraterrestres-ou-en-est-la-recherche-scientifique_6181356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi immigration : suppression de l'AME, expulsions, droit du sol... Ce que contient le texte qui doit être voté par le Sénat aujourd'hui",
        "summary": "Les sénateurs et sénatrices ont largement durci le texte proposé par le gouvernement. Il sera étudié par les députés à partir du mois de décembre.",
        "link": "https://www.francetvinfo.fr/societe/immigration/projet-de-loi-immigration-suppression-de-l-ame-expulsions-droit-du-sol-ce-que-contient-le-texte-qui-doit-etre-vote-par-le-senat-aujourd-hui_6181206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : le Pas-de-Calais, déjà en alerte pour des risques de crues, placé en vigilance orange pour pluie-inondation",
        "summary": "Le Pas-de-Calais, déjà placé en vigilance orange aux crues, est désormais concerné par une alerte pour pluie-inondation. Par ailleurs, les Vosges sont placées en alerte orange crues. Au total, neuf départements sont concernés par la vigilance.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-le-pas-de-calais-deja-en-alerte-pour-des-risques-de-crues-place-en-vigilance-orange-pour-pluie-inondation_6182868.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je n'exclus pas de sortir\" : les députés partagés avant la diffusion des images des massacres du Hamas en Israël, mardi à l'Assemblée",
        "summary": "Les 120 membres de la commission du groupe d'amitié France-Israël ont été conviés à visionner le film des massacres perpétrés par le mouvement islamiste palestinien. Tous ne s'y rendront pas, pour des raisons différentes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/je-n-exclus-pas-de-sortir-les-deputes-partages-avant-la-diffusion-des-images-des-massacres-du-hamas-en-israel-mardi-a-l-assemblee_6181569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La pauvreté s'aggrave en France, notamment pour les femmes, alerte le rapport annuel du Secours catholique",
        "summary": "Le revenu médian des personnes rencontrées par l'association est de 538 euros par mois en 2022, soit un budget journalier de 18 euros pour un ménage. La précarité féminine a augmenté de façon régulière ces dernières années, notamment pour les mères célibataires.",
        "link": "https://www.francetvinfo.fr/societe/plan-pauvrete/la-pauvrete-s-aggrave-en-france-notamment-pour-les-femmes-alerte-le-rapport-annuel-du-secours-catholique_6182892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : Emmanuel Macron a envie \"d'aller le moins loin possible, et le moins vite possible\", selon un ministre",
        "summary": "Le président de la République réunit, mardi à l’Elysée, les ministres concernés par le futur projet de loi sur la fin de vie.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-emmanuel-macron-a-envie-d-aller-le-moins-loin-possible-et-le-moins-vite-possible-selon-un-ministre_6182100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Ehpad : un rapport recommande d'inscrire dans la loi le droit de visite des familles",
        "summary": "Laurent Frémont, à la tête de l'association Tenir ta main, dénonce dans un rapport remis mardi au gouvernement les mesures qui pendant la pandémie de Covid-19 ont consisté à isoler les résidents d’Ehpad de leur famille.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/info-franceinfo-ehpad-un-rapport-recommande-d-inscrire-dans-la-loi-le-droit-de-visite-des-familles_6181899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : les Lyonnaises en reconquête, des espoirs pour les Parisiennes... ce qu'il faut savoir sur la phase de poules qui débute mardi",
        "summary": "La France comptera trois équipes parmi les 16 clubs qui entament la phase de groupes de la Ligue des champions féminine mardi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-les-lyonnaises-en-reconquete-des-espoirs-pour-les-parisiennes-ce-qu-il-faut-savoir-sur-la-phase-de-poules-qui-debute-mardi_6181377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Depuis l'attentat d'Arras, les expulsions de délinquants étrangers ont augmenté d'environ 30%",
        "summary": "Au lendemain de l'attaque terroriste dans un lycée d'Arras, le ministre de l'Intérieur avait demandé demandé \"l'expulsion systématique de tout étranger\" qui était \"considéré comme dangereux par les services de renseignement\".",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/info-franceinfo-depuis-l-attentat-d-arras-les-expulsions-de-delinquants-etrangers-ont-augmente-d-environ-30_6181938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEOS. Trois séquences à retenir du nouveau documentaire de Bernard-Henri Lévy sur la guerre en Ukraine",
        "summary": "Le documentaire \"L'Ukraine au cœur\" réalisé par Bernard-Henri Levy et Marc Roussel est diffusé mardi à 21h10 sur France 2.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/videos-trois-sequences-a-retenir-du-nouveau-documentaire-de-bernard-henri-levy-sur-la-guerre-en-ukraine_6171159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est grâce à nous si vous avez la CAF et le RSA\", le préfet de la Martinique condamne les propos d'un gendarme",
        "summary": "Dans un communiqué en date de ce lundi 13 novembre, Jean-Christophe Bouvier, le préfet de la Martinique \"condamne avec fermeté\" le comportement d'un militaire de la gendarmerie lors d'un contrôle sur un terrain agricole, après la publication sur les réseaux sociaux d'une vidéo exposant les propos déplacés tenus par l'agent. Le représentant de l'État a demandé au commandant la gendarmerie de \"prendre les mesures qui s'imposent à l'encontre de ce militaire\".",
        "link": "https://la1ere.francetvinfo.fr/martinique/c-est-grace-a-nous-si-vous-avez-la-caf-et-le-rsa-le-prefet-de-la-martinique-condamne-les-propos-d-un-gendarme-lors-d-un-controle-sur-une-exploitation-agricole-1443134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix de l'électricité : \"Le premier objectif est d'éviter les pics\", défend Roland Lescure, ministre délégué chargé de l'Industrie",
        "summary": "Une réunion se tient mardi à Bercy sur les prix de l'énergie. Roland Lescure annonce déjà un plafond \"absolu, qui protégera les consommateurs, ménages et industriels\".",
        "link": "https://www.francetvinfo.fr/economie/energie/prix-de-l-electricite-le-premier-objectif-est-d-eviter-les-pics-defend-roland-lescure-ministre-delegue-charge-de-l-industrie_6182952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les enfants ont jusqu'au 20 décembre pour écrire au Père Noël, annonce La Poste",
        "summary": "Il est possible d'envoyer sa lettre au Père Noël  via une lettre traditionnelle ou par voie électronique, rappelle La Poste, qui gère ce service gratuit depuis 1962. Cette année, l'auteur à succès Michel Bussi prête sa plume pour répondre aux courriers des enfants.",
        "link": "https://www.francetvinfo.fr/decouverte/noel/la-poste-les-enfants-ont-jusqu-au-20-decembre-pour-ecrire-au-pere-noel_6182943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anne Hidalgo en Polynésie : alors que le Conseil de Paris s'annonce tendu, la maire de Paris prépare sa contre-attaque",
        "summary": "Les oppositions n'ont toujours pas digéré le voyage de la maire de Paris en Nouvelle-Calédonie et à Tahiti. \"Alors qu'Anne Hidalgo boucle sa ceinture d'avion, les Parisiens se serrent la ceinture\", lance ainsi un élu parisien, avant le Conseil de ce mardi.",
        "link": "https://www.francetvinfo.fr/politique/anne-hidalgo/anne-hidalgo-en-polynesie-alors-que-le-conseil-de-paris-s-annonce-tendu-la-maire-de-paris-prepare-sa-contre-attaque_6182082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reprise de l'usine Buitoni de Caudry par Italpizza : \"C'est une bonne nouvelle\", se réjouit le ministre de l'Industrie",
        "summary": "Les emplois seront \"progressivement préservés\", assure Roland Lescure. \"Ce sont des engagements fermes.\"",
        "link": "https://www.francetvinfo.fr/economie/industrie/reprise-de-l-usine-buitoni-de-caudry-par-italpizza-c-est-une-bonne-nouvelle-se-rejouit-le-ministre-de-l-industrie_6182940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Proche-Orient : le Hezbollah, l’autre ennemi d’Israël",
        "summary": "La milice libanaise, alliée du Hamas et de l'Iran, joue aujourd'hui un rôle stratégique dans le conflit entre Israël et le Hamas. Explications en vidéo.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/video-proche-orient-le-hezbollah-l-autre-ennemi-d-israel_6181890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anne Hidalgo en Polynésie : \"Il y a un malaise et un manque de transparence\", dénonce la maire du 5e arrondissement de Paris",
        "summary": "Contrairement à Rachida Dati, Florence Berthout ne demande pas que la justice se saisisse de l'affaire mais plutôt que ce genre d'emplacement soit \"encadré\", que la maire de Paris communique son agenda \"comme n'importe quel homme politique qui part\".",
        "link": "https://www.francetvinfo.fr/politique/anne-hidalgo/anne-hidalgo-en-polynesie-il-y-a-un-malaise-et-un-manque-de-transparence-denonce-la-maire-du-5e-arrondissement-de-paris_6182916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Guerre en Ukraine : ce qu'il faut retenir du lundi 13 novembre",
        "summary": "Le 19/20 fait le point sur les informations des dernières 24 heures dans le conflit entre l'Ukraine et la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-du-lundi-13-novembre_6181893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est dommage en ces temps de problèmes de pouvoir d'achat\" : la nouvelle règle pour les \"tickets-resto\" ne plaît pas à ces clients",
        "summary": "Les restaurateurs, en revanche, espèrent bien que la fin de la possibilité de payer ses courses avec des titres restaurants leur bénécifie. Reportage à Lyon.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/c-est-dommage-en-ces-temps-problemes-de-pouvoir-d-achat-la-nouvelle-regle-pour-les-tickets-restaurants-ne-plait-pas-a-ces-clients_6182931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Intempéries : Emmanuel Macron attendu en fin de matinée dans le Pas-de-Calais, où une nouvelle montée des eaux est redoutée",
        "summary": "Après plusieurs jours de pluies, le département est une nouvelle fois en vigilance orange pour pluie-inondation et pour des risques de crues.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-intemperies-emmanuel-macron-attendu-dans-le-pas-de-calais-ou-une-nouvelle-montee-des-eaux-est-redoutee_6183000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Ils viennent surtout chercher d'autres méthodes\" : les images de la formation des soldats ukrainiens dans les camps militaires français",
        "summary": "L'aide de la France à l'Ukraine ne se limite plus à l'armement. Depuis le début de l'année 2023, plusieurs milliers de soldats ukrainiens ont été formés par l'Armée française sur notre territoire. Nous avons pu suivre un contingent de soldats ukrainiens lors d'un stage sur un site français que nous garderons secret.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/haute-vienne/limoges/video-les-images-exclusives-de-la-formation-des-soldats-ukrainiens-dans-les-camps-militaires-francais-2870936.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : un homme meurt après une course-poursuite avec la police",
        "summary": "Le drame s'est déroulé lundi soir vers 23h30, place de la porte de Bagnolet, dans le 20ᵉ arrondissement de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/paris-un-homme-meurt-apres-une-course-poursuite-avec-la-police_6183153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi immigration : \"On garde l'AME qui est importante\", assure Olivier Véran",
        "summary": "Le rapport Évin/Stefanini attendu début décembre permettra \"de regarder s'il y a lieu ou non, d'améliorer, de toiletter certains dispositifs mais on garde l'AME\", certifie le porte-parole du gouvernement alors que le Sénat a adopté sa suppression.",
        "link": "https://www.francetvinfo.fr/societe/immigration/projet-de-loi-immigration-on-garde-l-ame-qui-est-importante-assure-olivier-veran_6183156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transat Jacques Vabre : dernières heures de course pour les Ultim encore en mer, les Imoca varient les stratégies",
        "summary": "Le Maxi Edmond de Rothschild devrait arriver en Martinique mercredi et compléter le podium dans la catégorie des Ultim.",
        "link": "https://www.francetvinfo.fr/sports/voile/transat-jacques-vabre/transat-jacques-vabre-dernieres-heures-de-course-pour-les-ultim-encore-en-mer-les-imoca-varient-les-strategies_6183114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix de l'énergie : l'Etat et EDF s'accordent sur un mégawattheure issu du nucléaire \"autour de 70 euros\"",
        "summary": "\"Nous avons réussi à trouver un équilibre vital entre la compétitivité de notre industrie, la visibilité, la stabilité pour les ménages et le développement d'EDF\", s'est félicité Bruno Le Maire, le ministre de l'Economie.",
        "link": "https://www.francetvinfo.fr/economie/inflation/energie-l-etat-et-edf-s-accordent-sur-un-prix-de-l-electricite-nucleaire-autour-de-70-euros-le-megawattheure_6183093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Antisémitisme : plus de 1 500 actes recensés en France depuis le 7 octobre",
        "summary": "Il s'agit d'un chiffre trois fois supérieur au nombre d'actes ou propos antisémites enregistrés sur toute l'année 2022. Le ministre de l'Intérieur évoque aussi sur Europe 1 \"des actes anti-musulmans supplémentaires, mais ce n'est pas à la mesure de ce que nous connaissons pour l'antisémitisme\".",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/antisemitisme-plus-de-1-500-actes-recenses-en-france-depuis-le-7-octobre_6183036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Tickets-restaurant : Familles Rurales est \"en colère\" après la modification de la règle pour les paiements en supermarché",
        "summary": "À partir du 1er janvier 2024, il ne sera possible d'acheter que des produits prêts à consommer en supermarché avec des titres-restaurant.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/video-tickets-restautant-familles-rurales-est-en-colere-apres-la-modification-de-la-regle-pour-les-paiements-en-supermarche_6183129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des résultats \"inquiétants\" aux évaluations de 4e : des groupes de niveau \"segmenterait un peu plus les classes\", selon le SNES-FSU",
        "summary": "\"On ne peut pas avoir comme ambition de trier les élèves dès le collège\", dénonce Sophie Vénétitay qui craint une école \"à deux vitesses\".",
        "link": "https://www.francetvinfo.fr/societe/education/des-resultats-inquietants-aux-evaluations-de-4e-des-groupes-de-niveau-segmenterait-un-peu-plus-les-classes-selon-le-snes-fsu_6183192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale de corruption au Portugal : la démission surprise du Premier ministre plonge le pays dans une crise politique",
        "summary": "L'affaire qui éclabousse le portugais António Costa, Premier ministre socialiste, au pouvoir depuis 2015, porte sur des soupçons de malversation, de corruption active et passive de personnalités politiques et de trafic d’influence.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/scandale-de-corruption-au-portugal-la-demission-surprise-du-premier-ministre-plonge-le-pays-dans-une-crise-politique_6144528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : l'international français Bastien Chalureau jugé en appel pour agression raciste",
        "summary": "Condamné en 2020 à six mois de prison avec sursis pour violences et injures racistes, Bastien Chalureau comparaît en appel à Toulouse, mardi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/rugby-l-international-francais-bastien-chalureau-juge-en-appel-pour-agression-raciste_6183213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Squelettes, reliques : l'Assemblée nationale approuve un cadre de restitution aux pays d'origine",
        "summary": "Députés et sénateurs doivent se réunir en commission mixte paritaire pour tenter d'établir une version définitive de ce texte.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/squelettes-reliques-l-assemblee-approuve-un-cadre-de-restitution-aux-pays-d-origine_6183177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : une Ferrari de 1962 adjugée à 51,7 millions de dollars, deuxième voiture la plus chère vendue aux enchères",
        "summary": "La Ferrari 250 GTO de 1962 devient la deuxième voiture de collection la plus chère jamais adjugée aux enchères, derrière une  Mercedes-Benz 300 SLR vendue 135 millions d'euros en 2022.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/ferrari/etats-unis-une-ferrari-de-1962-adjugee-a-51-7-millions-de-dollars-deuxieme-voiture-la-plus-chere-vendue-aux-encheres_6182973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ailton Krenak, premier écrivain indigène élu à l'Académie brésilienne des lettres, veut retarder la fin du monde",
        "summary": "Ailton Krenak est le premier indigène élu à l'Académie brésilienne des lettres (ABL), vénérable institution inspirée par l'Académie française fondée en 1897.",
        "link": "https://www.francetvinfo.fr/culture/livres/ailton-krenak-premier-ecrivain-indigene-elu-a-l-academie-bresilienne-des-lettres-veut-retarder-la-fin-du-monde_6183111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tickets-restaurant : on vous explique ce qui va changer (ou non) à partir du 1er janvier",
        "summary": "Pour les 5 millions de Français qui les utilisent, il ne sera plus possible d'acheter des aliments qui nécessitent une préparation, comme les pâtes, le riz ou des œufs. Cette dérogation avait pourtant été mise en place pour lutter contre l'inflation.",
        "link": "https://www.francetvinfo.fr/economie/inflation/tickets-restaurant-on-vous-explique-ce-qui-va-changer-ou-non-a-partir-du-1er-janvier_6182934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : Tsahal affirme avoir pris le contrôle de bâtiments du gouvernement du Hamas à Gaza, dont le Parlement",
        "summary": "L'armée israélienne revendique également avoir pris possession de bâtiments de la police.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-cinq-palestiniens-tues-en-cisjordanie-dans-des-affrontements-avec-l-armee-israelienne_6182985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit Israël-Hamas : l’appel des artistes pour une marche silencieuse est une \"idée lumineuse\", salue Philippe Geluck",
        "summary": "Le dessinateur belge du \"Chat\" était l'invité de franceinfo ce mardi 14 novembre. Il répondait aux questions de Salhia Brakhlia.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/conflit-israel-hamas-l-appel-des-artistes-pour-une-marche-silencieuse-est-une-idee-lumineuse-salue-philippe-geluck_6183138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France : Lille accueillera le Grand départ de l'édition 2025",
        "summary": "Les organisateurs du Tour de France ont annoncé, dans un communiqué, que le grand départ de l'édition 2025 partira du Nord de la France, à Lille.",
        "link": "https://www.francetvinfo.fr/tour-de-france/tour-de-france-le-grand-depart-de-l-edition-2025-s-elancera-de-lille_6183330.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : les pays signataires de l'accord de Paris ne vont baisser leurs émissions que de 2% d'ici 2030 (alors qu'elles devraient être réduites de 43%)",
        "summary": "Dans un rapport, l'ONU Climat estime que les engagements actuels des gouvernements du monde entier sont bien loin des objectifs fixés à l'issue de la COP21.",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-les-engagements-actuels-des-etats-menent-a-2-de-baisse-d-emissions-en-2030-au-lieu-des-43-vises-alerte-l-onu_6183312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ode à la liberté d'expression, \"Le Martyre du Chat\" de Philippe Geluck s'expose désormais devant le Mémorial de Caen",
        "summary": "Véritable ode à la liberté d'expression, cette sculpture de Philippe Geluck est un hommage à ses confrères tués lors des attentats de Charlie Hebdo en 2015.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/ode-a-la-liberte-d-expression-le-martyre-du-chat-de-philippe-geluck-s-expose-desormais-devant-le-memorial-de-caen_6181365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : comment venir en aide aux habitants sinistrés du Pas-de-Calais ?",
        "summary": "La Protection civile a mis en place un numéro de téléphone pour mettre en relation les habitants et les bénévoles. Un appel aux dons a également été lancé pour permettre l'achat de matériel afin de nettoyer les maisons.",
        "link": "https://www.francetvinfo.fr/meteo/intemperies-comment-venir-en-aider-aux-habitants-sinistres-du-pas-de-calais_6183147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations : en déplacement dans le Pas-de-Calais, Emmanuel Macron annonce un fonds de 50 millions d'euros pour les sinistrés",
        "summary": "Un autre \"fonds exceptionnel de soutien\" pour les agriculteurs sera également mis en place.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-en-deplacement-dans-le-pas-de-calais-emmanuel-macron-annonce-un-fonds-de-50-millions-d-euros-pour-les-sinistres_6183381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur la vidéo des massacres du Hamas qui va être projetée à des députés français à l'Assemblée nationale",
        "summary": "Mardi après-midi, les députés du groupe d'amitié France-Israël pourront assister à une projection d'une vidéo très éprouvante des attaques du Hamas du 7 octobre. Franceinfo répond à trois questions sur cette vidéo.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/trois-questions-sur-la-video-des-massacres-du-hamas-qui-va-etre-projetee-a-des-deputes-francais-a-l-assemblee-nationale_6183345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menace d'éruption volcanique : \"On reste assez flegmatique, on continue d'aller au travail, les enfants vont à l'école\", raconte un Français installé en Islande",
        "summary": "Après l'évacuation de Grindavik en Islande, les habitants de cette ville ont pu revenir quelques minutes chez eux lundi pour récupérer leurs biens. Elle est sous la menace d'une éruption volcanique. Si cela arrive, \"ce sera la quatrième en trois ans dans la même zone donc on a, plus ou moins, appris à vivre avec\", raconte Grégory Cattaneo.",
        "link": "https://www.francetvinfo.fr/meteo/seisme/menace-d-eruption-volcanique-on-reste-assez-flegmatique-on-continue-d-aller-au-travail-les-enfants-vont-a-l-ecole-raconte-un-francais-installe-en-islande_6183054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai payé 13 000 euros pour quatre heures de travail\" : le procès hors norme d'escroquerie à la rénovation énergétique a débuté",
        "summary": "Seize salariés d'une entreprise de rénovation énergétique comparaissent pour \"escroquerie en bande organisée, pratiques commerciales trompeuses et agressives.\" Ils sont soupçonnés d'avoir mis en place un système d'arnaque aux travaux d'isolation, afin de tromper une clientèle, essentiellement âgée.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/haute-vienne/limoges/j-ai-paye-13-000-euros-pour-quatre-heures-de-travail-proces-hors-norme-d-escroquerie-a-la-renovation-energetique-2872421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Démission du Premier ministre au Portugal : la justice reconnaît une \"confusion\" de nom dans les scandales de corruption autour d’António Costa",
        "summary": "Au Portugal, une semaine après la démission du Premier ministre António Costa, cité dans plusieurs affaires de corruption, la justice reconnaît un énorme bug : dans un des scandales, elle s'est trompée de nom. Ce n'est pas lui qui était concerné.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/portugal-la-justice-reconnait-une-confusion-de-nom-dans-les-scandales-de-corruption-autour-d-antonio-costa_6154302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autodafés de Corans au Danemark : un projet de loi présenté devant le Parlement",
        "summary": "Accusé par des pays musulmans de laisser brûler des exemplaires du Coran sans réagir, Copenhague propose mardi au Parlement un projet de loi pour interdire le \"traitement inapproprié des écritures ayant une signification religieuse importante\". Un texte sensible, fruit d'un compromis.",
        "link": "https://www.francetvinfo.fr/societe/religion/autodafes-de-corans-au-danemark-un-projet-de-loi-presente-devant-le-parlement_6183261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Camélia Jordana : \"Passer par l'intime pour raconter des choses universelles\"",
        "summary": "L'artiste a le rôle principal du film \"Avant que les flammes ne s'éteignent\", en salles le 15 novembre, qui raconte les conséquences sur une famille de violences policières ayant conduit à la mort d'un jeune homme.",
        "link": "https://www.francetvinfo.fr/culture/cinema/camelia-jordana-passer-par-l-intime-pour-raconter-des-choses-universelles_6183162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A quoi va ressembler la \"Netflix Cup\" ?",
        "summary": "Le géant américain du streaming lance mardi sa propre compétition sportive : il s'agit d'un tournoi de golf diffusé sur la plateforme américaine. Une double grande première pour Netflix puisque la retransmission se fera en direct.",
        "link": "https://www.francetvinfo.fr/culture/series/netflix/a-quoi-va-ressembler-la-netflix-cup_6183108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : malgré la polémique à Tahiti, déplacer les épreuves à Hossegor, Lacanau ou Seignosse n'est pas d'actualité",
        "summary": "Dans ce bras de fer autour de la construction d'une nouvelle tour destinée aux médias et aux juges de la compétition, de nouveaux pourparlers doivent débuter rapidement. Mais l'Elysée tient à ce que la compétition ait lieu en Outre-mer.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-malgre-la-polemique-a-tahiti-deplacer-les-epreuves-a-hossegor-lacanau-ou-seignosse-n-est-pas-d-actualite_6183132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Dominique va créer la première réserve de cachalots au monde",
        "summary": "La pêche commerciale et la circulation des grands navires seront interdites dans cette zone de près de 800 km2 au large du pays insulaire.",
        "link": "https://www.francetvinfo.fr/animaux/la-dominique-va-creer-la-premiere-reserve-de-cachalots-au-monde_6183447.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rencontre avec les chefs de parti à Saint-Denis : le président des Républicains décline à son tour l'invitation d'Emmanuel Macron",
        "summary": "Ce refus de participer à la réunion, prévue vendredi, s'ajoute à celui des patrons de La France insoumise et du Parti socialiste.",
        "link": "https://www.francetvinfo.fr/politique/rencontre-avec-les-chefs-de-parti-a-saint-denis-le-president-des-republicains-decline-a-son-tour-l-invitation-d-emmanuel-macron_6183399.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Avant que les flammes ne s'éteignent\" : dans l'intimité des victimes de violences policières",
        "summary": "Mehdi Fikri signe un premier film d'utilité publique. Il raconte, de l'intérieur, le drame de ceux qui se battent pour faire reconnaître que l'un des leurs a été victime d'une bavure policière.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/avant-que-les-flammes-ne-s-eteignent-dans-l-intimite-des-victimes-de-violences-policieres_6176142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"La guerre continue\" : Olena Zelenska, la Première dame d’Ukraine, appelle à ne pas oublier son pays",
        "summary": "Alors que les yeux sont désormais rivés sur le conflit au Proche-Orient, Olena Zelenska demande à la France et au reste du monde de ne pas oublier que \"le danger n’est pas passé pour l’Ukraine\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-la-premiere-dame-d-ukraine-rappelle-que-la-guerre-continue_6183225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handicap : le gouvernement débloque 680 millions d'euros pour un nouveau plan sur les troubles du neurodéveloppement",
        "summary": "L'exécutif a dévoilé sa nouvelle stratégie pour prendre en charge les troubles du neurodéveloppement (TND).",
        "link": "https://www.francetvinfo.fr/sante/handicap-le-gouvernement-debloque-680-millions-d-euros-pour-un-nouveau-plan-sur-les-troubles-du-neurodeveloppement_6183495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tabagisme : les associations alertent sur les dangers de la nicotine en sachet",
        "summary": "Ce nouveau dérivé du tabac, à glisser entre la lèvre et la gencive, fait fureur chez les adolescents.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabagisme-les-associations-alertent-sur-les-dangers-de-la-nicotine-en-sachet_6183474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE. \"Cyprus Confidential\" : comment Chypre est devenue \"Moscou sur Méditerranée\"",
        "summary": "L’enquête \"Cyprus Confidential\", menée par l’ICIJ et ses partenaires, dont la cellule investigation de Radio France, révèle comment cette île membre de l’Union européenne a servi de coffre-fort à la Russie, même après le début de la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/enquete-cyprus-confidential-comment-chypre-est-devenue-moscou-sur-mediterranee_6183414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations : qu'est-ce que le \"rail de dépressions\" subi par la France depuis plusieurs semaines ?",
        "summary": "Avec les récentes dépressions qui ont balayé l'ouest et le nord du pays, la France hexagonale a enregistré, selon Météo-France, un record de précipitations sur 26 jours consécutifs.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-qu-est-ce-que-le-rail-de-depressions-subi-par-la-france-depuis-plusieurs-semaines_6183333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne montre \"ses victoires\" à Gaza : réelle avancée ou guerre de communication ?",
        "summary": "L'armée israélienne annonce mardi avoir pris possession des bâtiments gouvernementaux du Hamas dans la ville de Gaza, notamment du Parlement. Depuis les attaques du Hamas il y a plus d'un mois, elle n'était jamais allée aussi loin dans l'enclave palestienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/l-armee-israelienne-montre-ses-victoires-a-gaza-reelle-avancee-ou-guerre-de-communication_6183405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Evaluations en sixième et quatrième : qu'est-ce que collège unique, alors que Gabriel Attal envisage de créer des groupes de niveau ?",
        "summary": "Mis en place il y a près de 50 ans, le collège unique continue de faire débat. Les groupes de niveaux, voulus récemment par le ministre de l'Éducation nationale, pourraient le remettre en cause.",
        "link": "https://www.francetvinfo.fr/societe/education/education-qu-est-ce-que-le-college-unique_6183486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du jeune Fayed à Nîmes : neuf personnes interpellées dans le cadre de l'enquête",
        "summary": "Le 21 août, l'enfant de 10 ans était mort dans le quartier de Pissevin à Nîmes en août après avoir reçu une balle alors qu'il se trouvait dans la voiture de son oncle.",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-de-fayed-10-ans-a-nimes-neuf-personnes-interpellees-dans-l-enquete_6183555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Serie A : Rudi Garcia limogé par Naples, chronique d'une mission presque impossible pour le dernier coach français dans un grand championnat étranger",
        "summary": "L'entraîneur passé par Lyon et Marseille a été limogé et remplacé par Walter Mazzarri, mardi, à la suite d'une nouvelle défaite contre Empoli (0-1). Il quitte Naples par la petite porte.",
        "link": "https://www.francetvinfo.fr/sports/foot/serie-a/serie-a-rudi-garcia-limoge-par-naples-chronique-d-une-mission-presque-impossible-pour-le-dernier-coach-francais-dans-un-grand-championnat-etranger_6179844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 1 000 alertes à la bombe ont été recensées depuis septembre",
        "summary": "Ces fausses alertes concernent principalement les établissements scolaires où près de 800 ont été comptabilisées depuis le mois de septembre.",
        "link": "https://www.francetvinfo.fr/faits-divers/pres-de-1-000-alertes-a-la-bombe-ont-ete-recensees-depuis-septembre_6183678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un projet de biopic animé sur Edith Piaf sera fabriqué à l'aide de l'intelligence artificielle (IA)",
        "summary": "L'IA devrait permettre de recréer la voix et l'image de la célèbre chanteuse.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/un-projet-de-biopic-anime-d-edith-piaf-sera-fabrique-a-l-aide-de-l-intelligence-artificielle_6183612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuitton : Nicolas Ghesquière reste directeur artistique des collections femme",
        "summary": "Nicolas Ghesquière habille Brigitte Macron et a créé en 2022 les costumes pour l'opéra rock \"Starmania\", de retour à Paris.",
        "link": "https://www.francetvinfo.fr/culture/mode/vuitton-nicolas-ghesquiere-reste-directeur-artistique-des-collections-femme_6183528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : \"Nous sommes à un jour de suspendre toutes nos activités, car nous n'avons plus de carburant\", alerte la porte-parole de l'UNRWA",
        "summary": "A Gaza, l'acheminement d'eau potable par camion, mais aussi le fonctionnement de boulangeries ou encore de groupes électrogènes gérés par l'ONU pourrait cesser à partir du 15 novembre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-nous-sommes-a-un-jour-de-suspendre-toutes-nos-activites-car-nous-n-avons-plus-de-carburant-alerte-la-porte-parole-de-l-unrwa_6183690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tickets-restaurant : le gouvernement \"étudie\" une prolongation de leur utilisation pour les courses alimentaires",
        "summary": "Plusieurs parlementaires et nombre d'usagers se sont inquiétés ces derniers jours des restrictions à l'usage de ces titres qui devaient intervenir à compter du 1er janvier 2024.",
        "link": "https://www.francetvinfo.fr/economie/tickets-restaurant-le-gouvernement-etudie-une-prolongation-de-leur-utilisation-pour-les-courses-alimentaires_6183723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les tickets-restaurant pourront toujours être utilisés pour les courses alimentaires en 2024, annonce la ministre Olivia Grégoire",
        "summary": "Depuis août 2022, l'utilisation des tickets-restaurant a été étendue à tous les produits alimentaires, mais cette dérogation devait prendre fin le 1er janvier 2024.",
        "link": "https://www.francetvinfo.fr/economie/les-tickets-restaurant-pourront-toujours-etre-utilises-pour-les-courses-alimentaires-en-2024-annonce-la-ministre-olivia-gregoire_6183852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. A Clairefontaine, le football français a célébré les 50 ans de son modèle de formation",
        "summary": "Plusieurs centaines d’anciens pensionnaires de l’INF Clairefontaine se sont réunis mardi pour louer la formation à la française des jeunes joueuses et joueurs. Mais aussi réfléchir à l’avenir de celle-ci.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/reportage-a-clairefontaine-le-football-francais-a-celebre-les-50-ans-de-son-modele-de-formation_6183657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le projet de loi \"pour le plein emploi\" définitivement adopté par le Parlement",
        "summary": "Le texte fixe le cap d'un taux de chômage à 5% d'ici 2027, à atteindre par un accompagnement renforcé des personnes les plus éloignées de l'emploi.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/le-projet-de-loi-pour-le-plein-emploi-definitivement-adopte-par-le-parlement_6183843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assistants parlementaires du MoDem : 30 mois de prison avec sursis et 70 000 euros d'amende requis contre François Bayrou",
        "summary": "A l'encontre de dix autres cadres et élus centristes, l'accusation a réclamé des peines allant de 8 à 20 mois de prison avec sursis et de 10 000 à 30 000 euros d'amende, avec des peines d'inéligibilité là aussi avec sursis. Le procès doit s'achever le 21 novembre.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/assistants-parlementaires-du-modem-30-mois-de-prison-avec-sursis-et-70-000-euros-d-amende-requis-contre-francois-bayrou_6183912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interpol: des avis de recherche qui interrogent",
        "summary": "Depuis un siècle, c’est une alliance qui lutte contre la criminalité organisée et le trafic de drogue. Interpol, 195 pays qui échangent des informations au quotidien, avec une arme clé: la notice rouge. Un avis de recherche émis par les Etats membres. Aujourd’hui, les polices du monde entier se partagent plus de 60 000 de ces fiches rouges. Souvent justifiés, ils sont aussi parfois détournés à des fins politiques par des Etats autoritaires.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/interpol-des-avis-de-recherche-qui-interrogent_6183504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : des criminels recrutés par la milice Wagner sèment la terreur dans le pays",
        "summary": "En Russie, des criminels ont été libérés en échange de six mois de service dans la milice Wagner. Désormais libres, certains sèment la terreur dans le pays. Reportage.",
        "link": "https://www.francetvinfo.fr/monde/russie/groupe-wagner/russie-des-criminels-recrutes-par-la-milice-wagner-sement-la-terreur-dans-le-pays_6183888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Israël et le Hamas : des députés expriment leur choc après la projection à l'Assemblée nationale des images des massacres du 7 octobre",
        "summary": "Le film projeté mardi soir a été réalisé à partir d'extraits des caméras et téléphones des assaillants du Hamas et d'images captées par des victimes et des secouristes.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/guerre-en-israel-et-le-hamas-des-deputes-expriment-leur-choc-apres-la-projection-a-l-assemblee-nationale-des-images-des-massacres-du-7-octobre_6184023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le taux de pauvreté en France a progressé en 2021 pour s'établir à 14,5% de la population, selon l'Insee",
        "summary": "En 2021, 9,1 millions de personnes disposaient de revenus mensuels inférieurs au seuil de pauvreté, selon l'étude de l'Insee publiée mardi.",
        "link": "https://www.francetvinfo.fr/societe/le-taux-de-pauvrete-en-france-a-progresse-en-2021-pour-s-etablir-a-14-5-de-la-population-selon-l-insee_6183846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris va organiser une votation sur un tarif de stationnement plus cher pour les SUV lourds",
        "summary": "Le 4 février, les Parisiens seront appelés à voter pour décider de l'instauration ou non d'un tarif de stationnement plus cher pour les SUV lourds, a annoncé Anne Hidalgo mardi. Cette votation intervient après celle des trottinettes en libre service organisée en avril dernier.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/paris-va-organiser-une-votation-sur-un-tarif-de-stationnement-plus-cher-pour-les-suv-lourds-2872940.html#xtor=RSS-3-[lestitres]"
    }
]