[
    {
        "title": "Prix de l'électricité : la facture augmentera entre 8,6% et 9,8% selon les contrats, à partir du 1er février, annonce le ministre de l'Economie, Bruno Le Maire",
        "summary": "Le ministre de l'Economie avait promis que l'augmentation des prix de l'électricité consécutives à la fin progressive du bouclier tarrifaire ne dépasserait pas les 10%.",
        "link": "https://www.francetvinfo.fr/economie/energie/prix-de-l-electricite-la-facture-augmentera-entre-8-6-et-9-8-selon-les-contrats-a-partir-du-1er-fevrier-annonce-le-ministre-de-l-economie-bruno-le-maire_6318081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On continuera l'accueil inconditionnel de toutes les personnes\" : le cri de colère des manifestants contre la loi immigration",
        "summary": "Près de 160 marches ont été organisées dans l'Hexagone, dimanche, pour s'opposer à la promulgation de la loi immigration alors que le Conseil constitutionnel doit rendre sa décision sur la conformité du texte dans quelques jours.",
        "link": "https://www.francetvinfo.fr/societe/immigration/reportage-on-continuera-l-accueil-inconditionnel-de-toutes-les-personnes-le-cri-de-colere-des-manifestants-contre-la-loi-immigration_6318060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : Rouen s'offre le tenant du titre, nouvel exploit pour Sochaux... Ce qu'il faut retenir des 16es de finale de dimanche",
        "summary": "En remportant leurs séances de tirs au but respectives, Sochaux et Rouen ont créé la surprise face à Reims et Toulouse, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-reims-et-toulouse-elimines-aux-tirs-au-but-un-petit-poucet-exemplaire-ce-qu-il-faut-retenir-des-16es-de-finale-de-dimanche_6317859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agriculteurs en colère : \"On subventionne très peu les services rendus à la nature\", dénonce le député européen EELV, David Cormand",
        "summary": "Invité dimanche sur franceinfo, après plusieurs jours de mobilisation des agriculteurs, le député européen demande une meilleure répartition des subventions de la politique agricole commune.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-en-colere-on-subventionne-tres-peu-les-services-rendus-a-la-nature-denonce-le-depute-europeen-eelv-david-cormand_6318009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : les billets de train pour les vacances de printemps et les ponts de mai seront mis en vente mercredi",
        "summary": "Il sera possible de réserver des billets pour les voyages allant jusqu'au 22 mai, pour les TGV Inoui et les Intercités, et jusqu'au 5 juillet pour les trains Ouigo.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-pour-les-vacances-de-printemps-et-les-ponts-de-mai-seront-mis-en-vente-mercredi_6317961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mal-logement : des sans-abris survivent tant bien que mal dans le bois de Vincennes",
        "summary": "En France, le froid hivernal a fait de nouvelles victimes parmi les sans domicile fixe. Un homme de 76 ans est décédé samedi 20 janvier à Poissy (Yvelines). Plus de 140 personnes vivent dans le bois de Vincennes dans des cabanes de fortune.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-des-sans-abris-survivent-tant-bien-que-mal-dans-le-bois-de-vincennes_6318108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Théo : la victime salue un verdict qui \"remet la vérité en place\"",
        "summary": "Après deux semaines d'audience, la cour d'assises de Seine-Saint-Denis a condamné vendredi les trois policiers impliqués dans l'interpellation violente du jeune homme à des peines de trois à douze mois de prison avec sursis.",
        "link": "https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/affaire-theo-la-victime-salue-un-verdict-qui-remet-la-verite-en-place_6318132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du 21 janvier 2024",
        "summary": "Avenir de la bande de Gaza, libération des otages, souveraineté palestinienne... Le Premier ministre israélien et le Hamas, au pouvoir dans l'enclave palestinienne ont affiché leurs désaccords par médias interposés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-21-janvier-2024_6318066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestation contre l'extrême droite en Allemagne : plus de 1,4 million de personnes dans les rues au cours du week-end, selon les organisateurs",
        "summary": "Des rassemblements ont été organisés à travers tous le pays, depuis vendredi, pour demander entre autre l'interdiction du parti d'extrême droit AfD, en tête dans les sondages et accusé d'avoir pris part à des discussions lors d'une réunion d'extrémistes favorables à l'expulsion massive de personnes étrangères ou d'origine étrangère.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/manifestation-contre-l-extreme-droite-en-allemagne-plus-de-1-4-million-de-personnes-dans-les-rues-au-cours-du-week-end-selon-les-organisateurs_6317994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : l'OM éliminé aux tirs au but par le Stade rennais",
        "summary": "L'Olympique de Marseille est éliminé dès les 16e de finale. Au terme d'une partie où les deux équipes n'ont pas réussi à se départager (1-1), dimanche soir, c'est aux tirs au but que tout s'est joué (9-8).",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/direct-rennes-marseille-deplacement-difficile-pour-l-om-suivez-l-affiche-des-16es-de-finale-de-coupe-de-france_6313842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ian Bailey, condamné en France pour le meurtre de Sophie Toscan du Plantier, est mort en Irlande",
        "summary": "La mort dimanche de Ian Bailey, 66 ans, a été rapportée par plusieurs médias irlandais, qui ont cité son avocat Frank Buttimer.",
        "link": "https://www.francetvinfo.fr/faits-divers/ian-bailey-condamne-en-france-pour-le-meurtre-de-sophie-toscan-du-plantier-est-mort-en-irlande_6318054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Anatomie d'une chute\" : semaine de vérité en perspective pour la réalisatrice Justine Triet",
        "summary": "Succès public et critique, ce film français qui a obtenu la Palme d'or à Cannes en mai 2023, pourrait faire une percée aux Oscars dont les nominations seront dévoilées mardi 23 janvier. Le lendemain, ce sont les nominations aux César qui seront annoncées et \"Anatomie d'une chute\" devrait y figurer en bonne place.",
        "link": "https://www.francetvinfo.fr/culture/cinema/anatomie-d-une-chute-semaine-de-verite-en-perspective-pour-la-realisatrice-justine-triet_6317820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Champions Cup : le Stade toulousain s'impose au forceps face à Bath... Revivez tous les essais du match",
        "summary": "Les Stadistes se sont assurés de la première place de leur poule, dimanche, en dominant les Anglais à domicile.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/video-champions-cup-le-stade-toulousain-s-impose-au-forceps-face-a-bath-revivez-tous-les-essais-du-match_6317973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Oui à la prévention, non à la constitutionnalisation\" : à Paris, plusieurs milliers d'opposants à l'IVG dans la rue",
        "summary": "La \"Marche pour la vie\" annuelle était organisée dimanche, alors que le projet de loi de constitutionnalisation de l'IVG est discuté mercredi à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/societe/ivg/reportage-oui-a-la-prevention-non-a-la-constitutionnalisation-a-paris-plusieurs-milliers-d-opposants-a-l-ivg-dans-la-rue_6317952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : on vous explique pourquoi l'AfD, puissant parti d'extrême droite, est menacé d'interdiction",
        "summary": "La presse a révélé début janvier qu'un projet de \"remigration\" en Afrique du Nord de personnes étrangères ou issues de l'immigration avait été discuté entre des élus de l'AfD et un identitaire autrichien. Depuis, des manifestations quotidiennes agitent le pays et les voix se multiplient en faveur de l'interdiction du parti.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-on-vous-explique-pourquoi-l-afd-puissant-parti-d-extreme-droite-est-menace-d-interdiction_6317547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Champions Cup : La Rochelle qualifiée en huitièmes, Toulouse intraitable... Ce qu'il faut retenir des matchs de dimanche",
        "summary": "Plusieurs clubs français jouaient leur dernier match de la phase de poules, dimanche. Vainqueur de Sale, La Rochelle a validé son ticket pour les huitièmes tandis qu'en s'imposant face à Bath, Toulouse s'est assuré la première place du groupe 2.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/champions-cup-la-rochelle-se-qualifie-en-huitiemes-toulouse-finit-en-tete-de-son-groupe-ce-qu-il-faut-retenir-de-matchs-de-dimanche_6317919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le trafic de drogue : \"1 000 points de deal ont été supprimés en trois ans\", déclare Gérald Darmanin",
        "summary": "Le ministre de l'Intérieur s'est exprimé depuis la ville de Créteil, dans le Val-de-Marne, où les policiers ont saisi 500 kg de cannabis.",
        "link": "https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-trafic-de-drogue-1-000-points-de-deal-ont-ete-supprimes-en-trois-ans-declare-gerald-darmanin_6317898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : le PSG accueillera Brest, revanche entre Lyon et Lille... Découvrez le programme des 8es de finale",
        "summary": "Les rencontres se disputeront les 6 et 7 février. Au moins trois duels entre clubs de Ligue 1 seront à l'affiche.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-le-psg-accueillera-brest-revanche-entre-lyon-et-lille-decouvrez-le-programme-des-8es-de-finale_6318063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CAN 2024 : le Maroc accroché, l'Afrique du Sud se relance... Ce qu'il faut retenir des matchs de dimanche",
        "summary": "Après avoir concédé le nul face à la République démocratique du Congo (1-1), le Maroc n'est pas qualifié mais reste en tête de son groupe. L'Afrique du Sud a largement battu la Namibie (4-0).",
        "link": "https://www.francetvinfo.fr/sports/foot/can/can-2024-malgre-un-but-d-achraf-hakimi-le-maroc-accroche-par-la-republique-democratique-du-congo_6317868.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre Rachida Dati soutient le choix de Sylvain Tesson comme parrain du Printemps des poètes",
        "summary": "La ministre de la Culture réagissait à une tribune publiée jeudi dans \"Libération\" reprochant à l'écrivain voyageur d'être \"une figure de proue\" de l'extrême droite littéraire.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-ministre-rachida-dati-soutient-le-choix-de-sylvain-tesson-comme-parrain-du-printemps-des-poetes_6317904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Nétanyahou rejette les conditions listées dans un rapport du Hamas pour la libération des otages",
        "summary": "Dans un document de 20 pages, le Hamas a exigé \"l'arrêt immédiat de l'agression israélienne\" alors qu'Israël, qui a pour objectif d'\"anéantir\" le mouvement islamiste à Gaza, refuse tout arrêt des combats sans la libération des otages.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-plusieurs-manifestations-organisees-contre-le-gouvernement-netanyahou_6317403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un détenu retrouvé pendu à la prison de la Santé à Paris",
        "summary": "Le corps sans vie d'un détenu a été découvert dans sa cellule de la prison de la Santé à Paris, samedi, ont indiqué dimanche à l'AFP le parquet de Paris et une source policière, qui précise que l'homme a été retrouvé pendu.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/un-detenu-retrouve-pendu-a-la-prison-de-la-sante-a-paris-2910455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou accuse Kiev d'une attaque \"barbare\" sur un marché de Donetsk, où au moins 25 personnes ont été tuées",
        "summary": "L'Ukraine n'a pas confirmé ou infirmé être à l'origine de cette frappe dans cette grande ville du Donbass, située à 20 kilomètres environ de la ligne de front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-moscou-accuse-kiev-d-une-attaque-barbare-sur-un-marche-de-donetsk-ou-au-moins-25-personnes-ont-ete-tuees_6317772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les ravages de Belal à la Réunion : tous les agriculteurs ont été touchés",
        "summary": "Un préjudice estimé à au moins 50 millions d’euros pour les agriculteurs, après le passage du cyclone Belal à La Réunion.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-journal-des-outre-mers/les-ravages-de-belal-a-la-reunion-tous-les-agriculteurs-ont-ete-touches_6287238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"Vous êtes complices\", la réponse forte de Mike Maignan après les insultes racistes reçues face à l'Udinese",
        "summary": "Le gardien de l'équipe de France, cible d'insultes racistes sur le terrain de l'Udinese, samedi, pointe du doigt la responsabilité d'une partie des supporters ainsi que celle du club adverse.",
        "link": "https://www.francetvinfo.fr/sports/foot/serie-a/football-vous-etes-complices-la-reponse-forte-de-mike-maignan-apres-les-insultes-racistes-recues-face-a-l-udinese_6317766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Les gens finiront par revenir\" : en Jordanie, le secteur du tourisme à l'arrêt depuis le début de la guerre entre le Hamas et Israël",
        "summary": "Depuis le 7 octobre dernier, la fréquentation touristique au Proche-Orient est quasi-inexistante. C'est le cas notamment en Jordanie, pays voisin d'Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-les-gens-finiront-par-revenir-en-jordanie-le-secteur-du-tourisme-a-l-arret-depuis-le-debut-de-la-guerre-entre-le-hamas-et-israel_6316095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAND ENTRETIEN. \"Relancer la natalité française\" n'est pas \"une priorité\", estime un démographe français",
        "summary": "Bien que l'Insee ait enregistré une baisse historique des naissances en 2023, Laurent Toulemon, directeur de recherches à l'Ined, explique que la population française continuera d'augmenter dans les prochaines années.",
        "link": "https://www.francetvinfo.fr/france/grand-entretien-relancer-la-natalite-francaise-n-est-pas-une-priorite-estime-un-demographe-francais_6309606.html#xtor=RSS-3-[lestitres]"
    }
]