[
    {
        "title": "JO 2024 : les Français du rugby à 7 en quarts, les Bleus de Thierry Henry réussissent leur entrée, Sinner forfait... Le récap du mercredi 24 juillet",
        "summary": "Les rugbymen ont décroché leur ticket pour les quarts grâce à leur succès face à l'Uruguay (19-12) et l'équipe de France de football s'est imposée face aux Etats-Unis (3-0), mercredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/focus/jo-2024-les-francais-du-rugby-a-7-en-quarts-les-bleus-de-thierry-henry-reussissent-leur-entree-sinner-forfait-le-recap-du-mercredi-24-juillet_6684432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : entrée en lice réussie pour les Bleus de Thierry Henry, vainqueurs des Etats-Unis",
        "summary": "En mode diesel, l'équipe de France masculine de football a d'abord déçu, mercredi, avant de faire la différence en deuxième période avec un but libérateur d'Alexandre Lacazette pour s'imposer 3 buts à 0.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/jo-de-paris-2024-entree-en-lice-reussie-pour-les-bleus-de-thierry-henry-vainqueurs-des-etats-unis_6684366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JEU. JO de Paris 2024 : course, natation, haltérophilie... Comparez-vous aux plus grands champions",
        "summary": "Sportifs du dimanche ou compétiteurs aguerris, mesurez vos performances en les comparant aux records du monde de huit disciplines phares des Jeux olympiques et paralympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-de-paris-2024-course-natation-halterophilie-comparez-vous-aux-plus-grands-champions_6660063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : revivez les deux premiers essais de l'équipe de France de rugby à 7 lors du match nul contre les États-Unis",
        "summary": "Les Bleus d'Antoine Dupont ont démarré leur tournoi olympique par un match nul, mercredi, contre les États-Unis (12-12).",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/rugby-a-7/video-jo-de-paris-2024-revivez-les-deux-premiers-essais-de-l-equipe-de-france-de-rugby-a-7-lors-du-match-nul-contre-les-etats-unis_6684285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : terrain envahi, deux heures d’interruption… L'équipe de football du Maroc bat l’Argentine au terme d'un match chaotique",
        "summary": "Les marocains se sont imposés 2-1, mercredi, après deux heures d'interruption consécutives à des incidents et à un but égalisateur argentin contesté et finalement annulé.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/video-jo-de-paris-2024-incidents-et-confusion-a-la-fin-du-match-argentine-maroc-pour-l-ouverture-du-tournoi-olympique-de-football_6684540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron outrepasse-t-il son rôle en refusant de nommer Lucie Castets à Matignon, comme le réclame le Nouveau Front populaire ?",
        "summary": "Le chef de l'Etat a implicitement rejeté, mardi soir, le nom de la haute fonctionnaire proposée par la coalition de gauche. S'il est bien conforme à la Constitution, son choix est vivement critiqué.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/emmanuel-macron-outrepasse-t-il-son-role-en-refusant-de-nommer-lucie-castets-a-matignon-comme-le-reclame-le-nouveau-front-populaire_6684162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Devant le Congrès américain, Benyamin Nétanyahou qualifie les manifestants pro-Gaza d'\"idiots utiles de l'Iran\" et rend hommage à Donald Trump",
        "summary": "Des milliers d'opposants à la politique du dirigeant israélien se sont réunis autour du Capitole, certains avec des pancartes le qualifiant de \"criminel de guerre\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/devant-le-congres-americain-benyamin-netanyahou-qualifie-les-manifestants-pro-gaza-d-idiots-utiles-de-l-iran-et-rend-hommage-a-donald-trump_6684624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tentative d'assassinat de Donald Trump : avant de viser le candidat républicain, le tireur a survolé le site avec un drone",
        "summary": "Le drone et la manette de guidage ont été retrouvés dans le véhicule du tireur, avec des engins explosifs activables à distance, a révélé le directeur du FBI.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/tentative-d-assassinat-contre-donald-trump/tentative-d-assassinat-de-donald-trump-avant-de-viser-le-candidat-republicain-le-tireur-a-survole-le-site-avec-un-drone_6684552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PS interpelle le Conseil d'Etat sur les nominations faites par le gouvernement depuis la dissolution",
        "summary": "Dans cette lettre adressée au vice-président du Conseil d'Etat, le Premier secrétaire du PS Olivier Faure s’interroge sur la légalité des décisions prises par le gouvernement démissionnaire.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/le-ps-interpelle-le-conseil-d-etat-sur-les-nominations-faites-par-le-gouvernement-depuis-la-dissolution_6684687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CrowdStrike donne des précisions sur le bug qui a causé la panne informatique mondiale",
        "summary": "\"En raison d'un bug dans le programme de validation, l'une des deux mises à jour a été validée alors qu'elle contenait des données problématiques\", a expliqué l'entreprise dans un rapport d'incident.",
        "link": "https://www.francetvinfo.fr/internet/panne-informatique-mondiale/crowdstrike-donne-des-precisions-sur-le-bug-qui-a-cause-la-panne-informatique-mondiale_6684588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement interdit Sniffy, une poudre énergisante à inhaler par le nez",
        "summary": "Cette poudre blanche à inhaler par le nez est présentée comme énergisante, mais elle suscite la controverse car sa consommation rappelle celle de la cocaïne.",
        "link": "https://www.francetvinfo.fr/sante/le-gouvernement-interdit-sniffy-une-poudre-energisante-a-inhaler-par-le-nez_6685131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi les records de température à l'échelle de la planète, qui tombent les uns après les autres, sont exceptionnels",
        "summary": "Lundi 22 juillet, la température moyenne mondiale à la surface de la Terre a atteint 17,15°C, dépassant le record établi la veille.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/pourquoi-les-records-de-temperature-a-l-echelle-de-la-planete-qui-tombent-les-uns-apres-les-autres-sont-exceptionnels_6684012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Télévision : que proposent les nouvelles chaînes de Ouest-France et du milliardaire Daniel Kretinsky, autorisées par l'Arcom sur la TNT ?",
        "summary": "L'Arcom a attribué deux fréquences de la TNT à des nouvelles chaînes, l'une proposée par Ouest-France et l'autre par le groupe de l'homme d'affaires Daniel Kretinsky, au détriment de C8 et de NRJ12.",
        "link": "https://www.francetvinfo.fr/culture/tv/television-que-proposent-les-nouvelles-chaines-de-ouest-france-et-du-milliardaire-daniel-kretinsky-autorisees-par-l-arcom-sur-la-tnt_6684114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taïwan frappée par \"le plus puissant\" des typhons que l'île ait connu en huit ans",
        "summary": "Taïwan est habitué à des tempêtes tropicales fréquentes de juillet à octobre mais les experts considèrent que le changement climatique a augmenté leur intensité.",
        "link": "https://www.francetvinfo.fr/monde/asie/taiwan-frappee-par-le-plus-puissant-des-typhons-que-l-ile-ait-connu-en-huit-ans_6684657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : les danseurs lèvent leur préavis de grève pour la cérémonie d'ouverture",
        "summary": "Cette décision a été prise après une \"dernière proposition\" de la part des organisateurs, qui se sont engagés à \"revaloriser la rémunération des droits voisins\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jeux-de-paris-2024-les-danseurs-levent-leur-preavis-de-greve_6684174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : \"Une bande de copains\" tombée dans l'oubli... Les footballeurs français champions olympiques en 1984 racontent leur aventure",
        "summary": "La France n'a remporté qu'une seule fois le tournoi olympique de football, il y a quarante ans, à Los Angeles.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/jo-de-paris-2024-une-bande-de-copains-tombee-dans-l-oubli-les-footballeurs-francais-champions-olympiques-en-1984-racontent-leur-aventure_6677151.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : ce que l'on sait du meurtre de Sonya Massey, mère de famille noire abattue par un policier blanc après avoir appelé à l'aide",
        "summary": "Cette habitante de Springfield, dans l'Illinois, a été tuée d'une balle dans la tête à son domicile par un policier, comme le montrent les images divulguées par la police de l'Etat, lundi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/etats-unis-ce-que-l-on-sait-du-meurtre-de-sonya-massey-mere-de-famille-noire-abattue-par-un-policier-blanc-apres-avoir-appele-a-l-aide_6683988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour la première fois, un rhinocéros blanc naît au zoo de Montpellier",
        "summary": "\"Le rhinocéros blanc est une espèce en voie d'extinction, c'est dire si cette naissance était très attendue\", s'est réjoui le maire de la ville.",
        "link": "https://www.francetvinfo.fr/animaux/naissance-d-animaux/pour-la-premiere-fois-un-rhinoceros-blanc-nait-au-zoo-de-montpellier_6684573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre entreprises sur dix créées en 2022 l'ont été par des femmes, selon l'Insee",
        "summary": "Les femmes restent toutefois moins enclines que les hommes à créer leur société, alors qu'elles représentent presque la moitié de la population active.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/creation-d-entreprise/quatre-entreprises-sur-10-creees-en-2022-l-ont-ete-par-des-femmes-selon-l-insee_6684492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : aux JO de 1976, le boycott de plusieurs pays africains pour dénoncer l'apartheid",
        "summary": "Les Jeux de Montréal sont marqués par la protestation de 22 pays africains. Ces derniers exigent l'exclusion de la Nouvelle-Zélande, qui a envoyé précédemment ses rugbymen en Afrique du Sud, alors sous le régime de l’apartheid.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/paris-2024-aux-jo-de-1976-le-boycott-de-plusieurs-pays-africains-pour-denoncer-l-apartheid_6642444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On en avait marre d'être invisibles\" : à deux jours des JO de Paris 2024, des dizaines de familles à la rue campent devant la mairie du 18e arrondissement",
        "summary": "Plus de 200 personnes, certaines avec des enfants en bas âge, se sont installées mardi soir face à la municipalité pour réclamer des solutions d'hébergement plus durables.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-on-en-avait-marre-d-etre-invisibles-a-deux-jours-des-jo-de-paris-2024-des-dizaines-de-familles-a-la-rue-campent-devant-la-mairie-du-18e-arrondissement_6683943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : les riverains du village olympique découvrent les joies et les désagréments d'avoir des athlètes comme voisins",
        "summary": "À quelques jours de l’ouverture des Jeux, les différentes délégations ont pris leurs quartiers dans le village olympique, et se mêlent aux habitants du quartier.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-des-athletes-comme-voisins-au-village-olympique_6684249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Huit militants d'Extinction Rébellion placés en garde à vue pour avoir collé des stickers anti JO dans le métro à Paris",
        "summary": "Ils ont été interpellés mardi matin après avoir collé des stickers aux stations Montparnasse-Bienvenue et Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/faits-divers/huit-militants-d-extinction-rebellion-places-en-garde-a-vue-pour-avoir-colle-des-stickers-anti-jo-dans-le-metro-a-paris_6684147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO d'hiver 2030 : l'organisation officiellement confiée aux Alpes françaises, \"sous conditions\"",
        "summary": "Le vote tenu lors de la 142e session du Comité international olympique a validé, mercredi, la candidature des Alpes françaises pour la tenue des Jeux olympiques d'hiver 2030.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/cio/jo-d-hiver-2030-l-organisation-officiellement-confiee-aux-alpes-francaises-sous-conditions_6683862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les prix des timbres et colis augmenteront de 6,8% en moyenne début 2025, annonce La Poste",
        "summary": "Le groupe explique que \"ces évolutions permettent d'assurer la pérennité du service universel postal avec une qualité élevée dans un contexte d'inflation et de baisse des volumes du courrier\".",
        "link": "https://www.francetvinfo.fr/economie/les-prix-des-timbres-augmenteront-de-6-8-en-moyenne-debut-2025-annonce-la-poste_6684303.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrestation de Paul Watson : pourquoi le Japon veut-il la peau du \"pirate\" de Sea Shepherd ?",
        "summary": "Le fondateur de l'ONG de défense des océans a été arrêté dimanche au Groenland, où son bateau faisait escale. Il se rendait vers le passage du Nord-Ouest pour barrer la route à un baleinier japonais.",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/arrestation-de-paul-watson-pourquoi-le-japon-veut-il-la-peau-du-pirate-de-sea-shepherd_6682053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Deadpool &amp; Wolverine\" : Marvel s'interroge sur ses superhéros avec le plus \"antihéroïque\" de ses personnages",
        "summary": "Cinquième film, plus une série, où apparaît Deadpool, ici associé à Wolverine, \"Deadpool & Wolverine\" met en équation la légitimité de la \"ménagerie\" super héroïque Marvel dans un opus irrévérencieux.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/deadpool-wolverine-marvel-s-interroge-sur-ses-superheros-avec-le-plus-antiheroique-de-ses-personnages_6682290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça compromet tout mon avenir\" : avant les JO de Paris 2024, assignations à résidence et refus d'accréditation se multiplient",
        "summary": "Plus de 4 000 personnes ont été écartées des Jeux de Paris 2024, jugées susceptibles de présenter une menace. Des mesures dénoncées par de nombreux avocats.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/temoignages-ca-compromet-tout-mon-avenir-avant-les-jo-de-paris-2024-assignations-a-residence-et-refus-d-accreditation-se-multiplient_6682803.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au commissariat de Bordeaux, deux policières portent plainte pour harcèlement moral, sur fond de racisme",
        "summary": "Les faits se sont déroulés au sein du service \"violences intrafamiliales\". L'une des plaignantes parle notamment de \"remarques sexistes et homophobes à l'égard de collègues féminines du service\".",
        "link": "https://www.francetvinfo.fr/faits-divers/police/au-commissariat-de-bordeaux-deux-policieres-portent-plainte-pour-harcelement-moral-sur-fond-de-racisme_6684417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice ordonne un procès pour viol contre le rappeur Naps",
        "summary": "Une jeune femme accuse l'auteur du tube \"La Kiffance\", de son vrai nom Nabil Boukhobza, de l'avoir violée pendant son sommeil dans une chambre d'hôtel en octobre 2021.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-justice-ordonne-un-proces-pour-viol-contre-le-rappeur-naps_6684075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : les Bleus de Thierry Henry réussissent leur entrée en lice, l'équipe de France de rugby à 7 en quarts... Revivez l'actualité des Jeux olympiques",
        "summary": "Alors que la flamme olympique parcourait les Hauts-de-Seine, mercredi, les équipes de France masculines de rugby à 7 et de football ont réussi leur entrée en lice.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/directs/direct-jo-de-paris-2024-j-2-antoine-dupont-et-les-bleus-du-rugby-a-7-face-aux-etats-unis-et-a-l-uruguay-suivez-les-premiers-matchs-olympiques_6682446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée : au moins 26 morts lors d'attaques de villages, selon l'ONU",
        "summary": "Depuis 1980, la population de Papouasie-Nouvelle-Guinée a plus que doublé, accentuant la pression sur les terres et les ressources tout en exacerbant les rivalités entre tribus.",
        "link": "https://www.francetvinfo.fr/monde/pacifique/papouasie-nouvelle-guinee-au-moins-26-morts-lors-d-attaques-de-villages-selon-l-onu_6684528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits TV de la Ligue 1 : la LFP va tenir jeudi matin un conseil d'administration pour entériner le choix du duo DAZN-beIN Sports",
        "summary": "Les deux chaînes ont été choisies par la Ligue de football professionnel (LFP) pour diffuser le championnat de France jusqu'en 2029, pour un montant nettement en baisse par rapport au cycle de droits TV précédent.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/droits-tv-de-la-ligue-1-la-lfp-va-tenir-jeudi-matin-un-conseil-d-administration-pour-enteriner-le-choix-du-duo-dazn-bein-sports_6684384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après le livre d'un journaliste infiltré, un procès requis contre un policier pour des violences lors d'une interpellation à Paris",
        "summary": "Dans cet ouvrage, le journaliste racontait avoir assisté à plusieurs \"tabassages\" et témoignait de pratiques \"racistes\" de la part de certains fonctionnaires. L'un d'eux avait été mis en examen en 2023 pour violences par personne dépositaire de l'autorité publique.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/violences-policieres/apres-le-livre-d-un-journaliste-infiltre-un-proces-requis-contre-un-policier-pour-des-violences-lors-d-une-interpellation_6684243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "C8 et NRJ12 en voie de perdre leur fréquence TNT : cinq questions sur la décision de l'Arcom",
        "summary": "Le gendarme de l'audiovisuel n'a pour le moment pas retenu les projets de C8 et NRJ12, qui candidataient pour garder le droit d'émettre sur la TNT. Mais le processus n'est pas terminé.",
        "link": "https://www.francetvinfo.fr/economie/medias/c8-et-nrj12-en-voie-de-perdre-leur-frequence-tnt-cinq-questions-sur-la-decision-de-l-arcom_6684051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2024 : fausses pistes, rendez-vous cachés, noms de code... Comment les organisateurs de la cérémonie d'ouverture ont gardé le secret",
        "summary": "A leur niveau, tous étaient dans la confidence. Acteurs, scénaristes, responsables politiques racontent à franceinfo comment ils sont allés jusqu'à mentir à leurs proches pour préserver les détails du show planétaire que le monde découvrira vendredi soir.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/enquete-franceinfo-jo-2024-fausses-pistes-rendez-vous-caches-noms-de-code-comment-les-organisateurs-de-la-ceremonie-d-ouverture-ont-garde-le-secret_6684081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2024 : le Covid-19 risque-t-il de jouer les trouble-fêtes pendant la compétition ?",
        "summary": "Trois ans après les épreuves disputées dans la bulle de Tokyo, les sportifs renouent avec le public. La situation sanitaire n'a plus rien de comparable, mais le virus continue de circuler.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-2024-le-covid-19-risque-t-il-de-jouer-les-trouble-fetes-pendant-la-competition_6682236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : que vont devenir les péniches amarrées aux quais de Seine pendant la cérémonie d'ouverture ?",
        "summary": "Le spectacle prévu sur le fleuve parisien contraint certains propriétaires à devoir bouger leur bâteau tandis que d'autres barges seront utilisées pour transporter les sportifs.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-que-vont-devenir-les-peniches-amarrees-aux-quais-de-seine-pendant-la-ceremonie-d-ouverture_6638238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne va pas laisser la France sans budget\" : comment le projet de loi de finances se construit avec un gouvernement démissionnaire",
        "summary": "L'été est traditionnellement dévolu à la rédaction du projet de loi de finances, avant sa présentation début octobre au Parlement. Mais la dissolution de l'Assemblée et l'absence de nouveau gouvernement ont gelé les arbitrages politiques, laissant planer un certain flou sur ce dossier crucial.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/on-ne-va-pas-laisser-la-france-sans-budget-comment-le-projet-de-loi-de-finances-se-construit-avec-un-gouvernement-demissionnaire_6681921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrestation de Paul Watson au Groenland : quels pays pratiquent encore la chasse à la baleine, pourtant interdite depuis 1986 ?",
        "summary": "Le fondateur de Sea Shepherd a été interpellé pour avoir navigué dans les eaux des îles Féroé dans le cadre de l’opération \"Bloody Fjords\" (fjords sanglants) en 2023 contre \"le massacre\" de cétacés dans l’archipel.",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/arrestation-de-paul-watson-au-groenland-quels-pays-pratiquent-encore-la-chasse-a-la-baleine-pourtant-interdite-depuis-1986_6680295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : ces athlètes de Guinée-Bissau se disent abandonnés par leurs fédérations",
        "summary": "D’un pays à l’autre, il peut exister de grandes disparités dans l’accompagnement des athlètes olympiques et notamment pour les délégations africaines.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/judo/video-jo-de-paris-2024-ces-athletes-de-guinee-bissau-se-disent-abandonnes-par-leurs-federations_6682362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : sport olympique le plus populaire il y a 100 ans, comment le football est-il devenu une discipline de second plan ?",
        "summary": "Depuis le triomphe de l'édition 1924 à Paris, les Jeux olympiques ont largement restreint la participation des footballeurs au tournoi masculin, faisant perdre de l'intérêt à la compétition.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/jo-de-paris-2024-sport-olympique-le-plus-populaire-il-y-a-100-ans-comment-le-football-est-il-devenu-une-discipline-de-second-plan_6678708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : au nom de la \"démocratie\", le président américain explique pourquoi il a renoncé à se présenter à l'élection présidentielle",
        "summary": "Si le chef de l'Etat a indirectement évoqué son propre âge en parlant de la nécessité de laisser la place à plus jeune, il ne s'est pas étendu sur le sujet au cours de l'allocution.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/retrait-de-joe-biden-au-nom-de-la-democratie-le-president-americain-explique-pourquoi-il-a-renonce-a-se-presenter-a-l-election-presidentielle_6685566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Philippines, un pétrolier transportant 1,4 million de litres de pétrole chavire au large de la capitale",
        "summary": "Une nappe de pétrole a été détectée, ont affirmé les autorités locales. Le personnel chargé de la protection de l'environnement marin a été mobilisé afin d'essayer de la contenir.",
        "link": "https://www.francetvinfo.fr/monde/environnement/aux-philippines-un-petrolier-transportant-1-4-million-de-litres-de-petrole-chavire-au-large-de-la-capitale_6685596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : Emmanuel Macron va déjeuner avec plusieurs PDG internationaux, dont Elon Musk",
        "summary": "Le ministre de l'Economie démissionnaire, Bruno Le Maire n'aurait pas été convié, selon les informations de franceinfo.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-emmanuel-macron-va-dejeuner-avec-plusieurs-pdg-internationaux-dont-elon-musk_6684669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Allemagne, le trafic est suspendu à l'aéroport de Francfort après une intrusion de militants écologistes",
        "summary": "L'action a été revendiquée par les militants écologistes du groupe Letzte Generation (Dernière génération).",
        "link": "https://www.francetvinfo.fr/economie/transports/en-allemagne-le-trafic-suspendu-a-l-aeroport-de-francfort-apres-l-intrusion-de-militants-ecologistes_6685668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce n'est pas forcément la meilleure journée de récupération\" : ces athlètes français manqueront la cérémonie d'ouverture des JO de Paris 2024",
        "summary": "La moitié des sportifs français seront absents de la cérémonie d'ouverture, vendredi 26 juillet. Soit ils récupèrent pour les épreuves à venir, soit ils sont en dehors de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-ce-n-est-pas-forcement-la-meilleure-journee-de-recuperation-pourquoi-ces-athletes-francais-manqueront-la-ceremonie-d-ouverture_6684684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : bureau du général de Gaulle, fauteuil de Pompidou, boules de pétanque présidentielles... On a visité la boutique-musée consacrée à l'Elysée",
        "summary": "Ce lieu d'exposition, la \"Maison de l'Elysée\", chapeauté par Emmanuel et Brigitte Macron, a été inauguré mercredi 24 juillet. Il ouvrira ses portes au public mardi 30 juillet. Franceinfo a pu la visiter en avant-première.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/reportage-paris-2024-bureau-du-general-de-gaulle-fauteuil-de-pompidou-boules-de-petanque-presidentielles-on-a-visite-la-boutique-musee-consacree-a-l-elysee_6684558.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : les débuts des Françaises en foot et en hand, les quarts de finale pour le rugby à 7 masculin... Suivez la deuxième journée olympique",
        "summary": "Seconde journée des Jeux olympiques, jeudi, avec au programme les débuts de nouveaux sports collectifs comme le hand et le football féminin, mais aussi une nouvelle étape pour le rugby et Antoine Dupont.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/direct-jo-de-paris-2024-les-debuts-des-francaises-en-foot-et-en-hand-les-quarts-de-finale-pour-le-rugby-a-7-masculin-suivez-la-deuxieme-journee-olympique_6685383.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : Aya Nakamura, Juliette Armanet et Philippe Katerine participeront à la cérémonie d'ouverture",
        "summary": "La chanteuse française la plus écoutée à l'international reprendra ses tubes mais aussi ceux de Charles Aznavour. Le pianiste Sofiane Pamart participera également à la fête.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-de-paris-2024-aya-nakamura-juliette-armanet-et-philippe-katerine-participeront-a-la-ceremonie-d-ouverture_6684597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne force personne\" : mais pourquoi des milliers de bénévoles acceptent-ils de travailler gratuitement pour les Jeux olympiques ?",
        "summary": "Pour faire fonctionner l'énorme machinerie de Paris 2024, 45 000 bénévoles non rémunérés, pas logés, mais nourris, seront sur le pont six jours sur sept, huit heures par jour minimum.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/le-revers-de-la-medaille/on-ne-force-personne-mais-pourquoi-des-milliers-de-benevoles-acceptent-ils-de-travailler-gratuitement-pour-les-jeux-olympiques_6543782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : l'armée israélienne dit avoir récupéré les corps de cinq otages",
        "summary": "Les dépouilles des otages ont été récupérées durant \"une opération dans la région de Khan Younès\", précise l'armée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-l-armee-israelienne-dit-avoir-recupere-les-corps-de-cinq-otages_6685695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : une première journée \"extrêmement positive\", selon la ministre des Sports Amélie Oudéa-Castéra",
        "summary": "La ministre des Sports et des Jeux olympiques était l'invitée du \"8h30 franceinfo\", jeudi 25 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-une-premiere-journee-extremement-positive-selon-la-ministre-des-sports-amelie-oudea-castera_6685704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Se loger dans Paris, ce n'était même pas concevable\", confient ces touristes qui occupent un camping à Versailles",
        "summary": "Selon le directeur de ce camping à deux pas du parc du château de Versailles, 8 campeurs sur 10 sont présents pour les Jeux. Sa proximité avec certains sites d'épreuves le rend fortement attractif.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/temoignages-paris-2024-se-loger-dans-paris-ce-n-etait-meme-pas-concevable-confient-ces-touristes-qui-occupent-un-camping-a-versailles_6684618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : Flavor Flav, le rappeur américain, se jette à l'eau pour soutenir l'équipe de water-polo US féminin",
        "summary": "À 65 ans, le chanteur américain a rejoint l'équipe féminine américaine de water-polo dans la piscine pour s'amuser avant les Jeux olympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/jo-de-paris-2024-flavor-flav-le-rappeur-americain-se-jette-a-l-eau-pour-soutenir-l-equipe-de-water-polo-us-feminin_6685857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chômage : le nombre de demandeurs d'emploi inscrits en catégorie A diminue légèrement (0,4%) au deuxième trimestre",
        "summary": "En incluant l'activité réduite (catégories B et C), le nombre de demandeurs d'emploi en France (hors Mayotte) diminue de 0,2%.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/chomage-le-nombre-de-demandeurs-d-emploi-inscrits-en-categorie-a-diminue-legerement-0-4-au-deuxieme-trimestre_6685953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Epidémie de coqueluche : cinq questions sur la recrudescence des cas et les nouvelles recommandations de vaccination",
        "summary": "Depuis janvier 2024, les cas de coqueluche se multiplient en France, si bien que le ministère de la Santé a chargé la Haute Autorité de santé de rendre un nouvel avis sur la nécessité de la vaccination.",
        "link": "https://www.francetvinfo.fr/sante/epidemie-de-coqueluche-cinq-questions-sur-la-recrudescence-des-cas-et-les-nouvelles-recommandations-de-vaccination_6684084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux États-Unis, le Comic-Con, grand rendez-vous de la pop-culture, s'annonce comme un moment de vérité pour Marvel",
        "summary": "Parmi tous les événements prévus jusqu'à dimanche à San Diego (Californie), celui de Marvel sera incontestablement le plus attendu. La filiale de Disney doit présenter ses plans samedi pour relancer sa franchise de super-héros qui bat de l'aile.",
        "link": "https://www.francetvinfo.fr/culture/bd/aux-etats-unis-le-comic-con-grand-rendez-vous-de-la-pop-culture-s-annonce-comme-un-moment-de-verite-pour-marvel_6685797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des bombardiers stratégiques russes et chinois ont mené une patrouille non loin de l'Alaska",
        "summary": "Les avions ont été interceptés par des avions américains et canadiens, selon le Commandement de la défense aérospatiale de l'Amérique du Nord.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/des-bombardiers-strategiques-russes-et-chinois-ont-mene-une-patrouille-non-loin-de-l-alaska_6685884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Départs en vacances : Bison Futé hisse son drapeau noir pour samedi, \"circulation très dense attendue\" pour le chassé-croisé",
        "summary": "Au niveau national, Bison Futé s'attend à un week-end marqué par de forts ralentissements sur les principaux axes du réseau, dès vendredi.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/depart-en-vacances-d-ete-bison-fute-hisse-son-drapeau-noir-dans-le-sens-des-departs-samedi-circulation-tres-dense-attendue-pour-ce-chasse-croise_6685800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2024 : \"On espère que ça ira mieux après la cérémonie d'ouverture\", souhaitent les soignants et riverains face aux restrictions de circulations",
        "summary": "A l'occasion des Jeux olympiques, la mairie et la préfecture de Paris ont mis en place des restrictions de circulation qui entravent le travail des soignants ou des proches de personnes malades, contraints de trouver des rustines pour être soignés.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/temoignages-jo-2024-on-espere-que-ca-ira-mieux-apres-la-ceremonie-d-ouverture-souhaitent-les-soignants-et-riverains-face-aux-restrictions-de-circulations_6682542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Européens restent les plus gros consommateurs d'alcool dans le monde, selon l'OMS",
        "summary": "Dans les pays de l'Union européenne, \"il n'y a pas eu de changements significatifs dans les niveaux de consommation d'alcool depuis plus de dix ans\", déplore l'Organisation mondiale de la Santé.",
        "link": "https://www.francetvinfo.fr/sante/les-europeens-restent-les-plus-gros-consommateurs-d-alcool-dans-le-monde-selon-l-oms_6686025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pascal Danel, l'interprète des \"Neiges du Kilimandjaro\" est mort à l'âge de 80 ans",
        "summary": "Le chanteur des années 1960 est décédé à l'hôpital à la suite d'un malaise cardiaque dans la nuit de mercredi à jeudi.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/pascal-danel-l-interprete-des-neiges-du-kilimandjaro-est-mort-a-l-age-de-80-ans_6685899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour européenne des droits de l'homme valide la pénalisation des clients qui ont recours à la prostitution en France",
        "summary": "\"La décision de la CEDH valide la position abolitionniste de la France\" s'est réjouie la ministre démissionnaire chargée de l'Egalité entre les femmes et les hommes, Aurore Bergé.",
        "link": "https://www.francetvinfo.fr/societe/prostitution/la-cedh-valide-la-penalisation-des-clients-qui-ont-recours-a-la-prostitution-en-france_6686058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby à 7 aux JO 2024 : un choc face aux favoris fidjiens avant les quarts de finale... Suivez le dernier match de groupe de l'équipe de France",
        "summary": "Les Bleus du 7 ont déjà assuré leur qualification pour les quarts de finale, mais doivent hausser leur niveau de jeu contre les Fidji pour leur dernier match de groupe.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/rugby-a-7/direct-rugby-a-7-aux-jo-2024-un-choc-face-aux-favoris-fidjiens-avant-les-quarts-de-finale-suivez-le-dernier-match-de-groupe-de-l-equipe-de-france_6685896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sept personnes soupçonnées de préparer \"un attentat terroriste\" interpellées en Belgique",
        "summary": "Ces interpellations ont eu lieu dans le cadre d'une vague de perquisitions ciblant les activités d'un \"groupe terroriste\", a annoncé le parquet fédéral belge jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/operation-antiterroriste-en-belgique/en-belgique-sept-personnes-soupconnees-de-preparer-un-attentat-terroriste-ont-ete-interpellees_6686073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie d'ouverture des JO de Paris 2024 : la préfecture de police appelle \"à ne plus utiliser la voiture à Paris à compter de 10 heures\" vendredi",
        "summary": "La préfecture de Police prévoit \"des conditions de circulation très difficiles, vendredi, en raison de la cérémonie d'ouverture des Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-d-ouverture-des-jo-de-paris-2024-la-prefecture-de-police-appelle-a-ne-plus-utiliser-la-voiture-a-paris-a-compter-de-10-heures-vendredi_6685890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : l'appli de rencontre Grindr bloque la géolocalisation des athlètes dans le village olympique",
        "summary": "L'application de rencontre LGBTQIA+ entend ainsi protéger la vie privée de certains utilisateurs, et notamment les athlètes venus de pays où l'homosexualité reste criminalisée.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-l-appli-de-rencontres-grindr-bloque-la-geolocalisation-des-athletes-dans-le-village-olympique_6684582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait du typhon Gaemi qui a touché terre à Taïwan et qui se dirige vers la Chine",
        "summary": "Des pluies torrentielles ont également touché le nord des Philippines, déclenchant des inondations et des glissements de terrain.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ce-que-l-on-sait-du-typhon-gaemi-qui-a-touche-terre-a-taiwan-et-qui-se-dirige-vers-la-chine_6685656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eaux en bouteilles : Bruxelles décèle de \"sérieuses lacunes\" dans les contrôles en France",
        "summary": "Dans un audit, commandé après les révélations de Radio France, les experts européens pointent du doigt non seulement des contrôles inefficaces, mais aussi le laisser-faire des autorités françaises vis-à-vis des industriels.",
        "link": "https://www.francetvinfo.fr/economie/commerce/eaux-en-bouteilles-bruxelles-decele-de-serieuses-lacunes-dans-les-controles-en-france_6686019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un deuxième homme de 18 ans interpellé ce jeudi dans le cadre d'une enquête pour \"association de malfaiteurs terroriste\"",
        "summary": "Un deuxième individu de 18 ans a été interpellé, jeudi 25 juillet, dans le cadre d'une enquête ouverte par le Parquet national antiterroriste. Il était en contact avec un autre individu qui prévoyait de commettre une action violente pendant les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/un-deuxieme-homme-de-18-ans-interpelle-ce-mercredi-dans-le-cadre-d-une-enquete-pour-association-de-malfaiteurs-terroriste_6686139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Royaume-Uni expulse des migrants vers le Vietnam et le Timor-Oriental, au lieu du Rwanda",
        "summary": "L'avion ayant effectué un vol charter dans la nuit de mercredi à jeudi est le premier jamais affrété par le Royaume-Uni vers le Timor-Oriental et le premier vers le Vietnam depuis 2022.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/le-royaume-uni-expulse-des-migrants-vers-le-vietnam-et-le-timor-oriental-au-lieu-du-rwanda_6686157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONU demande une enquête sur la \"répression des manifestants\" au Bangladesh",
        "summary": "Le Haut-Commissaire de l'ONU aux droits de l'homme demande au gouvernement de donner \"des détails sur les personnes tuées, blessées ou détenues\", ainsi qu'une garantie que les faits ne vont pas se répéter, dans un communiqué diffusé jeudi.",
        "link": "https://www.francetvinfo.fr/monde/bangladesh/l-onu-demande-une-enquete-sur-la-repression-des-manifestants-au-bangladesh_6686121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : qui sont les porte-drapeaux à ne pas rater pendant la cérémonie d'ouverture des Jeux olympiques ?",
        "summary": "Florent Manaudou, LeBron James, Coco Gauff... pour cette cérémonie d'ouverture sur la Seine, les délégations ont sélectionné des porte-drapeaux parmi leurs meilleurs athlètes.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-de-paris-2024-qui-sont-les-porte-drapeaux-a-ne-pas-rater-pendant-la-ceremonie-d-ouverture-des-jeux-olympiques_6685902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la polémique autour de Sniffy, la poudre \"énergisante\" rappelant la cocaïne et bientôt interdite",
        "summary": "Le ministère de la Santé accuse Sniffy, une poudre blanche pensée pour être inhalée par le nez, de banaliser l'imagerie de la consommation de cocaïne. Un arrêté d'interdiction doit être publié dans la semaine.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/on-vous-explique-la-polemique-autour-de-sniffy-la-poudre-energisante-rappelant-la-cocaine-et-bientot-interdite-par-le-gouvernement_6686064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Niger, un an après le coup d'Etat, \"les droits humains\" sont \"en chute libre\", alertent des ONG",
        "summary": "\"Les autorités militaires du Niger ont réprimé l'opposition, les médias et la dissidence pacifique depuis qu'elles ont pris le pouvoir\", dénoncent Human Rights Watch, Amnesty International et la Fédération internationale pour les droits humains, jeudi.",
        "link": "https://www.francetvinfo.fr/monde/afrique/niger/au-niger-un-an-apres-le-coup-d-etat-les-droits-humains-sont-en-chute-libre-alertent-des-ong_6686091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hongrie-France : les Bleues du hand, tenantes du titre, font leur entrée dans le tournoi olympique des Jeux de Paris 2024... Suivez le match avec nous",
        "summary": "Les championnes olympiques en titre françaises retrouvent la Hongrie, jeudi, pour leur première rencontre de la phase de poule des Jeux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/directs/direct-hongrie-france-les-bleues-du-hand-tenantes-du-titre-font-leur-entree-dans-le-tournoi-olympique-des-jeux-de-paris-2024-suivez-le-match-avec-nous_6658068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : chefs d'Etat, Premiers ministres, têtes couronnées... Quelles sont les personnalités qui assisteront (ou pas) à la cérémonie d'ouverture ?",
        "summary": "Ni l'Elysée ni le Quai d'Orsay n'ont communiqué la liste officielle des personnalités attendues vendredi dans la capitale, mais une partie d'entre elles ont déjà confirmé leur présence ou décliné l'invitation.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-de-paris-2024-chefs-d-etat-premiers-ministres-tetes-couronnees-quelles-sont-les-personnalites-qui-assisteront-ou-pas-a-la-ceremonie-d-ouverture_6685887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les manœuvres d’Israël pour dissimuler ses secrets d’Etat liés à du cyberespionnage",
        "summary": "Des documents inédits révèlent comment Israël a étouffé des informations liées à l’entreprise privée de cybersurveillance NSO, qui a conçu le logiciel espion Pegasus. Révélations de Forbidden Stories avec la cellule investigation de Radio France.",
        "link": "https://www.francetvinfo.fr/monde/projet-pegasus/enquete-les-man-uvres-d-israel-pour-dissimuler-ses-secrets-d-etat-lies-a-du-cyberespionnage_6686094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François-Xavier Bellamy dépose plainte contre Rima Hassan pour \"des menaces\", après un tweet de l'eurodéputée LFI",
        "summary": "Cette décision survient après un message posté sur les réseaux par la militante franco-palestinienne, mercredi soir. Elle y mettait en garde \"François-Xavier Bellamy et ses petits copains, proches du régime génocidaire israélien\".",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/francois-xavier-bellamy-depose-plainte-contre-rima-hassan-apres-que-l-eurodeputee-lfi-a-profere-une-menace-a-son-encontre-dans-un-tweet_6686187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il ne faut pas prendre ce problème à la légère\" : quatre choses à savoir sur l'algue japonaise qui colonise la Méditerranée",
        "summary": "L'algue brune invasive venue d'Asie a colonisé peu à peu la baie de Marseille. Elle empoisonne désormais le quotidien des riverains des Calanques. L'impact à la fois sanitaire, économique et écologique de cette prolifération inquiète Thierry Thibaut, professeur écologue, qui alerte les services de l'État.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/il-ne-faut-pas-prendre-ce-probleme-a-la-legere-quatre-choses-a-savoir-sur-l-algue-japonaise-qui-colonise-la-mediterranee_6686301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les accidents de chasse sont en légère hausse cette saison, mais la tendance sur vingt ans reste à la baisse",
        "summary": "Sur la saison 2023-2024, 97 accidents de chasse ont été recensés, contre 78 l'an dernier, dont six mortels, uniquement parmi les chasseurs, décompte l'Office français de la biodiversité.",
        "link": "https://www.francetvinfo.fr/france/chasse/les-accidents-de-chasse-sont-en-legere-hausse-cette-saison-mais-la-tendance-sur-vingt-ans-reste-a-la-baisse_6686337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La députée macroniste Annaïg Le Meur affirme que son collègue RN Franck Giletti \"a tenu des propos inacceptables\" à son égard",
        "summary": "Alors que Franck Giletti avait été mis en cause mardi par \"Le Canard enchaîné\", qui l'accusait d'avoir tenu des propos obscènes, le député a démenti l'information et annoncé porter plainte contre l'hebdomadaire, jeudi.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/l-elue-macroniste-annaig-le-meur-affirme-que-le-depute-rn-franck-giletti-a-tenu-des-propos-inacceptables-a-son-egard_6686409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avenir institutionnel de la Nouvelle-Calédonie : Emmanuel Macron espère une reprise des discussions politiques en septembre",
        "summary": "Le président de la République a reçu jeudi 25 juillet les quatre parlementaires calédoniens à l'Élysée. Une première étape avant la reprise d'un dialogue politique entre indépendantistes et non-indépendantistes, espérée en septembre.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/avenir-institutionnel-de-la-nouvelle-caledonie-emmanuel-macron-espere-une-reprise-des-discussions-politiques-en-septembre_6686352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : des salariés débrayent à l'hôtel du Collectionneur, privatisé par le Comité international olympique",
        "summary": "Ce débrayage, le quatrième en un mois et demi d'après la CGT, est intervenu jeudi matin, au lendemain d'une nouvelle réunion avec la direction pour exiger des augmentations destinées aux 250 salariés que compte l'hôtel.",
        "link": "https://www.francetvinfo.fr/societe/jo-de-paris-2024-des-salaries-debrayent-a-l-hotel-du-collectionneur-privatise-par-le-comite-international-olympique_6686370.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 600 artistes interpellent Vincent Bolloré après \"l'éviction\" de Zaho de Sagazan de ses radios",
        "summary": "Sur ses réseaux sociaux, l'artiste avait critiqué la ligne éditoriale des médias détenus par le milliardaire et s'en était prise à son présentateur vedette Cyril Hanouna. Selon plusieurs médias, elle n'a plus été diffusée sur ces mêmes médias depuis.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/pres-de-600-artistes-interpellent-vincent-bollore-apres-l-eviction-de-zaho-de-sagazan_6686517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Pas-de-Calais, des associations appellent à \"libérer Toto\" le sanglier de l'euthanasie",
        "summary": "Après avoir été blessé lors d'une battue de chasse, l'animal a été recueilli par une famille. La justice estime toutefois qu'il représente un \"danger sanitaire\".",
        "link": "https://www.francetvinfo.fr/animaux/dans-le-pas-de-calais-des-associations-appellent-a-liberer-toto-le-sanglier-de-l-euthanasie_6686472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Colombie : le premier match des Bleues de Hervé Renard au tournoi olympique de football des Jeux de Paris 2024... Suivez la rencontre avec nous",
        "summary": "L'équipe de France féminine fait son entrée en lice dans le tournoi de foot des Jeux olympiques, jeudi, face à une sélection colombienne qui va jouer le rôle d'outsider.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/directs/direct-france-colombie-le-premier-match-des-bleues-de-herve-renard-au-tournoi-olympique-de-football-des-jeux-de-paris-2024-suivez-la-rencontre-avec-nous_6658353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Ecologistes déposent un recours devant le Conseil d'Etat sur l'incompatibilité des fonctions de ministre et de député",
        "summary": "Dix-sept ministres démissionnaires ont pu voter à l'Assemblée en tant que députés lors de l'élection de la présidente de l'Assemblée nationale. Un vote qui \"contrevient à l'esprit de la Constitution\", dénoncent les Ecologistes.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/les-ecologistes-deposent-un-recours-devant-le-conseil-d-etat-sur-l-incompatibilite-des-fonctions-de-ministre-et-de-depute_6686574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le défenseur de l'Olympique de Marseille Jonathan Clauss va signer avec l'OGC Nice pour deux saisons",
        "summary": "Le montant du transfert s'élève à la cinq millions d'euros, plus un million en bonus.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-le-defenseur-de-l-olympique-de-marseille-jonathan-clauss-va-signer-avec-l-ogc-nice-pour-deux-saisons_6686577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball aux JO de Paris 2024 : les Bleues entament bien leur compétition par une victoire serrée contre la Hongrie",
        "summary": "L’équipe de France a réussi son entrée en lice dans le tournoi olympique de handball grâce à sa victoire contre la Hongrie (31-28), mercredi. Les championnes olympiques en titre auront encore quelques réglages à effectuer pour la suite du tournoi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/handball/handball-aux-jo-de-paris-2024-les-bleues-entament-bien-leur-competition-par-une-victoire-serree-contre-la-hongrie_6686520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby à 7 aux JO 2024 : les Bleus d'Antoine Dupont dans le dernier carré après leur victoire contre l'Argentine en quarts de finale",
        "summary": "Sortie à la deuxième place de son groupe, l'équipe de France a dominé les Pumas, jeudi, pour décrocher son billet pour les demi-finales des Jeux de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/rugby-a-7/rugby-a-7-aux-jo-2024-les-bleus-d-antoine-dupont-dans-le-dernier-carre-apres-leur-victoire-contre-l-argentine-en-quarts-de-finale_6686616.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les fonctionnaires sont plus exposés aux violences au travail que les salariés du privé",
        "summary": "Les femmes subissent 61% des atteintes, alors qu'elles représentent 64% des effectifs de la fonction publique, selon une étude de la Direction générale de l'administration et de la fonction publique.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/les-fonctionnaires-sont-plus-exposes-aux-violences-au-travail-que-les-salaries-du-prive_6686598.html#xtor=RSS-3-[lestitres]"
    }
]