[
    {
        "title": "Les droits de douane additionnels imposés par Donald Trump sur les produits chinois atteignent désormais 145%, Wall Street termine en nette baisse",
        "summary": "\"La transition aura un coût et posera des problèmes, mais en fin de compte, ça sera une bonne chose\", a assuré le président américain en Conseil des ministres jeudi après-midi.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/les-droits-de-douane-additionnels-imposes-par-donald-trump-sur-les-produits-chinois-atteignent-desormais-145-wall-street-termine-en-nette-baisse_7183080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : face à l'escalade américaine, la Chine réplique et cherche des alliés",
        "summary": "Si Donald Trump semble enterrer, pour l'instant, la hache de guerre commerciale avec ses partenaires internationaux, il place à part le cas de la Chine : depuis mercredi soir, les droits de douane atteignent 125% dans un sens et 84% dans l'autre.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-face-a-l-escalade-americaine-la-chine-replique-et-cherche-des-allies_7182108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump a-t-il commis un délit d'initié ? Les soupçons des démocrates après la décision du président américain de suspendre les droits de douane",
        "summary": "Plusieurs élus démocrates émettent des soupçons sur le revirement du président américain. Ils l'accusent d'avoir manipulé les marchés notamment en encourageant à acheter des actions juste avant son annonce de pause sur les droits de douane.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/donald-trump-a-t-il-commis-un-delit-d-initie-les-soupcons-des-democrates-apres-la-decision-du-president-americain-de-suspendre-les-droits-de-douane_7181790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taux plancher, rebond des Bourses, exception chinoise... Quatre questions sur la volte-face de Donald Trump sur les droits de douane",
        "summary": "Influencé par la débandade des marchés financiers, le président américain a suspendu mercredi les surtaxes pour les pays visés, tout en les augmentant encore pour la Chine. Conséquence de ce revirement, l'UE a mis sa riposte sur pause, pour une durée équivalente de 90 jours.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/taux-plancher-rebond-des-bourses-exception-chinoise-quatre-questions-sur-la-volte-face-de-donald-trump-sur-les-droits-de-douane_7181517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : pourquoi la question de la dette américaine, colossale, a fait pencher la balance de Donald Trump",
        "summary": "La guerre commerciale promise par Donald Trump est entrée mercredi dans une nouvelle phase : le président américain a glissé s'être penché sur le marché des obligations. \"C'est un marché très compliqué\", a-t-il confié.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douane-pourquoi-la-question-de-la-dette-americaine-colossale-a-fait-pencher-la-balance-de-donald-trump_7181952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que changerait la reconnaissance d'un Etat palestinien par la France, envisagée par Emmanuel Macron ?",
        "summary": "Le président français a dit espérer \"finaliser le mouvement de reconnaissance réciproque par plusieurs\" pays de la Palestine et d'Israël à l'occasion d'une conférence qui se tiendra en juin.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/proche-orient-que-changerait-la-reconnaissance-d-un-etat-palestinien-par-la-france_7181715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Bétharram va faire l'objet d'une enquête administrative, annonce Elisabeth Borne, après une inspection ayant relevé plusieurs \"manquements\"",
        "summary": "\"Des témoignages d'élèves mettent en cause les agissements de deux enseignants\" de l'établissement, qui s'appelle aujourd'hui Le Beau Rameau, souligne notamment la ministre de l'Education nationale.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/notre-dame-de-betharram-va-faire-l-objet-d-une-enquete-administrative-annonce-elisabeth-borne-apres-une-inspection-ayant-releve-plusieurs-manquements_7182363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des comportements adaptés et légitimes\" : au procès pour le harcèlement d'Evaëlle, le tribunal relaxe l'ex-enseignante de la collégienne qui s’est suicidée en 2019",
        "summary": "Le jugement rendu jeudi considère que \"l'élément intentionnel de l’infraction\" n'est pas \"caractérisé\". Une décision qui laisse les parents de la jeune fille de 11 ans, qui s'était donné la mort à son domicile, \"dans l'incompréhension totale\".",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-d-evaelle-en-2019-jugee-pour-harcelement-l-ex-professeure-de-la-collegienne-est-relaxee_7181670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Lyon arrache le match nul au bout du suspense contre Manchester United en quart de finale aller",
        "summary": "Rayan Cherki a égalisé au bout du temps additionnel pour entretenir l'espoir pour l'OL, jeudi, en quart de finale aller face à Manchester United (2-2).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-lyon-arrache-le-match-nul-au-bout-du-suspense-contre-manchester-united-en-quart-de-finale-aller_7182495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les pays \"volontaires\", alliés de Kiev, se sont réunis à l'Otan pour chercher un plan afin d'empêcher une nouvelle attaque de la Russie",
        "summary": "Il s'agit de la première réunion de cette coalition lancée par Londres et Paris à l'échelle des ministres de la Défense.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-pays-volontaires-allies-de-kiev-se-sont-reunis-a-l-otan-pour-chercher-un-plan-afin-d-empecher-une-nouvelle-attaque-de-la-russie_7182489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : tout ce que l'on sait déjà de la 78e édition",
        "summary": "La 78e édition du Festival de Cannes, placée sous le signe de l'engagement, accueille les habitués et promet de nombreuses découvertes.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-ce-que-l-on-sait-deja-de-la-78e-edition_7181994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le crash d'un hélicoptère dans le fleuve de l'Hudson à New York, fait six morts, dont trois mineurs",
        "summary": "Des images des chaînes d'informations locales ont montré la chute brutale de l'appareil dans le fleuve qui sépare New York du New Jersey voisin, au niveau de Manhattan.",
        "link": "https://www.francetvinfo.fr/monde/usa/a-new-york-un-helicoptere-s-est-ecrase-dans-le-fleuve-hudson-pres-de-manhattan_7182525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discothèque effondrée à Saint-Domingue : une commission d'experts internationaux va être créée pour déterminer les causes",
        "summary": "L'effondrement du toit de la discothèque a fait plus de 200 morts, a annoncé jeudi la présidence dans un communiqué. Il s'agit de la pire catastrophe de l'histoire récente du pays.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/discotheque-effondree-a-saint-domingue-une-commission-d-experts-internationaux-va-etre-creee-pour-determiner-les-causes_7182576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rugbyman Sébastien Chabal révèle son amnésie : \"C'est l'arbre qui cache la forêt, plus de 150 000 commotions cérébrales dans le sport\", estime une association",
        "summary": "\"Il faut se dire que c'est un véritable sujet de santé publique sur lequel il faut passer à la vitesse supérieure\", plaide Antoine Semeria, avocat et créateur de l’association Alerte commotions, jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/sante/sport-et-sante/le-rugbyman-sebastien-chabal-revele-son-amnesie-c-est-l-arbre-qui-cache-la-foret-plus-de-150-000-commotions-cerebrales-dans-le-sport-estime-une-association_7182570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pratique, économique et incontournable... Pourquoi ne peut-on pas se passer totalement du plastique ?",
        "summary": "460 millions de tonnes : c'est la quantité de plastique produite chaque année dans le monde. Sans plastique, plus de stylo, de brosse à dents, de lunettes de vue, ou encore de vêtements. Voici trois infos sur ce matériau peu coûteux, pratique et incontournable.",
        "link": "https://www.francetvinfo.fr/environnement/pratique-economique-et-incontournable-pourquoi-ne-peut-on-pas-se-passer-totalement-du-plastique_7182531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags défectueux Takata : le ministère de la Justice demande le regroupement des enquêtes à Paris",
        "summary": "Cette nouvelle était attendue par certains avocats des victimes, qui demandaient que l'ensemble des procédures soient centralisées dans un seul parquet par souci d'efficacité.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-defectueux-takata-le-ministere-de-la-justice-demande-le-regroupement-des-enquetes-a-paris_7182465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reprise de Vencorex par un groupe chinois : \"C'est toute notre souveraineté industrielle qui est bradée\", dénonce LFI qui appelle à \"nationaliser immédiatement l'entreprise\"",
        "summary": "\"Ne pas sauver Vencorex est une décision politique dont les conséquences économiques, environnementales et sociales seraient désastreuses\", prévient La France insoumise dans un communiqué publié jeudi.",
        "link": "https://www.francetvinfo.fr/economie/industrie/reprise-de-vencorex-par-un-groupe-chinois-c-est-toute-notre-souverainete-industrielle-qui-est-bradee-denonce-lfi-qui-appelle-a-nationaliser-immediatement-l-entreprise_7182348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un cétacé s'échoue sur une plage des Landes, il sera pris en charge par des spécialistes vendredi",
        "summary": "\"C'est la première fois qu'on observe un échouage d'un globicéphale de ce type\", explique Pascal Ducasse, l'un des correspondants de l'observatoire des mammifères et oiseaux marins Pelagis.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/un-cetace-s-echoue-sur-une-plage-des-landes-il-sera-pris-en-charge-par-des-specialistes-vendredi_7182543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une étude va établir les causes de l'\"épidémie\" d'autisme aux Etats-Unis \"d'ici septembre\", affirme le ministre de la Santé américain",
        "summary": "Un sujet cher tant à Donald Trump qu'à son ministre de la Santé, le vaccino-sceptique Robert Kennedy Jr, qui ont tous les deux suggéré à plusieurs reprises ces dernières années l'idée contestée selon laquelle les vaccins pourraient en être responsables.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/une-etude-va-etablir-les-causes-de-l-epidemie-d-autisme-aux-etats-unis-d-ici-septembre-affirme-le-ministre-de-la-sante-americain_7182552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agressions sexuelles : les témoignages de voyeurisme dans les piscines municipales se multiplient",
        "summary": "La mairie de Paris a annoncé son intention de mener des inspections dans toutes ses piscines municipales après l'interpellation, la semaine dernière, d'un voyeur. Une jeune femme avait lancé l'alerte sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/agressions-sexuelles-les-temoignages-de-voyeurisme-dans-les-piscines-municipales-se-multiplient_7182456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : l’industrie textile du Bangladesh retient son souffle",
        "summary": "Que vont devenir les tonnes de vêtements chinois qui ne se vendront pas aux États-Unis ? Que vont devenir ceux du Bangladesh ? Les clients américains annulent leurs commandes. Pas question pour autant d'arrêter de produire.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/droits-de-douane-l-industrie-textile-du-bangladesh-retient-son-souffle_7182480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rugbyman Sébastien Chabal révèle son amnésie : \"Tous les sports sont à risque, même le surf\", réagit le neurologue Jean-François Chermann",
        "summary": "\"Il ne faut pas stigmatiser un sport\", estime le neurologue spécialisé dans les commotions cérébrales et référent pour les clubs de rugby, invité jeudi dans franceinfo soir.",
        "link": "https://www.francetvinfo.fr/sante/sport-et-sante/le-rugbyman-sebastien-chabal-revele-son-amnesie-tous-les-sports-sont-a-risque-meme-le-surf-reagit-le-neurologue-jean-francois-chermann_7182429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ancien médecin ORL à Pau condamné à quatre ans de prison pour agressions sexuelles sur des patients",
        "summary": "\"L'examen médical était un prétexte, ce sont des irruptions de la sexualité dans un moment qui est tout sauf sexuel\", face à des patients \"en état de sidération\", a décrit la procureure Orlane Yaouanq qui avait requis six ans d'emprisonnement ferme.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/un-ancien-medecin-orl-a-pau-condamne-a-quatre-ans-de-prison-pour-agressions-sexuelles-sur-des-patients_7182579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Durcissement du droit du sol à Mayotte : des députés saisissent le Conseil constitutionnel",
        "summary": "Le texte adopté par le Parlement mardi prévoit que les deux parents devront résider régulièrement en France depuis au moins un an pour obtenir la nationalité française.",
        "link": "https://www.francetvinfo.fr/france/mayotte/durcissement-du-droit-du-sol-a-mayotte-des-deputes-saisissent-le-conseil-constitutionnel_7182414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron en visite surprise dans un bar-PMU des Deux-Sèvres, la question des tarifs douaniers américains évoquée",
        "summary": "Le patron de l'établissement raconte que le président de la République a pris deux cafés et \"payé sa tournée\" aux clients présents dans le bar, leur parlant au passage de l'emploi local, selon \"ici Poitou\" (ex-France Bleu).",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-visite-surprise-dans-un-bar-pmu-des-deux-sevres_7182120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Ecologiste et Social demande la suspension temporaire d’accès à l’Assemblée nationale des journalistes du média \"Frontières\"",
        "summary": "Des journalistes du média \"Frontières\" avaient été exfiltrés mercredi lors d'un rassemblement de collaborateurs à l'Assemblée nationale, après des échanges tendus entre des participants, dont des parlementaires.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/le-groupe-ecologiste-et-social-demande-la-suspension-temporaire-d-acces-a-l-assemblee-nationale-des-journalistes-du-media-frontieres_7182261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le système des retraites manque d'équité et l'indexation des pensions sur l'inflation menace son équilibre, estime la Cour des comptes",
        "summary": "Si le taux d'emploi augmente en France, notamment du fait de la réforme de 2023, cette évolution a moins profité aux femmes, aux ouvriers et aux personnes ayant des difficultés de santé, pointe l'institution.",
        "link": "https://www.francetvinfo.fr/economie/retraite/la-cour-des-comptes-releve-un-manque-d-equite-du-systeme-des-retraites-dans-un-rapport-commande-par-le-gouvernement_7182411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Afflux de visiteurs, spéculations et vandalisme… Les expériences amères de propriétaires dont le domicile a été tagué par Banksy",
        "summary": "Le street-artist britannique Banksy a parfois officié, par surprise, sur les murs de propriétés privées. Si ses œuvres sont estimées à plusieurs millions d'euros, les propriétaires des maisons taguées ont souvent été confrontés à de nombreuses déconvenues.",
        "link": "https://www.francetvinfo.fr/societe/afflux-de-visiteurs-speculations-et-vandalisme-les-experiences-ameres-de-proprietaires-dont-le-domicile-a-ete-tague-par-banksy_7181748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On sera là\" : Jean-Jacques Goldman sort un nouveau morceau disponible vendredi",
        "summary": "La chanson sera disponible sur toutes les plateformes vendredi 11 avril. Elle va être interprétée par deux jeunes artistes, anciens gendarmes, Yvard et Eloïz pour un unique concert jeudi à Paris.",
        "link": "https://www.francetvinfo.fr/culture/musique/jean-jacques-goldman/on-sera-la-jean-jacques-goldman-sort-un-nouveau-morceau-disponible-vendredi_7182171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reprise de Vencorex par un groupe chinois : \"On aurait pu sauver Vencorex, on n'a pas eu de soutien du gouvernement pour le faire\", regrette une élue CGT",
        "summary": "\"Je vois qu'il n'y a que des paroles et qu'il n'y a pas d'acte\", dénonce Séverine Dejoux, jeudi sur franceinfo. Le groupe chinois Wanhua gardera une cinquantaine d'emplois sur 450.",
        "link": "https://www.francetvinfo.fr/economie/industrie/reprise-de-vencorex-par-un-groupe-chinois-on-aurait-pu-sauver-vencorex-on-n-a-pas-eu-de-soutien-du-gouvernement-pour-le-faire-regrette-une-elue-cgt_7182327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rachida Dati a omis de déclarer plus de 400 000 euros de bijoux à la Haute Autorité pour la transparence de la vie publique, affirme \"Libération\"",
        "summary": "Le quotidien a publié mercredi une enquête dans laquelle il assure que la ministre de la Culture a sous-estimé sa déclaration. Les avocats de l'élue nient toute faute.",
        "link": "https://www.francetvinfo.fr/politique/rachida-dati/rachida-dati-a-omis-de-declarer-plus-de-400-000-euros-de-bijoux-a-la-haute-autorite-pour-la-transparence-de-la-vie-publique-affirme-liberation_7181931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags dangereux : le ministère des Transports met en place de nouvelles mesures pour obliger les constructeurs à accélérer le remplacement du matériel défectueux",
        "summary": "Les constructeurs doivent notamment adresser un nouveau courrier aux propriétaires des véhicules concernés pour leur demander d'arrêter d'utiliser leur véhicule et de changer les airbags au plus vite.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-dangereux-le-ministere-des-transports-met-en-place-de-nouvelles-mesures-pour-obliger-les-constructeurs-a-accelerer-le-remplacement-du-materiel-defectueux_7182072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kylian Mbappé fait saisir à titre conservatoire 55 millions d'euros sur les comptes du PSG et va lancer une action devant les prud'hommes",
        "summary": "L'actuel joueur du Real Madrid réclame à son ancien club depuis plusieurs mois le versement de ses trois derniers mois de salaire, ainsi que des primes d'éthique et de signature.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/kylian-mbappe-fait-saisir-a-titre-conservatoire-55-millions-d-euros-sur-les-comptes-du-psg-et-va-lancer-une-action-devant-les-prud-hommes_7182057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'aime prendre une bonne douche pour prendre soin de mes beaux cheveux\" : Donald Trump signe un décret libéralisant le débit des douches",
        "summary": "Le président américain se plaint depuis longtemps de la pression d'eau insuffisante dans les salles de bains américaines, qu'il impute aux réglementations fédérales en matière de préservation de la ressource en eau.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/j-aime-prendre-une-bonne-douche-pour-prendre-soin-de-mes-beaux-cheveux-donald-trump-signe-un-decret-liberalisant-le-debit-des-douches_7182075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emplois en danger, dissuasion nucléaire, groupe chinois... On vous résume les enjeux autour de la reprise de l'usine chimique Vencorex",
        "summary": "Le sel fabriqué dans l'usine du Pont-de-Claix, en Isère, est indispensable aux filières spatiales et nucléaires. Près de 300 emplois sont menacés par cette reprise actée jeudi par le tribunal de commerce de Lyon.",
        "link": "https://www.francetvinfo.fr/economie/industrie/emplois-en-danger-dissuasion-nucleaire-repreneur-chinois-on-vous-resume-les-enjeux-autour-de-l-usine-chimique-vencorex-menacee-de-liquidation_7179771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contrôle de l'âge des visiteurs de sites pornographiques : comment fonctionne le \"double anonymat\", conçu pour protéger les données des internautes ?",
        "summary": "A partir de vendredi, de nombreux sites pour adultes ont l'obligation de s'assurer que leurs utilisateurs en France ont plus de 18 ans. L'Arcom a été chargée de mettre en place un cadre protégeant les informations personnelles de chacun.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/controle-de-l-age-des-visiteurs-de-sites-pornographiques-comment-fonctionne-le-double-anonymat-concu-pour-proteger-les-donnees-des-internautes_7179942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : pourquoi Apple est-il le grand perdant, parmi les Gafam, de la guerre commerciale de Donald Trump contre la Chine ?",
        "summary": "L'entreprise américaine fabrique un très grand nombre de ses articles en Chine. Le prix de vente de ses produits risque donc d'être alourdi par la hausse vertigineuse des taxes imposées par les Etats-Unis. En bourse, le cours de l'action de la firme s'en ressent.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/infographie-droits-de-douane-pourquoi-apple-est-il-le-grand-perdant-parmi-les-gafam-de-la-guerre-commerciale-de-donald-trump-contre-la-chine_7182039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : les Bourses en Asie rechutent face à la guerre commerciale menée par Donald Trump",
        "summary": "Dans le sillage de Wall Street, l'indice de Tokyo a plongé de 4,22% dans  la nuit de jeudi à vendredi et l'indice de Séoul a décroché de 1,18%.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/direct-droits-de-douane-les-bourses-en-asie-rechutent-face-a-la-guerre-commerciale-menee-par-donald-trump_7183425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La perversité était ce qui le caractérisait le plus\" : l’Etat mis en cause par d’anciens élèves d’un lycée de la Marne victimes de viols et d’agressions sexuelle",
        "summary": "Après le suicide d’un professeur du lycée Pierre Bayen de Châlons-en-Champagne, en décembre 2023, visé par neuf plaintes dont une pour viol, plusieurs de ses victimes présumées vont poursuivre l’Etat devant la justice administrative. Elles estiment que l’Education nationale ne les a pas protégées.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-la-perversite-etait-ce-qui-le-caracterisait-le-plus-d-anciens-eleves-poursuivent-l-etat-apres-des-accusations-de-viols-dans-un-lycee-de-chalons-en-champagne_7182453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections municipales : la loi qui modifie le mode de scrutin à Paris, Lyon et Marseille pourrait-elle être appliquée dès 2026 ?",
        "summary": "L'Assemblée nationale a adopté le texte en première lecture mercredi, à onze mois des prochaines élections municipales, alors qu'une disposition législative prescrit un délai d'un an pour tout changement de mode de scrutin.",
        "link": "https://www.francetvinfo.fr/elections/municipales/elections-municipales-la-loi-qui-modifie-le-mode-de-scrutin-a-paris-lyon-et-marseille-pourrait-elle-etre-appliquee-des-2026_7181979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des cadres d'un hôpital de Lyon soupçonnés de recherche sauvage au préjudice de patients greffés du rein",
        "summary": "Deux médecins lanceurs d’alerte ont déposé plainte, jeudi, au pôle santé publique du parquet de Paris contre la hiérarchie du service de transplantation rénale de l’hôpital Edouard-Herriot de Lyon.",
        "link": "https://www.francetvinfo.fr/sante/info-franceinfo-des-cadres-d-un-hopital-de-lyon-soupconnes-de-recherche-sauvage-au-prejudice-de-patients-greffes-du-rein_7180389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus d'une coureuse sur deux a déjà fait face à des situations problématiques lors de leur sortie",
        "summary": "Près des trois quarts des coureuses déclarent que l'insécurité a des conséquences sur leur pratique et mettent en place des stratégies pour éviter les situations dangereuses, rapporte une étude de l’Union Sport et Cycle révélée vendredi 11 avril par la direction des sports de Radio France.",
        "link": "https://www.francetvinfo.fr/sports/sport-et-loisirs/environ-15-des-coureuses-se-sentent-en-insecurite-et-plus-d-une-sur-deux-a-deja-du-affronter-des-situations-problematiques-lors-de-leur-sortie-selon-une-etude_7182513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Escource, petit village des Landes, le pari des panneaux solaires a permis de réduire les factures et de geler les impôts",
        "summary": "Il y a quinze ans, la mairie s'est lancée dans le développement des panneaux solaires dans toute la commune. Un choix payant face à la forte augmentation des tarifs de l'électricité ces dernières années.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/a-escource-petit-village-des-landes-le-pari-des-panneaux-solaires-a-permis-de-reduire-les-factures-et-de-geler-les-impots_7152999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, la Cour suprême somme l'administration de Donald Trump de \"faciliter\" le retour d'un Salvadorien expulsé à tort",
        "summary": "Kilmar Abrego Garcia, un migrant salvadorien marié à une Américaine, a été arrêté le 12 mars par des agents de la police de l'immigration. Il a ensuite fait partie des plus de 200 personnes expulsées le 15 mars par l'administration Trump vers le Salvador.",
        "link": "https://www.francetvinfo.fr/monde/usa/decret-anti-immigration-de-trump/aux-etats-unis-la-cour-supreme-somme-l-administration-de-donald-trump-de-faciliter-le-retour-d-un-salvadorien-expulse-a-tort_7183482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entrez dans la lumière avec les quinze installations immersives de l'exposition \"Into the Light\" à la Villette",
        "summary": "Entre onirisme et illusionnisme, technologie et poésie, cette exposition unique et ludique, à voir jusqu’à fin août à la Grande Halle de la Villette, à Paris, convoque la lumière dans tous ses états.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/entrez-dans-la-lumiere-avec-les-quinze-installations-immersives-de-l-exposition-into-the-light-a-la-villette_7182012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : les ambitions de FDJ-Suez, le retour de Pauline Ferrand-Prévôt... Pourquoi la saison 2025 est particulièrement passionnante dans le peloton féminin",
        "summary": "Après les premières classiques de l'année, Paris-Roubaix se dresse sur la route des coureuses, samedi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-les-ambitions-de-fdj-suez-le-retour-de-pauline-ferrand-prevot-pourquoi-la-saison-2025-est-particulierement-passionnante-dans-le-peloton-feminin_7175652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : née grâce à YouTube, nom à l'américaine... Qui est Unibet Tietema Rockets, la nouvelle équipe française qui va découvrir Paris-Roubaix ?",
        "summary": "L'équipe tricolore, créée en 2023 sous pavillon néerlandais, va disputer son premier Monument, dimanche. Avec l'ambition d'apporter un souffle différent au cyclisme, mais sans oublier de rapidement gravir les échelons.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-nee-grace-a-youtube-nom-a-l-americaine-qui-est-unibet-tietema-rockets-la-nouvelle-equipe-francaise-qui-va-decouvrir-paris-roubaix_7072578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les orques de Marineland ne peuvent pas partir en Espagne et doivent rester à Antibes pour l'instant, tranche le gouvernement",
        "summary": "Le cabinet de la ministre de la Transition écologique souligne que, faute d'autre solution immédiate, Marineland est contraint de conserver les animaux et d'en prendre soin.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/les-orques-de-marineland-ne-peuvent-pas-partir-en-espagne-et-doivent-rester-a-antibes-pour-l-instant-tranche-le-gouvernement_7183524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes et nous resterons des réfugiés\" : en Cisjordanie, les déplacés palestiniens ne croient pas à la perspective d'une solution à deux Etats",
        "summary": "Après deux années particulièrement meurtrières, les violences ont explosé en Cisjordanie depuis le début de la guerre de Gaza, déclenchée par l'attaque du Hamas en Israël, le 7 octobre 2023. Les dernières propositions avancées par la communauté internationale suscitent peu d'espoir chez les réfugiés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-nous-sommes-et-nous-resterons-des-refugies-en-cisjordanie-les-deplaces-palestiniens-ne-croient-pas-a-la-perspective-d-une-solution-a-deux-etats_7182282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des otaries \"possédées\" s’en prennent aux humains en Californie",
        "summary": "Des baigneurs, des promeneurs, des surfeurs ont été attaqués par des otaries agressives. Les scientifiques ont trouvé une explication à ce comportement inhabituel.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/des-otaries-possedees-s-en-prennent-aux-humains-en-californie_7155570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Evaëlle : \"Ce sont des accusations odieuses qui ont été portées\", assure l'enseignante relaxée",
        "summary": "Pascale B. était jugée pour harcèlement sur mineurs, sur la pré-adolescente qui s'est suicidée en juin 2019.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/affaire-evaelle-ce-sont-des-accusations-odieuses-qui-ont-ete-portees-assure-l-enseignante-relaxee_7155576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, des milliers d'immigrés latinos déclarés \"morts\" par l'administration Trump \"pour qu'ils quittent le pays\"",
        "summary": "Ces personnes vont être ainsi contraintes de rompre tout lien avec leur employeur, leur propriétaire ou leur banque, selon un responsable américain.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-des-milliers-d-immigres-latinos-sont-declares-decedes-par-la-securite-sociale-americaine-selon-plusieurs-medias_7183479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : comment la Russie embrigade les adolescents dans les zones occupées",
        "summary": "L’analyse de centaines de vidéos sur les réseaux sociaux par la cellule des Révélateurs de France Télévisions a mis au jour un système d’embrigadement des jeunes ukrainiens par une organisation paramilitaire russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quand-la-russie-embrigade-les-jeunes-ukrainiens_6378106.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : reculer l'âge de départ creuse les inégalités, selon la Cour des comptes",
        "summary": "La Cour des comptes a présenté un nouveau rapport sur le système des retraites. Il met en lumière les nombreuses inégalités de notre régime, notamment entre catégories socio-professionnelles, hommes et femmes, et générations.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/retraites-reculer-l-age-de-depart-creuse-les-inegalites_7156083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : six ans de prison requis contre quatre journalistes accusés d'avoir collaboré avec l'opposant Alexei Navalny",
        "summary": "Ce jugement, qui sera rendu mardi prochain après plusieurs mois de procès à huis clos, illustre la véritable traque du pouvoir envers tout ce qui peut rappeler l'existence de l'opposant, mort en 2024.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-six-ans-de-prison-requis-contre-quatre-journalistes-accuses-d-avoir-collabore-avec-l-opposant-alexei-navalny_7183536.html#xtor=RSS-3-[lestitres]"
    }
]