[
    {
        "title": "Affaire Depardieu : les artistes qui ont signé la tribune en faveur de l'acteur montrent leur propre \"sentiment de culpabilité\", analyse une chercheuse",
        "summary": "Pour Bérénice Hamidi, enseignante à l'université Lumière Lyon 2, cette tribune montre une \"exception culturelle du cinéma français, qui refuse de considérer les actes commis par des artistes comme des violences et de les condamner\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaire-depardieu-les-artistes-qui-ont-signe-la-tribune-en-faveur-de-l-acteur-montrent-leur-propre-sentiment-de-culpabilite-analyse-une-chercheuse_6267018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : ce qu'il faut retenir de la journée du mardi 26 décembre",
        "summary": "L'ONU a désigné une coordinatrice pour organiser l'aide humanitaire à destination de Gaza, alors qu'Israël a promis une intensification des combats dans le territoire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mardi-26-decembre_6267420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quintuple homicide à Meaux : La Voix de l'Enfant appelle à donner la priorité aux enfants \"dans le cas de familles qui relèvent de maladies psychiatriques\"",
        "summary": "Une femme et ses quatre enfants ont été retrouvés morts lundi dans leur appartement à Meaux. Le principal suspect, le mari de la victime et père des enfants, est atteint de troubles psychiatriques. Il a été interpellé et placé en garde-à-vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/quintuple-homicide-a-meaux-la-voix-de-l-enfant-appelle-a-donner-la-priorite-aux-enfants-dans-le-cas-de-familles-qui-relevent-de-maladies-psychiatriques_6267501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mer Rouge : l'armée américaine a détruit 12 drones et 5 missiles tirés par les rebelles houthis du Yémen",
        "summary": "Aucun blessé ni dégât sur les navires dans la zone n'est à déplorer, selon le Commandement militaire américain au Moyen-Orient.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/mer-rouge-l-armee-americaine-a-detruit-12-drones-et-5-missiles-tires-par-les-rebelles-houthis-du-yemen_6267474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pauvreté : à la rencontre d'enfants sans-abri qui dorment dans les rues de Paris",
        "summary": "Chaque nuit, ils affrontent le froid, la pluie et le vent. France Télévisions a rencontré des enfants à la rue, parfois scolarisés, qui passent au quotidien inaperçus dans les cours de récréation.",
        "link": "https://www.francetvinfo.fr/societe/plan-pauvrete/pauvrete-1-700-enfants-rencontre-dans-la-rue-depuis-le-1er-janvier-indique-l-association-utopia-56_6267459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi immigration : Emmanuel Macron a saisi le Conseil constitutionnel pour faire vérifier la conformité du texte",
        "summary": "La présidente de l'Assemblée nationale et plus de soixante députés ont également saisi cette juridiction.",
        "link": "https://www.francetvinfo.fr/societe/immigration/loi-immigration-emmanuel-macron-a-saisi-le-conseil-constitutionnel-pour-faire-verifier-la-conformite-du-texte_6267243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cambriolage d'un entrepôt du Secours populaire en Isère : les dons financiers affluent, \"ça fait chaud au coeur\"",
        "summary": "Après le cambriolage d’un entrepôt du Secours populaire en Isère, l’association bénéficie d’un véritable élan de solidarité. Les dons affluent de collectivités, mais aussi d’entreprises et d’anonymes.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/cambriolage-d-un-entrepot-du-secours-populaire-en-isere-les-dons-financiers-affluent-ca-fait-chaud-au-coeur-2896583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : Pierre-Ambroise Bosse, champion du monde du 800 mètres en 2017, annonce sa retraite",
        "summary": "Le spécialiste du 800 mètres a annoncé, mardi, la fin de sa carrière à l'âge de 31 ans. Une décision forcée par un corps meurtri par les blessures.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/pierre-ambroise-bosse/athletisme-pierre-ambroise-bosse-champion-du-monde-du-800-metres-en-2017-annonce-sa-retraite_6267162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous attendons que EDF vienne à la table des négociations\" : les industriels s'inquiètent pour leurs futures factures d'électricité",
        "summary": "Les industriels craignent de payer nettement plus cher l'électricité d'EDF après 2025. Ils demandent à l'électricien de négocier rapidement les modalités de leurs futurs contrats.",
        "link": "https://www.francetvinfo.fr/economie/energie/nous-attendons-que-edf-vienne-a-la-table-des-negociations-les-industriels-s-inquietent-pour-leurs-futures-factures-d-electricite_6267279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : un mort et quatre blessés dans un bombardement russe sur une gare de Kherson",
        "summary": "Près de 140 civils attendaient d'être évacués dans cette gare du sud du pays, selon le ministre de l'Intérieur ukrainien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-mort-et-quatre-blesses-dans-un-bombardement-russe-sur-une-gare-de-kherson_6267399.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avion immobilisé dans la Marne : l'étrange compagnie roumaine à l'origine de la liaison entre les Émirats arabes unis et le Nicaragua",
        "summary": "L'appareil a pu redécoller lundi, après quatre jours d'immobilisation à l'aéroport de Paris-Vatry pour des soupçons de traite d'êtres humains. Mais le flou persiste autour de la compagnie, baptisée Legend Airlines, à l'origine de la liaison.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/avion-immobilise-dans-la-marne-l-etrange-compagnie-roumaine-a-l-origine-de-la-liaison-entre-les-emirats-arabes-unis-et-le-nicaragua_6266835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev annonce un repli de ses troupes en périphérie de Marinka, ville que la Russie dit avoir capturée",
        "summary": "Selon l'armée ukrainienne, cette bourgade du sud-est du pays convoitée par la Russie n'est plus qu'un champ de ruines.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-annonce-un-repli-de-ses-troupes-en-peripherie-de-marinka-ville-que-la-russie-dit-avoir-capturee_6267159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Otan : la Turquie donne son accord préliminaire à l'entrée de la Suède dans l'alliance atlantique",
        "summary": "Pour que Stockholm intègre l'Otan, le protocole d'adhésion doit encore être adopté définitivement par l'Assemblée plénière turque et par la Hongrie.",
        "link": "https://www.francetvinfo.fr/monde/otan/otan-la-turquie-donne-son-accord-preliminaire-a-l-entree-de-la-suede-dans-l-organisation_6267330.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Père de la \"droite décomplexée\", soutien d'Éric Zemmour… L'influence de Patrick Buisson sur la droite et l'extrême droite",
        "summary": "Patrick Buisson est mort à l'âge de 74 ans. Cette figure intellectuelle de la droite conservatrice était un ancien conseiller de l'ombre de Nicolas Sarkozy à l'Elysée et un militant de l'union des droites.",
        "link": "https://www.francetvinfo.fr/politique/pere-de-la-droite-decomplexee-soutien-d-eric-zemmour-l-influence-de-patrick-buisson-sur-la-droite-et-l-extreme-droite_6267177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drones, canons... Kiev relance sa production d'armement après près de deux ans de guerre en Ukraine",
        "summary": "Pour pallier une aide occidentale en baisse, ingénieurs et industriels ukrainiens ont accéléré les cadences. Près de 50 000 drones-kamikazes sont désormais produits chaque mois.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/drones-canons-kiev-relance-sa-production-d-armement-apres-pres-de-deux-ans-de-guerre-en-ukraine_6264048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a autant d'oiseaux que sur l'océan.\" Les grands cormorans font des ravages dans les élevages de truites, des tirs autorisés",
        "summary": "Les cormorans constituent un véritable danger pour les piscicultures des Hautes-Pyrénées, notamment pour les bassins de la Truite des Pyrénées. La préfecture a alors décidé d'autoriser le suppression de 44 oiseaux cet hiver.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/hautes-pyrenees/tarbes/on-a-autant-d-oiseaux-que-sur-l-ocean-les-grands-cormorans-font-des-ravages-dans-les-elevages-de-truites-des-tirs-autorises-2896340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tribune de soutien à Gérard Depardieu : \"Il y a une génération qui ne comprend toujours pas cette évolution sociétale\", pointe la vice-présidente de MeToo Media",
        "summary": "Une tribune, signée par une cinquantaine d'artistes, prend la défense de l'acteur accusé d'agressions sexuelles et de viol. Murielle Reus, vice-présidente de MeToo Media, a critiqué cette prise de position, mardi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/tribune-de-soutien-a-gerard-depardieu-il-y-a-une-generation-qui-ne-comprend-toujours-pas-cette-evolution-societale-pointe-la-vice-presidente-de-metoo-media_6267051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commerces incendiés à Evreux la veille de Noël : un acte \"désolant\" pour les habitants",
        "summary": "Dans le quartier de la Madeleine, à Evreux, huit commerces ont été intégralement détruits dans un incendie en plein réveillon de Noël. Les riverains et commerçants limitrophes se disent dépités. Car les établissements concernés contribuaient à faire vivre le quartier.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/eure/evreux/commerces-incendies-a-evreux-la-veille-de-noel-un-acte-desolant-pour-les-habitants-2896481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCE TV. Des jouets pour enfants sont pollués par des retardateurs de flamme, des produits chimiques toxiques",
        "summary": "Les journalistes de l'émission \"Vert de Rage\", diffusée sur France 5, ont analysé la présence de brome sur une centaine de jouets, dans le cadre d'une enquête sur ces substances considérées comme des agents cancerogènes ou des perturbateurs endocriniens. Résultat : 10% de ces produits pour enfants étaient contaminés.",
        "link": "https://www.francetvinfo.fr/sante/cancer/info-france-tv-des-jouets-pour-enfants-sont-pollues-par-des-retardateurs-de-flamme-des-produits-chimiques-toxiques_6258219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : l'OMS appelle le monde à mieux se préparer en cas de prochaines pandémies",
        "summary": "Dans son message de fin d'année, le directeur général de l'organisation a exhorté les Etats à s'organiser ensemble pour éviter de nouvelles crises sanitaires mondiales.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/sante-l-oms-appelle-le-monde-a-mieux-se-preparer-en-cas-de-prochaines-pandemies_6267138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPLAY. International, politique, environnement : franceinfo refait l'année 2023 sur Twitch",
        "summary": "À l'heure de refermer le livre de 2023, franceinfo est revenu au cours d'un live sur sa chaîne Twitch sur les principaux temps forts d'une année chargée, en compagnie des journalistes de la rédaction.",
        "link": "https://www.francetvinfo.fr/societe/replay-international-politique-environnement-franceinfo-refait-l-annee-2023-sur-twitch_6260379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "État fédéral, unique, binational... Ces pistes oubliées pour mettre fin au conflit entre Israël et Palestine",
        "summary": "La solution à un Etat est une résolution qui entend réunir les Israéliens et les Palestiniens dans un État unique, fédéral, laïc et démocratique, où les deux peuples auraient leurs droits fondamentaux garantis. Une réflexion ancienne qui pourrait revenir sur la scène politique au Proche-Orient.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/etat-federal-unique-binational-ces-pistes-oubliees-pour-mettre-fin-au-conflit-entre-israel-et-palestine_6265413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cybersécurité : comment le chiffrement sécurise nos échanges de messages",
        "summary": "Le SMS, non chiffré est de plus en plus délaissé au profit de messageries comme WhatsApp, Signal ou encore Olvid, qui sont elles, chiffrées.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-fil-des-reseaux/comment-le-chiffrement-securise-nos-echanges-de-messages_6260460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une attaque de Kiev sur un port de Crimée occupée fait un mort et deux blessés",
        "summary": "L'armée de l'air ukrainienne a également affirmé avoir détruit un navire de la flotte russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-attaque-de-kiev-sur-un-port-de-crimee-occupee-fait-un-mort-et-deux-blesses_6266703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : trois questions sur les pratiques des hôtels parisiens épinglées par UFC-Que Choisir",
        "summary": "\"Tarifs hallucinants\", obligation de réserver plusieurs nuits... Dans une étude, l'association de consommateurs pointe du doigt les pratiques de l'hôtellerie à sept mois des Jeux olympiques de Paris. Mais sont-elles légales ?",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-trois-questions-sur-les-pratiques-des-hotels-parisiens-epinglees-par-ufc-que-choisir_6267000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : les émissions de gaz à effet de serre de la France continuent de reculer sur les neuf premiers mois de 2023",
        "summary": "Les secteurs de l'industrie, de l'énergie et du bâtiment sont les plus concernés par cette baisse.",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-les-emissions-de-gaz-a-effet-de-serre-de-la-france-continuent-de-reculer-sur-les-neuf-premiers-mois-de-2023_6266994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Azerbaïdjan annonce l'expulsion de deux diplomates français sur fond de tensions avec l'Arménie",
        "summary": "Bakou justifie ce renvoi de deux employés de l'ambassade de France au nom d'activités \"incompatibles avec leur statut\".",
        "link": "https://www.francetvinfo.fr/monde/asie/l-azerbaidjan-annonce-l-expulsion-de-deux-diplomates-francais-sur-fond-de-tensions-avec-l-armenie_6266961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'opposant russe Alexeï Navalny affirme qu'il \"va bien\" après son transfert dans une colonie pénitentiaire en Arctique",
        "summary": "Le militant anticorruption, bête noire de Vladimir Poutine, purge une peine de 19 ans de prison pour \"extrémisme\".",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/l-opposant-russe-emprisonne-alexei-navalny-dit-aller-bien-apres-son-transfert-en-arctique_6266736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gravelines : ce que l'on sait de l'incendie qui a ravagé le centre sportif Sportica, salle du club de basket de la ville",
        "summary": "La quasi-totalité de cet équipement municipal emblématique est partie en fumée en seulement quelques heures, dans l'après-midi de lundi. Le feu est parti \"au niveau de la piscine, puis s'est propagé\", selon la préfecture du Nord.",
        "link": "https://www.francetvinfo.fr/faits-divers/gravelines-ce-que-l-on-sait-de-l-incendie-qui-a-ravage-le-centre-sportif-sportica-salle-du-club-de-basket-de-la-ville_6266655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MaPrimeRenov' : \"La réalité du marché ne nous permet pas d'atteindre ces objectifs\", s'inquiètent des artisans avant la mise en place du nouveau dispositif",
        "summary": "A partir du 1er janvier 2024, le dispositif d'aide aux travaux de rénovation énergétique se renforce avec des règles plus contraignantes.",
        "link": "https://www.francetvinfo.fr/monde/environnement/maprimrenov-la-realite-du-marche-ne-nous-permet-pas-d-atteindre-ces-objectifs-s-inquietent-des-artisans-avant-la-mise-en-place-du-nouveau-dispositif_6266619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Paris 2024 : le ministère de l’Intérieur va faire appel à son personnel administratif pour participer à la détection d’engins suspects",
        "summary": "Ce recours au personnel administratif intervient alors que l'heure est à la mobilisation générale chez les forces de l'ordre pour les Jeux olympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/info-franceinfo-paris-2024-le-ministere-de-l-interieur-va-faire-appel-a-son-personnel-administratif-pour-participer-a-la-detection-d-engins-suspects_6267489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Autour de Sébastien Cauet, une ambiance sexiste pendant trente ans, à la radio comme hors antenne",
        "summary": "A 51 ans, Sébastien Cauet est visé par quatre plaintes pour viols et agressions sexuelles. L'animateur vedette conteste toutes ces accusations, et a lui-même déposé plainte pour \"dénonciation calomnieuse\" et \"tentative d’extorsion de fonds\".",
        "link": "https://www.francetvinfo.fr/economie/medias/enquete-franceinfo-autour-de-sebastien-cauet-une-ambiance-sexiste-pendant-trente-ans-a-la-radio-comme-hors-antenne_6242526.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voitures électriques : le gouvernement envisage de baisser le bonus écologique pour les plus aisés",
        "summary": "Cette mesure, qui doit s'appliquer au 1er janvier, concernera les 40% des Français les plus riches, qui verront leur bonus passer de 5 000 à 4 000 pour l'achat d'un véhicule électrique neuf.",
        "link": "https://www.francetvinfo.fr/economie/automobile/voitures-electriques-le-gouvernement-envisage-de-baisser-le-bonus-ecologique-pour-les-plus-aises_6268278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre Israël-Hamas : l'armée israélienne ordonne l'évacuation du camp d'al-Bureij, dans le centre de la bande de Gaza, alors que les raids s'intensifient",
        "summary": "Outre l'intensification des combats dans la bande de Gaza, des échanges de tirs ont eu lieu à la frontière israélo-libanaise entre l'armée israélienne et le Hezbollah libanais, tandis que les rebelles yéménites Houthis ont revendiqué une attaque au drone contre un navire en mer Rouge et un tir de missile en direction d'Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-l-armee-israelienne-ordonne-l-evacuation-du-camp-d-al-bureij-dans-le-centre-de-la-bande-de-gaza-alors-que-les-raids-s-intensifient_6268206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Léon Marchand, Alexandre Leauté, Céline Boutier et Heïdi Gaugain sacrés champions des champions France par le journal \"L’Équipe\"",
        "summary": "Le nageur Léon Marchand, la golfeuse Céline Boutier ainsi que les para-cyclistes Alexandre Leauté et Heïdi Gaugain sont récompensés par le journal \"L'Équipe\" du trophée de sportif et de sportive français qui ont marqué l’année 2023.",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/leon-marchand-alexandre-leaute-celine-boutier-et-heidi-gaugain-sacres-champions-des-champions-france-par-le-journal-l-equipe_6267450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Nantes, l'exposition \"un monde à guérir\" regroupe 600 photographies réalisées durant des actions humanitaires de la Croix-Rouge",
        "summary": "La Croix-Rouge possède une collection de photographies prises sur divers terrains de guerre. Une selection est exposée au Lieu Unique à Nantes, \"Un monde à guérir\" offre un regard sur les 173 années d'action humanitaire de l'association, à découvrir jusqu'au 7 janvier.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/a-nantes-l-exposition-un-monde-a-guerir-regroupe-600-photographies-realisees-durant-des-actions-humanitaires-de-la-croix-rouge_6266802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : l'Umih appelle \"à une certaine modération\" des prix des hôtels après la cérémonie d'ouverture",
        "summary": "L'UFC-Que choisir publie une étude sur le prix de certains hôtels à Paris qui bondit très fortement lors de la cérémonie d'ouverture des JO. \"Quand on fait une étude, il faut faire une étude dans son ensemble plutôt que vouloir stigmatiser une profession\", note le président de l'Umih Paris Île-de-France.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-l-umih-appelle-a-une-certaine-moderation-des-prix-des-hotels-apres-la-ceremonie-d-ouverture_6266883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur sud-coréen Lee Sun-kyun, star du film \"Parasite\", est mort à l'âge de 48 ans",
        "summary": "Selon une agence de presse sud-coréenne, il a été retrouvé à l'intérieur d'un véhicule dans des conditions s'apparentant à un suicide.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-sud-coreen-lee-sun-kyun-star-du-film-parasite-retrouve-mort_6268299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : \"Vermines\" ou quand des araignées envahissent une cité HLM",
        "summary": "Ce film d'horreur \"made in France\" réalisé par Sébastien Vanicek a été pensé comme un long-métrage qui fasse \"frissonner et rire.\"",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-vermines-ou-quand-des-araignees-envahissent-une-cite-hlm_6265536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Détenu évadé en Haute-Savoie :  les recherches \"se poursuivent\", \"d'importants moyens déployés pour retrouver\"",
        "summary": "Le détenu âgé de 17 ans qui s'est évadé dimanche de la maison d'arrêt de Bonneville, en Haute-Savoie, est toujours recherché. Près de 40 gendarmes ont ratissé la zone mardi.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/detenu-evade-en-haute-savoie-les-recherches-se-poursuivent-d-importants-moyens-deployes-pour-retrouver_6268323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES.Centenaire de la mort de Gustave Eiffel : cinq constructions à travers le monde",
        "summary": "Gares, ponts, statues… À l'occasion du centenaire de la mort de Gustave Eiffel, le 27 décembre 1923, voici  cinq édifices conçus par l'ingénieur français à qui l'on doit la Tour Eiffel mais pas que...",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/en-images-centenaire-de-la-mort-de-gustave-eiffel-cinq-constructions-a-travers-le-monde_6266811.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un noël sous le signe de la diversité au village des crèches à Melay",
        "summary": "Le village des crèches à Melay, en Bourgogne, présente une 22e édition de sa collection de crèche, de la Provence au Togo. Une façon de découvrir les différentes traditions de Noël à travers les quatre coins du monde, jusqu'au 14 janvier.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/un-noel-sous-le-signe-de-la-diversite-au-village-des-creches-a-melay_6266814.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ca n'a servi à rien\" : six mois après les émeutes, ces jeunes d'un quartier populaire de Poitiers ont le même sentiment d'abandon",
        "summary": "Fin juin 2023, des émeutes urbaines survenaient dans plusieurs villes de France après la mort du jeune Nahel à Nanterre. Depuis, les mesures gouvernementales mises en place ou envisagées peinent à satisfaire dans les quartiers populaires, comme dans le quartier des Trois-Cités, à Poitiers.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/reportage-mort-de-nahel-six-mois-apres-les-emeutes-ces-jeunes-d-un-quartier-populaire-de-poitiers-ont-le-meme-sentiment-d-abandon_6267402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pénurie de médicaments : l'ANSM alerte sur les difficultés touchant l'approvisionnement de l'amoxicilline en raison d'une mauvaise répartition des stocks disponibles",
        "summary": "Dans un communiqué, mardi, l'Agence de sécurité du médicament demande aux industriels de \"mettre immédiatement à disposition des grossistes-répartiteurs la majeure partie de leurs stocks\" d'amoxicilline.",
        "link": "https://www.francetvinfo.fr/sante/medicament/penurie-de-medicaments-l-ansm-alerte-sur-les-difficultes-touchant-l-approvisionnement-de-l-amoxicilline-en-raison-d-une-mauvaise-repartition-des-stocks-disponibles_6268326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"J'avais des sifflements en permanence dans ma tête\" : il obtient de la justice qu'Enedis retire son compteur Linky",
        "summary": "Joseph Cascina a découvert son électrosensibilité à la pose de son compteur Linky. Il est le premier client d'Enedis à obtenir gain de cause en justice sur la base d'un principe de précaution. Le collectif Stop Linky 5G Loire espère que ce jugement fera jurisprudence.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/loire/saint-etienne/temoignage-j-avais-des-sifflements-en-permanence-dans-ma-tete-il-obtient-de-la-justice-qu-enedis-retire-son-compteur-linky-2896460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire : l'Iran reprend une cadence élevée de production d'uranium enrichi, s'inquiète l'AIEA",
        "summary": "Depuis le début de la guerre entre Israël et le Hamas, les tensions continuent de s'amplifier au Moyen-Orient et les craintes de l'extension du conflit s'accentuent. Comme en Iran, où le rythme de production d'uranium enrichi a repris.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-l-iran-reprend-une-cadence-elevee-de-production-d-uranium-enrichi-s-inquiete-l-aiea_6268347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un cheval aux soins palliatifs : Peyo et Hassen Bouchakour, un duo hors du commun qui inspire film, livres et bande dessinée",
        "summary": "Hassen Bouchakour et son cheval Peyo, qui accompagnent les malades, sont tous deux la source de projets prometteurs. Un film documentaire est en cours de tournage à Calais depuis juillet 2023 et deux livres doivent sortir dans les prochains mois. Cette aventure unique au monde sera aussi à l’honneur dans une bande dessinée.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/calais/un-cheval-aux-soins-palliatifs-peyo-et-hassen-bouchakour-un-duo-hors-du-commun-qui-inspire-film-livres-et-bande-dessinee-2884310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Guerre Israël-Hamas : \"On essaie de faire front, partout\", confient des femmes \"fatiguées\" et \"sans salaire\" de soldats réservistes israéliens",
        "summary": "Alors que le conflit entre le Hamas et Israël a commencé depuis plus de deux mois, plus de 300 000 soldats réservistes sont venus renforcer les rangs de l'armée israélienne. Pendant ce temps, leurs épouses sont aussi mobilisées, à l'arrière.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-guerre-israel-hamas-on-essaie-de-faire-front-partout-confient-des-femmes-fatiguees-et-sans-salaire-de-soldats-reservistes-israeliens_6268248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice reconnaît une atteinte à la dignité humaine au commissariat de Bondy",
        "summary": "Le tribunal administratif de Montreuil vient de condamner le ministère de l'Intérieur suite à de graves manquements au commissariat de Bondy (Seine-Saint-Denis). La ville alerte elle aussi sur la vétusté du bâtiment.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/seine-saint-denis/la-justice-reconnait-une-atteinte-a-la-dignite-humaine-au-commissariat-de-bondy-2896346.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne sais plus ce que nous sommes censés faire\" : à Gaza, le cri du cœur d'un chirurgien dépassé par la situation chaotique dans les hôpitaux",
        "summary": "Près de trois mois après le début de la guerre entre le Hamas et Israël, la situation humanitaire à Gaza se dégrade toujours de jour en jour, comme en témoignent les habitants sur place.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/je-ne-sais-plus-ce-que-nous-sommes-censes-faire-a-gaza-le-cri-du-c-ur-d-un-chirurgien-depasse-par-la-situation-chaotique-dans-les-hopitaux_6268410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Baisse du bonus écologique : \"Cela coûte plus cher que prévu au budget de l’État\", explique l’économiste Flavien Neuvy",
        "summary": "Les ménages les plus aisés toucheront au 1er janvier un bonus écologique de 4 000 euros à l'achat d'un véhicule électrique neuf, contre 5 000 actuellement. \"Les plus fragiles financièrement sont encore aidés\", rassure Flavien Neuvy, économiste.",
        "link": "https://www.francetvinfo.fr/monde/environnement/baisse-du-bonus-ecologique-cela-coute-plus-cher-que-prevu-au-budget-de-l-etat-explique-l-economiste-flavien-neuvy_6268386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une statue d'une hauteur de 6,5 m pour Shakira à Barranquilla, sa ville natale en Colombie",
        "summary": "Une Shakira de bronze d'une hauteur de 6,5 m, ventre à l'air et esquissant un pas de danse, domine désormais  le fleuve Magdalena à Barranquilla",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/une-statue-pour-shakira-a-barranquilla-sa-ville-natale-en-colombie_6268476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie lance un avis de recherche contre un couple d'escrimeurs résidant aux Etats-Unis",
        "summary": "Depuis mardi, le ministère de l'Intérieur russe reproche à Sergey et Violetta Bida d'avoir participé à un championnat américain d'escrime sans l'aval de leur pays.",
        "link": "https://www.francetvinfo.fr/sports/escrime/la-russie-lance-un-avis-de-recherche-contre-un-couple-d-escrimeurs-residant-aux-etats-unis_6268428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'association anticorruption Anticor dénonce le non-renouvellement de son agrément par le gouvernement",
        "summary": "Le gouvernement avait jusqu'à minuit, mardi, pour renouveler l'agrément d'Anticor, ce qu'il n'a pas fait. \"Nous sommes bien conscients que nos actions contre la corruption agacent profondément le gouvernement\", estime l'association.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/anticor-l-association-anticorruption-denonce-le-refus-implicite-de-sa-demande-de-renouvellement-d-agrement_6268371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi immigration : ce que révèlent les débats au sein de la CMP",
        "summary": "Une semaine après l'adoption du texte polémique, le rapport de la commission mixte paritaire est désormais disponible. On peut ainsi y lire les échanges tenus à huis clos entre les parlementaires.",
        "link": "https://www.francetvinfo.fr/politique/loi-immigration-ce-que-revelent-les-debats-au-sein-de-la-cmp_6268281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : avec une 27e défaite consécutive, les Detroit Pistons signent un record sur une même saison",
        "summary": "La franchise du Michigan a concédé un nouveau revers, mardi, face aux Brooklyn Nets et ne sont plus qu'à une défaite d'égaler le record absolu de défaites consécutives en NBA.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-avec-une-27e-defaite-consecutive-les-detroit-pistons-signent-un-record-sur-une-meme-saison_6268374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est incompréhensible\" : à Marseille, les pêcheurs excédés par un projet d'arrêté qui les obligerait à enregistrer leurs prises sur une application",
        "summary": "La direction interrégionale de la mer Méditerranée envisage un projet d'arrêté pour obliger les pêcheurs de loisir à enregistrer, sur une application, toutes les prises qu’ils effectuent. Les avis sont majoritairement défavorables.",
        "link": "https://www.francetvinfo.fr/monde/environnement/reportage-c-est-incomprehensible-a-marseille-les-pecheurs-excedes-par-un-projet-d-arrete-qui-les-obligerait-a-prendre-en-photo-les-poissons-peches_6268392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Wolfgang Schäuble, ancien ministre des Finances allemand et figure du monde politique outre-Rhin, est mort à 81 ans",
        "summary": "Il a oeuvré à la négociation et à la signature du traité de réunification des deux Allemagnes en 1990, mais a surtout été connu ensuite comme ministre des Finances, où il incarna la rigueur budgétaire de Berlin dans le sillage de la crise financière en zone euro, à partir de 2008.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/wolfgang-schauble-ancien-ministre-des-finances-allemand-et-figure-du-monde-politique-outre-rhin-est-mort-a-81-ans_6268551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Strasbourg : 800 mortiers d'artifice saisis à quelques jours du Nouvel An",
        "summary": "L’achat, la vente, la cession, l’utilisation, le port et le transport de ces feux d'artifice sont interdits par arrêté préfectoral jusqu'au 3 janvier 2024 dans le Bas-Rhin et le Haut-Rhin.",
        "link": "https://www.francetvinfo.fr/faits-divers/strasbourg-800-mortiers-d-artifice-saisis-a-quelques-jours-du-nouvel-an_6268533.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Non-renouvellement de l'agrément Anticor : \"Nous sommes confrontés à une décision totalement politique\", s'indigne l'avocat de l'association anticorruption",
        "summary": "Le gouvernement n'a pas renouvelé l'agrément d'Anticor. \"Je suis indigné face à cette décision qui porte un coup de canif à la lutte contre la corruption\", réagit mercredi l'avocat de l'association.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/non-renouvellement-de-l-agrement-anticor-nous-sommes-confrontes-a-une-decision-totalement-politique-s-indigne-l-avocat-de-l-association-anticorruption_6268530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Belles histoires des Jeux : l'équipe de France mixte de judo, une première en or",
        "summary": "Tous les jours durant ces fêtes de fin d'année et à sept mois de Paris 2024, notre historien Fabrice d'Almeida nous replonge dans la fabuleuse histoire de celles et ceux qui ont construit la légende des Jeux olympiques et paralympiques. \n\nAujourd'hui: l'équipe de France mixte de judo aux Jeux de Tokyo",
        "link": "https://www.francetvinfo.fr/replay-radio/l-info-de-l-histoire/les-belles-histoires-des-jeux-l-equipe-de-france-mixte-de-judo-une-premiere-en-or_6246237.html#xtor=RSS-3-[lestitres]"
    }
]