[
    {
        "title": "Référendums, fin de vie, guerre à Gaza... Ce qu'il faut retenir de l'interview télévisée d'Emmanuel Macron",
        "summary": "Le président de la République s'est exprimé pendant trois heures sur TF1 et a notamment annoncé qu'il envisageait de consulter les Français via la voie référendaire \"dans les mois qui viennent\".",
        "link": "https://www.franceinfo.fr/politique/emmanuel-macron/referendums-fin-de-vie-guerre-a-gaza-ce-qu-il-faut-retenir-de-l-interview-televisee-d-emmanuel-macron_7244385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Quentin Tarantino déclare la compétition lancée, revivez la cérémonie d'ouverture de la 78e édition",
        "summary": "Le maître de cérémonie Laurent Lafitte et la présidente du jury Juliette Binoche ont salué l'engagement des acteurs et actrices. La star américaine Robert De Niro a reçu des mains de l'un de ses acteurs fétiches Leonardo DiCaprio une Palme d'honneur.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/direct-festival-de-cannes-2025-suivez-la-premiere-montee-des-marches-et-la-ceremonie-d-ouverture-de-la-78e-edition-a-partir-de-18-heures_7242486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump annonce la levée des sanctions américaines contre la Syrie",
        "summary": "Le président américain a précisé, mardi, être parvenu à cette décision après des demandes pressantes du prince héritier saoudien Mohammed ben Salmane.",
        "link": "https://www.franceinfo.fr/monde/syrie/chute-de-bachar-al-assad/donald-trump-annonce-la-levee-des-sanctions-americaines-contre-la-syrie_7245225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien président uruguayen José \"Pepe\" Mujica est mort à l'âge de 89 ans",
        "summary": "Celui qui a gouverné l'Uruguay de 2010 à 2015 était une icône de la gauche en Amérique latine.",
        "link": "https://www.franceinfo.fr/monde/ameriques/uruguay-l-ex-president-pepe-mujica-est-mort-a-l-age-de-89-ans_7245393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : \"Je ne ferai plus de film sur la mafia\", affirme Robert de Niro",
        "summary": "Robert de Niro reçoit la Palme d'or d'honneur du Festival de Cannes 2025 mardi 13 mai au soir. Le parrain, Taxi Driver, Regina Hall… dans un entretien exclusif avec Anne-Sophie Lapix, le célèbre acteur revient sur les rôles qui ont marqué sa carrière.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-je-ne-ferai-plus-de-film-sur-la-mafia-affirme-robert-de-niro_7245378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Stade Vélodrome, Parc des Princes et Geoffroy-Guichard, le podium des meilleurs stades de Ligue 1",
        "summary": "Plusieurs journalistes de \"L'Equipe\" ont classé les stades selon plusieurs critères, notamment les transports pour aller au stade, les dispositifs de sécurité, le confort des sièges, l'ambiance, ou encore la propreté.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-1/football-stade-velodrome-parc-des-princes-et-geoffroy-guichard-le-podium-des-meilleurs-stades-de-ligue-1_7245342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une filiale de Goodyear annonce sa mise en examen en France dans l'affaire des pneus à l'origine d'accidents  mortels de camions",
        "summary": "\"Goodyear Operations apportera sa pleine coopération dans le cadre de cette instruction\", a affirmé, mardi, une porte-parole de la multinationale américaine à l'AFP.",
        "link": "https://www.franceinfo.fr/economie/emploi/plans-sociaux/goodyear/une-filiale-de-goodyear-annonce-sa-mise-en-examen-en-france-dans-l-affaire-des-pneus-a-l-origine-d-accidents-mortels-de-camions_7245303.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : l'armée israélienne appelle à évacuer \"immédiatement\" des zones du nord de l'enclave palestinienne",
        "summary": "\"Ceci est un dernier avertissement préalable avant l'attaque !\", a écrit le porte-parole en langue arabe de l'armée israélienne sur les réseaux sociaux.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-israel-reprend-ses-bombardements-apres-la-liberation-d-un-otage-israelo-americain_7244382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Amélie Bonnin ouvre les festivités avec \"Partir un jour\", un premier film chantant et réjouissant",
        "summary": "Ce premier long-métrage musical d'Amélie Bonnin est un développement très réussi de son court-métrage éponyme, qui lui a valu en 2023 un César.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-amelie-bonnin-ouvre-les-festivites-avec-partir-un-jour-un-premier-film-chantant-et-rejouissant_7223871.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès du braquage de Kim Kardashian, la star américaine témoigne de sa peur \"de mourir\" et pardonne à l'un des accusés",
        "summary": "Très émue, l'influenceuse, venue témoigner en personne, a pleuré, mardi, face à la cour d'assises de Paris, à la lecture des remords d'un des hommes suspectés de l'avoir braquée en 2016. Son audition avait nécessité la mise en place d'un dispositif inédit et hors norme.",
        "link": "https://www.franceinfo.fr/faits-divers/justice-proces/proces-du-braquage-de-kim-kardashian-la-star-americaine-assure-qu-elle-etait-certaine-de-mourir-face-a-ses-agresseurs_7244436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérard Depardieu condamné à 18 mois de prison avec sursis pour agressions sexuelles sur deux femmes lors du tournage des \"Volets verts\"",
        "summary": "Le comédien de 76 ans était absent lors de l'énoncé du délibéré par le tribunal correctionnel de Paris. Son avocat a annoncé son intention de faire appel.",
        "link": "https://www.franceinfo.fr/culture/cinema/depardieu/gerard-depardieu-condamne-a-18-mois-de-prison-avec-sursis-pour-agressions-sexuelles-sur-deux-femmes-lors-du-tournage-des-volets-verts_7244517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rupture avec la LFP, modèle Premier League, crise des droits TV... Les six questions que pose la révolution voulue par la FFF pour le foot professionnel",
        "summary": "Le président de la Fédération française de football (FFF) a annoncé, lundi, la future disparition de la LFP au profit d'une nouvelle ligue régie par une \"société de clubs\" dans le cadre d'une grande réforme visant à changer la face du football professionnel en France.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-1/rupture-avec-la-lfp-modele-premier-league-crise-des-droits-tv-les-six-questions-que-pose-la-revolution-voulue-par-la-fff-pour-le-foot-professionnel_7244853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quel est l'impact écologique du comté, au cœur d'une controverse ?",
        "summary": "Le fromage star du Jura est accusé d'être à l'origine de la pollution des cours d'eau en Franche-Comté et responsable de maltraitance animale par des défenseurs de l'environnement, ce qui n'a pas manqué de faire réagir les producteurs de lait de la région et la classe politique.",
        "link": "https://www.franceinfo.fr/sante/alimentation/quel-est-l-impact-ecologique-du-comte-au-c-ur-d-une-controverse_7242708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Esclavage : Max Mathiasin et Olivier Serva, députés de la Guadeloupe, \"saluent l'engagement du Premier ministre\" en faveur d'un texte pour abolir le Code noir",
        "summary": "\"En répondant favorablement à cette demande solennelle, François Bayrou engage l'État à poser un acte historique, de reconnaissance et de dignité. Le symbole est fort\", écrivent les deux élus dans un communiqué publié mardi.",
        "link": "https://www.franceinfo.fr/politique/esclavage-max-mathiasin-et-olivier-serva-deputes-de-la-guadeloupe-saluent-l-engagement-du-premier-ministre-en-faveur-d-un-texte-pour-abolir-le-code-noir_7245288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Robert De Niro appelle à \"défendre la démocratie\" face à un Donald Trump \"inculte\"",
        "summary": "L'acteur américain a appelé les artistes à \"protester\" contre le président des Etats-Unis. \"Nous sommes une menace pour les autocrates et les fascistes de ce monde\", a-t-il lancé.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-robert-de-niro-appelle-a-defendre-la-democratie-face-a-un-trump-inculte_7245360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux personnes proches du patron d'une société de cryptomonnaies visées par une tentative d'enlèvement en pleine rue à Paris",
        "summary": "L'enlèvement a été empêché par l'intervention de passants qui ont porté secours à l'homme et la femme qui se faisaient agresser en pleine rue dans le 11e arrondissement parisien.",
        "link": "https://www.franceinfo.fr/faits-divers/deux-personnes-proches-du-patron-d-une-societe-de-cryptomonnaies-visees-par-une-tentative-d-enlevement-en-pleine-rue-a-paris_7244769.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron cachant de la cocaïne : itinéraire d'une fausse information",
        "summary": "L’image devrait montrer le volontarisme des Européens dans un train, en chemin pour l’Ukraine. Mais un geste a tout fait dérailler. Emmanuel Macron semblant cacher quelque chose. Les complotistes y ont vu de la cocaïne, obligeant l’Elysée à réagir. \nL’Œil du 20H a remonté la trace de cette fausse information qui s’est répandue comme une trainée de poudre.",
        "link": "https://www.franceinfo.fr/enquetes-franceinfo/emmanuel-macron-cachant-de-la-cocaine-itineraire-d-une-fausse-information_7245186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ArcelorMittal : \"On peut estimer à environ 800 millions d'euros les aides touchées depuis 2020\", estime Eric Coquerel",
        "summary": "Le président de la commission des finances (LFI) à l'Assemblée et le rapporteur général du budget (Liot), Charles de Courson, sont allés mardi chercher des précisions au ministère de l'Économie sur les aides publiques touchées par ArcelorMittal.",
        "link": "https://www.franceinfo.fr/economie/industrie/arcelormittal-on-peut-estimer-a-environ-800-millions-d-euros-les-aides-touchees-depuis-2020-estime-eric-coquerel_7245234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois insurgés présumés tués au Cachemire indien après le cessez-le-feu avec le Pakistan",
        "summary": "L'accrochage entre l'armée indienne et un groupe d'hommes s'est déroulé dans une forêt du nord de la partie de la région à majorité musulmane administrée par l'Inde.",
        "link": "https://www.franceinfo.fr/monde/asie/conflit-inde-pakistan/trois-insurges-presumes-tues-au-cachemire-indien-apres-le-cessez-le-feu-avec-le-pakistan_7245285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Casper van Uden crée la surprise au sprint en remportant la 4e étape, Mads Pedersen conserve le maillot rose",
        "summary": "Le Néerlandais a décroché, mardi, sa première victoire en carrière sur le Tour d'Italie.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/giro/giro-2025-casper-van-uden-cree-la-surprise-au-sprint-en-remportant-la-4e-etape-mads-pedersen-conserve-le-maillot-rose_7245060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : trois questions sur la trêve commerciale entre les Etats-Unis et la Chine",
        "summary": "Les deux premières économies mondiales ont finalement accepté de revenir temporairement sur leurs taxes punitives, après la série de mesures controversées prises par Donald Trump ces dernières semaines.",
        "link": "https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-trois-questions-sur-la-treve-commerciale-entre-les-etats-unis-et-la-chine_7244310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emeutes en Nouvelle-Calédonie : des avocats dénoncent dans un rapport \"un usage disproportionné de la force à l'encontre des populations kanaks\"",
        "summary": "Après avoir retracé le fil des événements survenus ces douze derniers mois dans l'archipel français, le cabinet Ancile a livré ses conclusions dans un document de 80 pages, auquel franceinfo a eu accès.",
        "link": "https://www.franceinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-des-avocats-denoncent-un-usage-excessif-et-disproportionne-de-la-force-a-l-encontre-des-populations-kanaks-lors-des-emeutes-du-printemps-2024_7244664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'étais défoncé la plupart du temps\"... Après une addiction à la cocaïne à sa retraite, le vainqueur du Tour 2012 Bradley Wiggins se dit heureux d'être \"encore en vie\"",
        "summary": "Le cycliste britannique s'est confié, mardi, au média britannique The Observer, sur son addiction à la cocaïne, dont il assure s'en être sevré depuis plus d'un an.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/j-etais-defonce-la-plupart-du-temps-apres-une-addiction-a-la-cocaine-a-sa-retraite-le-vainqueur-du-tour-2012-bradley-wiggins-se-dit-heureux-d-etre-encore-en-vie_7244985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : selon Kiev, l'absence de Vladimir Poutine à Istanbul signifierait que Moscou ne veut pas la paix",
        "summary": "Alors que des discussions entre l'Ukraine et la Russie doivent se tenir en Turquie jeudi 15 mai, l'incertitude demeure sur la venue du président russe parmi la délégation de son pays.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-selon-kiev-l-absence-de-vladimir-poutine-a-istanbul-signifierait-que-moscou-ne-veut-pas-la-paix_7244844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois ouvriers tués dans l'effondrement d’un mur à Pommard, en Côte-d'Or",
        "summary": "Les ouvriers tentaient de renforcer un ancien mur de soutènement lorsqu'il s'est effondré. Aucun des trois n'a survécu.",
        "link": "https://www.franceinfo.fr/faits-divers/trois-ouvriers-tues-dans-l-effondrement-d-un-mur-a-pommard-en-cote-d-or_7244793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Richard Gasquet, Stan Wawrinka, Diane Parry et Arthur Cazaux parmi les invités dans le tableau principal",
        "summary": "La Fédération française de tennis a annoncé, mardi, les huit invitations délivrées pour le Grand Chelem parisien, qui débutera le dimanche 25 mai.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-richard-gasquet-stan-wawrinka-diane-parry-et-arthur-cazaux-parmi-les-invites-dans-le-tableau-principal_7242402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment sont fabriquées les croquettes des animaux de compagnie ?",
        "summary": "La rubrique du \"13 Heures\" \"Derrière nos étiquettes\" a enquêté sur un business qui cartonne : celui des animaux de compagnie. Six Français sur dix en possèdent un. C’est un marché de plus en plus important qui inspire les fabricants de croquettes.",
        "link": "https://www.franceinfo.fr/replay-jt/france-2/13-heures/animaux-de-compagnie-comment-sont-fabriques-leurs-croquettes_7245036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Haute Autorité de santé recommande d'élargir le rattrapage vaccinal du papillomavirus",
        "summary": "La vaccination de rattrapage contre les infections liées au papillomavirus n'est actuellement prévue que jusqu'à 19 ans, et jusqu'à 26 ans pour les hommes ayant des relations sexuelles avec les hommes.",
        "link": "https://www.franceinfo.fr/sante/vaccins/la-haute-autorite-de-sante-recommande-d-elargir-le-rattrapage-vaccinal-du-papillomavirus_7244730.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Licra demande le retrait d'objets nazis d'une vente aux enchères de pièces militaires à Orléans",
        "summary": "Deux cents objets avec des insignes néonazis doivent être proposés aux acheteurs parmi les 10 000 articles du catalogue de vente. La commissaire-priseur rappelle que la loi française l'autorise, à condition \"de ne pas les exposer de façon outrancière\".",
        "link": "https://www.franceinfo.fr/societe/seconde-guerre-mondiale/la-licra-demande-le-retrait-d-objets-nazis-d-une-vente-aux-encheres-de-pieces-militaires-a-orleans_7244904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : investissements et affluence en hausse, convention collective pas encore signée... Le bilan de la première année de la nouvelle Ligue féminine",
        "summary": "Philippe Diallo, président de la Fédération française de football, et Jean-Michel Aulas, président de la Ligue féminine du football professionnel, ont annoncé, mardi, la prolongation du partenariat avec Arkema jusqu'à 2028.",
        "link": "https://www.franceinfo.fr/sports/foot/foot-investissements-et-affluence-en-hausse-convention-collective-pas-encore-signee-le-bilan-de-la-premiere-annee-de-la-nouvelle-ligue-feminine_7244559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : ces accusations sur lesquelles François Bayrou va devoir s'expliquer devant la commission d'enquête parlementaire",
        "summary": "Le Premier ministre est entendu mercredi, sous serment, sur les violences commises dans cet établissement catholique dans lequel ses enfants ont été scolarisés. Plusieurs témoins affirment qu'il était au courant de certains de ces faits.",
        "link": "https://www.franceinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-ces-accusations-sur-lesquelles-francois-bayrou-va-devoir-s-expliquer-devant-la-commission-d-enquete-parlementaire_7233006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mission: Impossible - The Final Reckoning\" : Tom Cruise, le dernier samouraï de la scientologie",
        "summary": "Le roi du box-office mondial vient présenter mercredi sur le tapis rouge du Festival de Cannes le 8e épisode des aventures d'Ethan Hunt. L'autre saga de sa vie, après celle qui le lie à la scientologie depuis bientôt quatre décennies.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/mission-impossible-the-final-reckoning-tom-cruise-le-dernier-samourai-de-la-scientologie_7228860.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Juliette Binoche, Halle Berry, De Niro et Amélie Bonnin étincelants pour le premier tapis rouge de la 78e édition",
        "summary": "Des sourires, de l'émotion contenue, un émerveillement... Ce premier tapis rouge vacille entre excitation et joie, avant les marches qui mènent à la cérémonie d'ouverture du festival et à la projection du film d'Amélie Bonnin.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/en-images-festival-de-cannes-2025-juliette-binoche-halle-berry-de-niro-et-amelie-bonnin-etincelants-pour-le-premier-tapis-rouge-de-la-78e-edition_7242867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Loiret, la justice reconnaît la responsabilité de l'hôpital de Pithiviers dans le décès d'une patiente, morte du Covid-19 début 2021",
        "summary": "Le tribunal administratif d'Orléans estime que l'hôpital de Pithiviers a manqué à son devoir d'information vis-à-vis de la famille et que sa responsabilité est engagée dans les causes du décès de Jacqueline Devienne, 89 ans.",
        "link": "https://www.franceinfo.fr/sante/maladie/coronavirus/dans-le-loiret-la-justice-reconnait-la-responsabilite-de-l-hopital-de-pithiviers-dans-le-deces-d-une-patiente-morte-du-covid-19-debut-2021_7245417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : fonctionnement, calendrier, historique... Trois questions sur les barrages d'accession à la Ligue 1",
        "summary": "Pensionnaires de Ligue 2, l'USL Dunkerque et l'En Avant Guingamp s'affrontent, mercredi à 20h30, dans le cadre du premier tour des barrages.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-2/ligue-2-fonctionnement-calendrier-historique-trois-questions-sur-les-barrages-d-accession-a-la-ligue-1_7242576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la Défense civile dans la bande de Gaza annonce \"au moins\" vingt-neuf morts dans des frappes israéliennes",
        "summary": "Mardi, l'armée israélienne avait appelé à évacuer plusieurs zones du nord du territoire palestinien, annonçant des frappes imminentes.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-la-defense-civile-dans-la-bande-de-gaza-annonce-au-moins-vingt-neuf-morts-dans-des-frappes-israeliennes_7246989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Piratage : près d'un Français sur cinq regarde des compétitions sportives de manière illégale",
        "summary": "Ces consommateurs illicites de contenus sportifs sont essentiellement des hommes, à 61% selon une étude de l'Arcom que Radio France a pu consulter en exclusivité.",
        "link": "https://www.franceinfo.fr/sports/foot/info-franceinfo-piratage-pres-d-un-francais-sur-cinq-regarde-des-competitions-sportives-de-maniere-illegale_7235535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre commerciale : les baisses de surtaxes douanières entre la Chine et les Etats-Unis entrent en vigueur",
        "summary": "\"Nous avons le cadre d'un accord très, très solide avec la Chine\", a affirmé Donald Trump dans une interview diffusée par la chaîne de télévision américaine Fox News mardi.",
        "link": "https://www.franceinfo.fr/monde/usa/droits-de-douane/guerre-commerciale-les-baisses-de-surtaxes-douanieres-entre-la-chine-et-les-etats-unis-entrent-en-vigueur_7246941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande Gaza : \"Allez-vous agir pour empêcher un génocide ?\", s'emporte un haut responsable de l'ONU",
        "summary": "Tom Fletcher, le chef des opérations humanitaires des Nations Unies, a prononcé un discours choc et sans concession visant Israël et le Conseil de sécurité, mardi.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-dans-la-bande-gaza-allez-vous-agir-pour-empecher-un-genocide-s-emporte-un-haut-responsable-de-l-onu_7246893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le président brésilien Lula dit qu'il va demander à Vladimir Poutine d'aller négocier avec Volodymyr Zelensky à Istanbul",
        "summary": "Le président russe est toujours silencieux sur la proposition du président ukrainien de venir et négocier en face-à-face l'issue de la guerre.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-le-president-bresilien-lula-dit-qu-il-va-demander-a-vladimir-poutine-d-aller-negocier-avec-volodymyr-zelensky-a-istanbul_7247028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès du rappeur américain P. Diddy, son ex-compagne Cassie raconte avoir été \"humiliée\" et violentée",
        "summary": "Casandra \"Cassie\" Ventura a révélé que le producteur la forçait à avoir des relations sexuelles avec des hommes prostitués pendant de longs marathons sexuels.",
        "link": "https://www.franceinfo.fr/monde/usa/au-proces-du-rappeur-americain-p-diddy-son-ex-compagne-cassie-raconte-avoir-ete-humiliee-et-violentee_7247079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : \"C'est un choix entre deux visions de la droite et de son avenir\", estime le candidat Laurent Wauquiez",
        "summary": "Laurent Wauquiez, président du groupe Droite Républicaine et candidat à la présidence LR, était l'invité des \"4 Vérités\", mercredi 14 mai",
        "link": "https://www.franceinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-des-republicains-c-est-un-choix-entre-deux-visions-de-la-droite-et-de-son-avenir-estime-le-candidat-laurent-wauquiez_7247082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je pensais fermement que c'était quelqu'un de pervers\" : un psychiatre, ancien collègue de Joël Le Scouarnec, avait tenté d'alerter sans être entendu",
        "summary": "Il a expliqué avoir informé la direction de l'hôpital de Quimperlé dès 2006 concernant ses doutes sur le profil  \"dangereux\" de l'ex-chirurgien digestif. En vain.",
        "link": "https://www.franceinfo.fr/faits-divers/affaire-le-scouarnec/je-pensais-fermement-que-c-etait-quelqu-un-de-pervers-un-psychiatre-ancien-collegue-de-joel-le-scouarnec-avait-tente-d-alerter-sans-etre-entendu_7245375.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives en Albanie : le camp du Premier ministre socialiste Edi Rama remporte une large victoire",
        "summary": "L'élection était scrutée de près par l'Union européenne et considérée comme un test de la maturité démocratique de ce pays des Balkans.",
        "link": "https://www.franceinfo.fr/monde/europe/legislatives-en-albanie-le-camp-du-premier-ministre-socialiste-edi-rama-remporte-une-large-victoire_7247058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour \"s'adapter aux nouveaux usages\", le journal \"Le Monde\" lance son robot conversationnel dopé à l'intelligence artificielle",
        "summary": "Le nouveau robot conversationnel du \"Monde\", basé sur la technologie de Perplexity AI, s'appuie sur les informations publiées par le quotidien.",
        "link": "https://www.franceinfo.fr/economie/medias/pour-s-adapter-aux-nouveaux-usages-le-journal-le-monde-lance-son-robot-conversationnel-dope-a-l-intelligence-artificielle_7247076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Robert Benton, le réalisateur de \"Kramer contre Kramer\", est mort",
        "summary": "Ce réalisateur Américain a notamment marqué les années 60 et 70. Admirateur du cinéma français de la Nouvelle Vague, Robert Benton avait été reconnu par le New York Times comme un héritier de François Truffaut.",
        "link": "https://www.franceinfo.fr/culture/cinema/robert-benton-le-realisateur-de-kramer-contre-kramer-est-mort_7247121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau va réunir les entrepreneurs du secteur des cryptomonnaies après plusieurs affaires d'enlèvement",
        "summary": "Cette réunion intervient après une violente tentative d'enlèvement en pleine rue à Paris et après plusieurs kidnappings suivis de séquestrations.",
        "link": "https://www.franceinfo.fr/faits-divers/enlevements/enlevements-dans-les-cryptomonnaies-bruno-retailleau-reunit-les-entrepreneurs-du-secteur-vendredi_7247166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'en consomme moins\" : la hausse de la taxe soda commence à produire ses effets dans les rayons de supermarchés",
        "summary": "Selon les premiers éléments communiqués par NielsenIQ, les prix des boissons sucrées sont en hausse depuis l'alourdissement de la taxe soda. Des boissons sucrées dont la consommation est aussi en baisse. Les industriels s’adaptent en misant sur les alternatives allégées.",
        "link": "https://www.franceinfo.fr/economie/j-en-consomme-moins-la-hausse-de-la-taxe-soda-commence-a-produire-ses-effets_7247034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice américaine ouvre la voie à la libération conditionnelle des frères Menendez, en prison depuis trente-cinq ans pour le meurtre de leurs parents",
        "summary": "Leurs avocats avaient présenté ces meurtres comme une tentative désespérée d'autodéfense, en affirmant que les deux frères avaient été violés pendant des années par leur père.",
        "link": "https://www.franceinfo.fr/monde/usa/la-justice-americaine-ouvre-la-voie-a-la-liberation-conditionnelle-des-freres-menendez-en-prison-depuis-trente-cinq-ans-pour-le-meurtre-de-leurs-parents_7247127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une proposition de loi transpartisane veut faire de la classe en extérieur \"un pilier fondamental de l'école\"",
        "summary": "Ce texte sera présenté à l'occasion des Rencontres internationales de la classe dehors, qui se déroulent à Marseille de mercredi à samedi.",
        "link": "https://www.franceinfo.fr/societe/education/une-proposition-de-loi-transpartisane-veut-faire-de-la-classe-en-exterieur-un-pilier-fondamental-de-l-ecole_7244823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : \"Nous avons des entraîneurs capables de diriger la Seleção\", regrette le président du Brésil Lula après la nomination de Carlo Ancelotti",
        "summary": "Si le président brésilien n'est pas contre la nomination de l'Italien à la tête de la sélection brésilienne, il estime avoir assez de candidats dans le pays pour mener l'équipe nationale.",
        "link": "https://www.franceinfo.fr/sports/foot/foot-nous-avons-des-entraineurs-capables-de-diriger-la-selecao-regrette-le-president-du-bresil-lula-apres-la-nomination-de-carlo-ancelotti-comme-selectionneur_7247145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Wanted\" de Philippe Claudel : quand les maîtres du monde deviennent fous",
        "summary": "L'écrivain et président du Goncourt s'amuse à mettre en scène Trump, Musk et Poutine dans une dystopie burlesque sur les dérives d'une hyperpuissance devenue incontrôlable. Stimulant.",
        "link": "https://www.franceinfo.fr/culture/livres/la-rentree-litteraire/wanted-de-philippe-claudel-quand-les-maitres-du-monde-deviennent-fous_7242735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Expulsions de fonctionnaires français d'Algérie : Paris réplique et va \"renvoyer\" des diplomates algériens, annonce le gouvernement",
        "summary": "Jean-Noël Barrot a défendu sur BFMTV une \"réponse immédiate, ferme et strictement proportionnée\" après une \"nouvelle décision injustifiée et injustifiable des autorités algériennes\".",
        "link": "https://www.franceinfo.fr/monde/afrique/algerie/expulsions-de-fonctionnaires-francais-d-algerie-paris-replique-et-va-renvoyer-des-diplomates-algeriens-annonce-le-gouvernement_7247280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vaccins contre le Covid : la Commission européenne aurait dû dévoiler ses documents dans l’affaire des SMS d’Ursula von der Leyen, tranche la justice",
        "summary": "Le Tribunal de l'UE, une juridiction basée à Luxembourg, \"fait droit au recours\" intenté par une journaliste du New York Times pour avoir accès à ces documents.",
        "link": "https://www.franceinfo.fr/monde/europe/union-europeenne/vaccins-contre-le-covid-la-commission-europeenne-aurait-du-devoiler-ses-documents-l-affaire-des-sms-d-ursula-von-der-leyen-tranche-la-justice_7247319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Shay, Tiakola, Théodora... Quels sont les artistes récompensés lors de la cérémonie des Flammes 2025 ?",
        "summary": "La cérémonie des Flammes, qui s'est déroulée mardi soir, est née en réaction aux Victoires de la musique, régulièrement décriées pour le manque de représentativité de la sphère du hip-hop dans son palmarès.",
        "link": "https://www.franceinfo.fr/culture/musique/rap/shay-tiakola-theodora-quels-sont-les-artistes-recompenses-lors-de-la-ceremonie-des-flammes-2025_7247178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le champion de kick-boxing Jérôme Le Banner condamné à payer 5 000 euros à une association de protection des animaux pour s'être fait livrer un tigre à domicile",
        "summary": "Jérôme Le Banner reconnaît qu'il aurait dû prévenir la police plus tôt. Il est devenu parrain du refuge qui a recueilli son tigre.",
        "link": "https://www.franceinfo.fr/environnement/biodiversite/animaux/bien-etre-animal/le-champion-de-kick-boxing-jerome-le-banner-condamne-a-payer-5-000-euros-a-une-association-de-protection-des-animaux-pour-s-etre-fait-livrer-un-tigre-a-domicile_7247292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les ventes de voitures électriques ont augmenté au premier trimestre dans le monde, sauf en Europe, selon l'Agence internationale de l'énergie",
        "summary": "\"Nos données montrent que, malgré des incertitudes significatives, les voitures électriques restent sur une forte trajectoire de croissance à travers le monde\", a déclaré le directeur exécutif de l'AIE.",
        "link": "https://www.franceinfo.fr/economie/automobile/les-ventes-de-voitures-electriques-vont-continuer-a-croitre-fortement-selon-l-agence-de-l-energie_7247346.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Très spirituel\", \"vie communautaire importante\", reconnu par tous les chrétiens... Qu'est-ce que l'ordre de Saint-Augustin dont le pape Léon XIV se revendique ?",
        "summary": "Le nouveau pape, de son vrai nom Robert Francis Prevost, a été prieur général de l'ordre de Saint-Augustin. Autrement dit, c'est lui qui a dirigé un temps cet ordre religieux qui pourrait bien influencer son pontificat.",
        "link": "https://www.franceinfo.fr/monde/vatican/pape-leon-xiv/vie-communautaire-importante-reconnu-par-tous-les-chretiens-qu-est-ce-que-l-ordre-de-saint-augustin-dont-le-pape-leon-xiv-se-revendique_7242699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision 2025 : les dix premiers pays en finale sont désormais connus",
        "summary": "Outre la Suède, favorite depuis des semaines, se sont qualifiés pour la finale l'Albanie, l'Estonie, l'Islande, la Norvège, les Pays-Bas, la Pologne, le Portugal, Saint-Marin et l'Ukraine.",
        "link": "https://www.franceinfo.fr/culture/musique/eurovision/eurovision-2025-les-dix-premiers-pays-en-finale-sont-desormais-connus_7247184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : quelles \"sanctions massives\" la France et les autres alliés de Kiev peuvent-ils encore prendre contre la Russie ?",
        "summary": "L'Union européenne prévoit de dévoiler mercredi un nouveau prochain paquet de sanctions imposées à Moscou, qui n'applique pas le cessez-le-feu.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quelles-sanctions-massives-la-france-et-les-autres-allies-de-kiev-peuvent-ils-encore-prendre-contre-la-russie_7247049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surpopulation carcérale : quels sont les pays européens qui louent des places de prison à l'étranger, comme Emmanuel Macron l'envisage pour la France ?",
        "summary": "Face à des prisons qui débordent, ou par anticipation, la Belgique, la Norvège, le Danemark ou encore la Suède ont exploré cette option controversée. D'autres pays, comme l'Estonie, offrent leurs services.",
        "link": "https://www.franceinfo.fr/societe/prisons/surpopulation-carcerale-quels-sont-les-pays-europeens-qui-louent-des-places-de-prison-a-l-etranger-comme-emmanuel-macron-l-envisage-pour-la-france_7247091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commission d'enquête sur les élections : l'homme d'affaires conservateur Pierre-Edouard Stérin ne s'est pas présenté à son audition",
        "summary": "Le fondateur de Smartbox évoque des \"raisons de sécurité\" qui l'empêche de se rendre à la commission. Il risque 2 ans d'emprisonnement et 7 500 euros d'amende.",
        "link": "https://www.franceinfo.fr/elections/commission-d-enquete-sur-les-elections-l-homme-d-affaires-conservateur-pierre-edouard-sterin-ne-s-est-pas-presente-a-son-audition_7247556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025. Le dernier \"Mission: Impossible\" crée l'événement : comment expliquer le succès de la franchise ?",
        "summary": "Très attendu, \"Mission: Impossible. The Final Reckoning\" est projeté à Cannes mercredi soir, une semaine avant la sortie nationale du film prévue le 21 mai.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-le-dernier-mission-impossible-cree-l-evenement-comment-expliquer-le-succes-de-la-franchise_7232862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Etat instaure une nouvelle labellisation sur Parcoursup pour faire le tri dans les formations privées",
        "summary": "Le nouveau système intégrera notamment les établissements privés \"agréés\" qui offrent des formations dont la qualité aura été certifiée par l'Etat.",
        "link": "https://www.franceinfo.fr/societe/education/parcoursup/parcoursup/l-etat-instaure-une-nouvelle-labellisation-sur-parcoursup-pour-faire-le-tri-dans-les-formations-privees_7247574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'UFC-Que choisir lance une application gratuite pour scanner les produits du quotidien",
        "summary": "L'application QuelProduit permettra d'accéder à des informations sur leur composition et leur impact sur l'environnement.",
        "link": "https://www.franceinfo.fr/sante/l-ufc-que-choisir-lance-une-application-gratuite-pour-scanner-les-produits-du-quotidien_7247568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a énormément de mal-être\" : on a passé une journée avec une infirmière scolaire confrontée à la souffrance des élèves",
        "summary": "Alors que se tiennent mercredi à Paris les assises de la santé scolaire, censées répondre au manque criant de personnels médicaux dans les établissements, franceinfo a suivi Caroline, infirmière dans un lycée professionnel d'Évry.",
        "link": "https://www.franceinfo.fr/societe/education/reportage-il-y-a-enormement-de-mal-etre-on-a-passe-une-journee-avec-une-infirmiere-scolaire-confrontee-a-la-souffrance-des-eleves_7247193.html#xtor=RSS-3-[lestitres]"
    }
]