[
    {
        "title": "Les actes antisémites ont augmenté de \"quasiment 200%\" en France depuis le début de l'année, déclare Gérald Darmanin",
        "summary": "Le ministre de l'Intérieur a dénoncé un \"acte antisémite ignoble\" dimanche sur France 2, au lendemain de l'incendie devant la synagogue de La Grande-Motte.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/gerald-darmanin-affirme-qu-il-y-a-quasiment-200-d-augmentation-des-actes-antisemites-en-france-depuis-le-debut-de-l-annee_6743419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev affirme que la Biélorussie \"masse\" des troupes à la frontière",
        "summary": "Le ministère des Affaires ukrainien a affirmé, dimanche dans un communiqué, que l'armée biélorusse avait positionné \"un nombre significatif de soldats (...) dans la région de Gomel, près de la frontière nord de l'Ukraine\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-affirme-que-la-bielorussie-masse-des-troupes-a-la-frontiere_6743437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : cinq questions sur l'attaque d'envergure du Hezbollah libanais qu'Israël affirme avoir déjouée en partie",
        "summary": "Le mouvement islamiste chiite a lancé dimanche des centaines de drones et de roquettes contre des objectifs militaires en Israël, qui avait anticipé cette attaque en frappant des milliers de rampes de lancement de roquettes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-cinq-questions-sur-l-attaque-d-envergure-du-hezbollah-libanais-contre-israel_6742963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Marseille concède un match nul frustrant contre le Stade de Reims",
        "summary": "Impressionnant à Brest en ouverture du championnat, le club phocéen a beaucoup gâché pour sa première sortie de la saison au Vélodrome, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-marseille-reims-l-om-sur-le-meme-rythme-que-lors-de-la-premiere-journee-suivez-la-rencontre-de-ligue-1_6738076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération de Paris : Emmanuel Macron évoque un \"combat sans fin contre la haine que nous devons aujourd'hui poursuivre\"",
        "summary": "Le président de la République a évoqué ce 25 août 1944 qui \"sonnait la fin d'un cauchemar de 1532 jours\" lors de son discours à l'occasion des commémorations des 80 ans de l'événement.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/paris/70e-anniversaire-de-la-liberation-de-paris/video-liberation-de-paris-emmanuel-macron-evoque-un-combat-sans-fin-contre-la-haine-que-nous-devons-aujourd-hui-poursuivre_6743377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Pavel Dourov, le fondateur de la messagerie Telegram, arrêté en France ?",
        "summary": "Ce milliardaire Franco-Russe de 39 ans a été interpellé samedi à sa descente d'avion à l'aéroport du Bourget. Il est dans le viseur des autorités judiciaires françaises pour son refus de modérer la messagerie.",
        "link": "https://www.francetvinfo.fr/sciences/high-tech/qui-est-pavel-dourov-le-fondateur-de-la-messagerie-telegram-arrete-en-france_6743221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : Armand Duplantis établit un dixième record du monde à la perche avec un saut à 6,26 m",
        "summary": "Le Suédois a de nouveau battu sa propre marque, dimanche, lors d'un meeting de Ligue de Diamant en Pologne.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/armand-duplantis/athletisme-armand-duplantis-etablit-un-dixieme-record-du-monde-a-la-perche-avec-un-saut-a-6-26-m_6743341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Jackie Chan va porter la flamme paralympique dans Paris",
        "summary": "Le comité d'organisation des Jeux olympiques et paralympiques (Cojop) a annoncé, dimanche, la présence de l'acteur chinois lors du passage de la flamme à Paris, mercredi.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/ceremonie/l-acteur-jackie-chan-va-porter-la-flamme-paralympique-dans-paris_6743296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux hommes tués à l'arme automatique à Besançon, un suspect en fuite",
        "summary": "Des coups de feu ont été tirés rue de l'Epitaphe, dans le quartier Montrapon de Besançon, ce dimanche 25 août 2024 dans l'après-midi. Deux hommes sont décédés. Ils se sont effondrés, l'un dans la rue, l'autre dans un parc.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/deux-hommes-ont-ete-abattus-en-pleine-rue-a-besancon_6743251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il a le meilleur profil\" : Laurent Wauquiez plébiscité par les militants Les Républicains pour une candidature en 2027",
        "summary": "Le président des députés Les Républicains à l'Assemblée national a fait sa rentrée politique dimanche au mont Mézenc, en Auvergne. L'occasion d'évoquer 2027, mais surtout de critiquer Jean-Luc Mélenchon.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/reportage-il-a-le-meilleur-profil-laurent-wauquiez-plebiscite-par-les-militants-les-republicains-pour-une-candidature-en-2027_6743359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eruption d'un volcan en Islande : un nuage de dioxyde de soufre, inoffensif mais odorant, survole la France",
        "summary": "Le volcan Sundhnuksgigarod (Islande) est entré en éruption jeudi 22 août en soirée, dégageant de grandes quantités de lave mais aussi de grandes quantités de dioxyde de soufre. Porté par les vents du nord-ouest, il n’est pas impossible que nous ressentions une petite odeur soufrée.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/il-est-possible-que-vous-sentiez-une-legere-odeur-de-soufre-apres-l-eruption-d-un-volcan-en-islande-un-nuage-de-dioxyde-de-soufre-survole-la-france_6743257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantier de l'A69 : des heurts avec les forces de l'ordre et une interpellation après l'agression d'un salarié",
        "summary": "Les tensions se poursuivent sur le chantier de l'autoroute controversée A69 entre Toulouse et Castres. Une voiture de police a été incendiée et un agent de sécurité a été agressé dimanche.",
        "link": "https://www.francetvinfo.fr/economie/transports/chantier-de-l-a69-un-agent-de-securite-agresse-lors-d-une-intrusion-et-une-voiture-de-police-brulee-une-enquete-pour-violences-aggravees-ouverte_6743443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La CGT prévoit une mobilisation \"fin septembre, début octobre\"",
        "summary": "Si la secrétaire générale de la CGT, Sophie Binet, n'a pas précisé les mots d'ordre de cette future mobilisation, ni ses contours, elle a promis une \"rentrée offensive sur l'abrogation de la réforme des retraites\" notamment.",
        "link": "https://www.francetvinfo.fr/economie/syndicats/la-cgt-prevoit-une-mobilisation-fin-septembre-debut-octobre_6743194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est fini, je ne peux plus\" : une association suisse propose d'accompagner les éleveurs qui ne veulent plus exploiter des animaux",
        "summary": "En Suisse, Virginia Markus a créé une association et un sanctuaire pour accueillir les animaux d'éleveurs volontaires lorsque ceux-ci perdent le sens de leur métier ou veulent arrêter d'élever des animaux pour des raisons éthiques.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/reportage-c-est-fini-je-ne-peux-plus-une-association-suisse-propose-d-accompagner-les-eleveurs-qui-ne-veulent-plus-exploiter-des-animaux_6741892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : la flamme est arrivée à Calais par le tunnel sous la Manche",
        "summary": "Vingt-quatre athlètes britanniques ont emmené la flamme dans le tunnel sous la Manche avant de la passer à mi-parcours à 24 de leurs homologues français, qui sont arrivés autour de 13 heures, en France.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/video-paralympiques-2024-la-flamme-est-arrivee-a-calais-par-le-tunnel-sous-la-manche_6743164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : deux collaborateurs de Reuters blessés et un disparu après une frappe russe sur un hôtel",
        "summary": "Selon le gouverneur de la région, les trois victimes de la frappe intervenue dans la nuit de samedi à dimanche sont des \"citoyens d'Ukraine, des Etats-Unis et du Royaume-Uni\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-deux-collaborateurs-de-reuters-blesses-et-un-disparu-apres-une-frappe-sur-un-hotel_6743152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : l'équipe de campagne de Kamala Harris assure avoir levé 540 millions de dollars de dons en un mois",
        "summary": "L'équipe de la vice-présidente américaine affirme que la convention du Parti démocrate à Chicago, où Kamala Harris a été investie, a boosté les dons.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-l-equipe-de-campagne-de-kamala-harris-assure-avoir-leve-540-millions-de-dollars-de-dons-en-un-mois_6743185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Lando Norris remporte le Grand Prix des Pays-Bas devant Max Verstappen, Pierre Gasly dans le top 10",
        "summary": "Sur le circuit de Zandvoort, le Britannique s'est largement imposé devant Max Verstappen et Charles Leclerc, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-lando-norris-remporte-le-grand-prix-des-pays-bas-devant-max-verstappen-pierre-gasly-dans-le-top-10_6743200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberharcelée, la DJ Barbara Butch a \"choisi de ne pas avoir peur d'exister dans l'espace public\" en portant la flamme paralympique à Rock en Seine",
        "summary": "La DJ Barbara Butch avait porté plainte il y a près d'un mois après avoir été cyberharcelée, suite à sa participation à la cérémonie d'ouverture des Jeux olympiques de Pars.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/cyberharcelee-la-dj-barbara-butch-a-choisi-de-ne-pas-avoir-peur-d-exister-dans-l-espace-public-en-portant-la-flamme-paralympique-a-rock-en-seine_6743134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Orientales : l'incendie est \"maîtrisé\" selon la préfecture, 32 hectares ont brûlé",
        "summary": "Le feu a parcouru 81 hectares et brûlé 32 hectares, a annoncé le préfet des Pyrénées-Orientales dimanche matin. Deux personnes ont été prises en charge après avoir inhalé des fumées.",
        "link": "https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/pyrenees-orientales-l-incendie-est-maitrise-selon-la-prefecture-32-hectares-ont-brule_6743041.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : le Britannique Adam Yates s’impose après une longue échappée, Ben O'Connor conserve le maillot rouge de leader",
        "summary": "Le coureur de l'équipe UAE Team Emirates a décroché sa première victoire d’étape sur la Vuelta, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/direct-vuelta-2024-primoz-roglic-profitera-t-il-du-trace-montagneux-pour-reprendre-du-temps-a-ben-o-connor-suivez-la-9e-etape_6741805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Partis pour huit jours, les deux astronautes coincés à bord de l'ISS rentreront sur Terre avec SpaceX en février 2025",
        "summary": "Les astronautes Butch Wilmore et Suni Williams ont décollé début juin à bord de Starliner et ils se trouvent depuis dans l'ISS, où leur vaisseau est resté amarré.",
        "link": "https://www.francetvinfo.fr/sciences/espace/partis-pour-huit-jours-les-deux-astronautes-coinces-a-bord-de-l-iss-reviendront-finalement-sur-terre-avec-spacex-en-fevrier_6743137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Belle affaire\" : Sandra Hüller dans une escroquerie aux billets de banque de l'ex-RDA",
        "summary": "Cette comédie chorale portée par Sandra Hüller raconte l'histoire d'une belle arnaque orchestrée par une bande d'ouvriers au chômage dans l'ex-RDA, qui profitent de la désorganisation générale de la réunification pour mettre la main sur \"l'argent du peuple\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/la-belle-affaire-sandra-huller-dans-une-escroquerie-aux-billets-de-banque-de-l-ex-rda_6694224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : le suspect de l'attaque au couteau revendiquée par le groupe Etat islamique a avoué et a été écroué",
        "summary": "L'homme, un Syrien âgé de 26 ans, \"s'est rendu aux autorités chargées de l'enquête et a déclaré être responsable de l'attaque\", a précisé la police de Düsseldorf.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-suspect-de-l-attaque-au-couteau-revendiquee-par-le-groupe-etat-islamique-s-est-rendu-aux-autorites-et-a-avoue-selon-la-police_6742879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un pratiquant de wingsuit retrouvé mort dans le massif des Ecrins, dans les Hautes-Alpes",
        "summary": "Le corps du trentenaire a été retrouvé dimanche par la gendarmerie après le signalement de sa disparition par sa famille.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/un-pratiquant-de-wingsuit-retrouve-mort-dans-le-massif-des-ecrins-dans-les-hautes-alpes_6743389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Consultations à l'Elysée : avant sa rencontre avec Emmanuel Macron, le RN discret sur sa stratégie",
        "summary": "Marine Le Pen et Jordan Bardella doivent rencontrer le président de la République lundi, mais entretiennent le mystère quant à leurs intentions.",
        "link": "https://www.francetvinfo.fr/politique/front-national/consultations-a-l-elysee-avant-sa-rencontre-avec-emmanuel-macron-le-rn-discret-sur-sa-strategie_6736083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tous les prétextes sont bons\" pour rejeter un gouvernement Castets : les militants de La France Insoumise s'agacent du blocage de la situation",
        "summary": "En marge de la rentrée politique du parti, près de Valence, Jean-Luc Mélenchon a ouvert la porte samedi à un gouvernement de gauche, dirigé par Lucie Castets, mais sans LFI. La droite continue d'assurer qu'il censurerait un tel gouvernement, de quoi agacer les militants face à ce qu'ils considèrent comme des \"prétextes\".",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/reportage-tous-les-pretextes-sont-bons-les-militants-de-la-france-insoumise-s-agacent-du-rejet-de-leur-candidate-lucie-castets-au-poste-de-premiere-ministre_6741853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Futur Premier ministre : Jean-Luc Mélenchon demande au camp présidentiel et à la droite s'ils censureraient un gouvernement Castets sans LFI",
        "summary": "\"Si vous nous répondez non, on dira que les ministres insoumis, en fait, c'est un prétexte, c'est du programme dont vous ne voulez pas\", a complété le leader LFI, alors que la présence d'insoumis dans un gouvernement est une ligne rouge pour les dirigeants du camp présidentiel et de la droite.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/futur-premier-ministre-jean-luc-melenchon-demande-au-camp-presidentiel-et-a-la-droite-s-ils-censureraient-un-gouvernement-castets-sans-lfi_6741658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeToo cinéma : Ibrahim Maalouf écarté du jury du Festival de Deauville",
        "summary": "Ibrahim Maalouf avait été accusé il y a plusieurs années d'agression sexuelle sur mineure, une affaire dans laquelle il a été relaxé en 2020.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-deauville/metoo-cinema-ibrahim-maalouf-ecarte-du-jury-du-festival-de-deauville_6742972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interpellation du patron de Telegram : garde à vue prolongée de Pavel Dourov",
        "summary": "La justice reproche à Pavel Dourov d'héberger sur sa messagerie Telegram des groupes de pédocriminels qui échangent des contenus d’exploitation sexuelle d’enfants. Sa garde à vue se poursuit lundi.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/le-patron-de-la-messagerie-telegram-pavel-durov-interpelle-a-l-aeroport-du-bourget_6743044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment Elon Musk est devenu le meilleur allié de Donald Trump et des ultra-conservateurs américains depuis qu'il a racheté Twitter",
        "summary": "Depuis son acquisition du réseau social fin 2022, le milliardaire sud-africain, qui pourrait faire partie d'un éventuel futur gouvernement trumpiste, a fait de la plateforme, désormais X, un porte-voix pour défendre les idées d'extrême droite mais aussi ses intérêts financiers.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/comment-elon-musk-est-devenu-le-meilleur-allie-de-donald-trump-et-des-ultra-conservateurs-americains-depuis-qu-il-a-rachete-twitter_6724815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les infrarouges, l’autre super pouvoir des moustiques",
        "summary": "Comment les moustiques repèrent-ils leur proie ? On savait qu’ils détectaient le dioxyde de carbone. On apprend qu’ils repèrent aussi la chaleur des corps.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/les-infrarouges-l-autre-super-pouvoir-des-moustiques_6670884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Duplantis toujours plus haut, le PSG toujours plus fort, Norris toujours plus vite... Le récap sport du week-end",
        "summary": "Football, athlétisme, Formule 1 et cyclisme... L'actualité sportive a été dense en ce week-end précédant le début des Jeux paralympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/duplantis-toujours-plus-haut-le-psg-toujours-plus-fort-norris-toujours-plus-vite-le-recap-sport-du-week-end_6741748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Futur gouvernement : \"La présence de LFI au sein du gouvernement est un prétexte\" pour ne pas appliquer le programme du NFP, dénonce Eric Coquerel",
        "summary": "Le député de La France Insoumise de Seine-Saitn-Denis a réagi dimanche sur franceinfo aux menaces de censure d'un gouvernement du Nouveau Front Populaire, alors qu'Emmanuel Macron continue de consulter en vue de nommer un Premier ministre.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/futur-gouvernement-la-presence-de-lfi-au-sein-du-gouvernement-est-un-pretexte-pour-ne-pas-appliquer-le-programme-du-nfp-denonce-eric-coquerel_6743458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : records, anecdotes, triche… Ces petites histoires que vous ignoriez peut-être sur les Jeux paralympiques",
        "summary": "Les Jeux paralympiques aussi ont leur lot de récits marquants ou croustillants méconnus du grand public. En voici quelques-uns.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paris-2024-records-anecdotes-triche-ces-petites-histoires-que-vous-ignoriez-peut-etre-sur-les-jeux-paralympiques_6727986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : les consultations continuent, le Rassemblement national et les présidents du Parlement attendus à l'Elysée",
        "summary": "Après la gauche, la droite et son propre camp vendredi, Emmanuel Macron reçoit, lundi, les chefs de file de l'extrême droite, ainsi que les présidents de l'Assemblée et du Sénat, en vue de désigner enfin un nouveau Premier ministre.",
        "link": "https://www.francetvinfo.fr/politique/direct-nouveau-gouvernement-les-consultations-continuent-lundi-le-rassemblement-national-et-les-presidents-du-parlement-attendus-a-l-elysee_6744457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie devant la synagogue de La Grande-Motte : ce que l'on sait du suspect arrêté samedi soir",
        "summary": "L'auteur présumé de l'attaque qui a eu lieu devant la synagogue de La Grande-Motte samedi a été interpellé à Nîmes. Il s'agit d'un homme de 33 ans connu des services de police.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/incendie-devant-la-synagogue-de-la-grande-motte-ce-que-l-on-sait-du-profil-du-suspect_6742975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Venir ici ne me pose aucun problème\" : malgré les conséquences environnementales, des skieurs profitent de la neige en plein été à Madrid",
        "summary": "Dans la capitale espagnole, une entreprise propose 250 mètres de pistes de ski dans un hangar à -3°C, en plein été. Une incongruité écologique qui n'empêche pas plus de 200 00 personnes de s'y rendre chaque année.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/reportage-venir-ici-ne-me-pose-aucun-probleme-malgre-les-consequences-environnementales-des-skieurs-profitent-de-la-neige-en-plein-ete-a-madrid_6743197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il lui faut du temps pour s'adapter\" : les supporters du Real Madrid compréhensifs après la première mitigée de Kylian Mbappé à Santiago Bernabéu",
        "summary": "La star des Bleus n'a pas marqué pour son premier match à domicile sous les couleurs du Real Madrid, lors de la deuxième journée de Liga. Franceinfo était présent auprès des supporters madrilènes.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/il-lui-faut-du-temps-pour-s-adapter-les-supporters-du-real-madrid-comprehensifs-apres-la-premiere-mitigee-de-kylian-mbappe-a-santiago-bernabeu_6744451.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a une vraie mafia des déchets\" : à Marseille, élus et associations luttent, en vain, contre les dépôts sauvages",
        "summary": "Cet été encore, la région est particulièrement touchée par des cas dépôts illégaux d'hydrocarbures, de voitures, de déchets de bâtiments, et de détritus en tous genres. La municipalité tente d'y mettre fin, ainsi que les associations, avec l'aide de la population.",
        "link": "https://www.francetvinfo.fr/faits-divers/reportage-il-y-a-une-vraie-mafia-des-dechets-a-marseille-elus-et-associations-luttent-en-vain-contre-les-depots-sauvages_6743230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : plusieurs explosions entendues au-dessus de Kiev, une alerte aérienne déclenchée dans tout le pays",
        "summary": "Des détonations ont été entendues dans d'autres régions du pays, notamment dans la ville de Loutsk, où des responsables ont déclaré qu'une attaque avait endommagé un immeuble d'habitation.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-plusieurs-explosions-entendues-dans-la-ville-de-kiev_6744493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmaüs : une demande a été déposée en interne pour débaptiser le centre Abbé-Pierre d’Esteville, en Seine-Maritime",
        "summary": "Un mois après que les accusations de plusieurs femmes contre l'abbé Pierre ont été rendues publiques, France Inter a appris qu'un dossier déposé en interne à l'association Emmaüs pour débaptiser le centre qui porte son nom en Normandie. La décision ne sera pas prise avant plusieurs semaines.",
        "link": "https://www.francetvinfo.fr/societe/emmaus-une-demande-a-ete-deposee-en-interne-pour-debaptiser-le-centre-abbe-pierre-d-esteville-en-seine-maritime_6743233.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un mort et un blessé grave après une fusillade à la Grande-Motte, le rappeur SCH était visé",
        "summary": "Le rappeur SCH, qui n’était pas là au moment de l'attaque, était la cible de cette fusillade.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/herault-une-rafale-d-arme-automatique-a-la-grande-motte-fait-un-mort-le-rappeur-sch-etait-vise-d-apres-les-premiers-elements-de-l-enquete_6744577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scolarisation des enfants handicapés : neuf Français sur dix regrettent le manque de moyens mis en œuvre",
        "summary": "D'après un sondage OpinionWay publié lundi pour l'Unapei et rapporté par France Inter, plus de huit Français sur dix sont conscients des conditions de scolarisation inadaptées aux enfants porteurs de handicaps.",
        "link": "https://www.francetvinfo.fr/sante/handicap/scolarisation-des-enfants-handicapes-neuf-francais-sur-dix-regrettent-le-manque-de-moyens-mis-en-uvre_6744406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme \"menaçant\" blessé par balles par la police dans le quartier Berriat à Grenoble",
        "summary": "Dans la nuit du dimanche 25 au lundi 26 août, des policiers ont fait usage de leur arme sur un homme suspecté d'avoir tenté de voler une épicerie du cours Berriat à Grenoble. Blessé par balles, l'individu a été transporté à l'hôpital nord.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/un-homme-menacant-blesse-par-balles-par-la-police-dans-le-quartier-berriat-a-grenoble_6744622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : le procès du Français Laurent Vinatier, emprisonné depuis juin, débutera le 3 septembre",
        "summary": "Le Français sera jugé pour non-respect des obligations visant les personnes désignées \"agents de l'étranger\", selon une notice publiée sur le site des tribunaux moscovites. Il encourt cinq ans de prison.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-le-proces-du-ressortissant-francais-laurent-vinatier-emprisonne-depuis-juin-debutera-le-3-septembre_6744670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : comment assurer la sécurité des Jeux paralympiques ?",
        "summary": "Le dispositif de sécurité des Jeux paralympiques, qui débutent dans quelques jours, est connu. Il est très important, présentation en détails.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-comment-assurer-la-securite-des-jeux-paralympiques_6744607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque de la synagogue de la Grande-Motte : le suspect est sorti de l'hôpital pour être entendu",
        "summary": "Le principal suspect de cette attaque avait été blessé lors de son arrestation à Nîmes samedi soir.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-de-la-synagogue-de-la-grande-motte-le-suspect-est-sorti-de-l-hopital-pour-etre-entendu_6744760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : Aya Nakamura confie être \"fière\" de sa performance lors de la cérémonie d'ouverture, mais scandalisée par les polémiques",
        "summary": "\"En tant qu'artiste et femme noire, j'ai pris pour tout le monde\", a réagi la chanteuse, dimanche sur Instagram.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-aya-nakamura-confie-etre-fiere-de-sa-performance-lors-de-la-ceremonie-d-ouverture-mais-scandalisee-par-les-polemiques_6744724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Sven-Göran Eriksson, ancien sélectionneur de l'Angleterre, est mort à l'âge de 76 ans",
        "summary": "Son agent Bo Gustavsson a annoncé, lundi, que \"SGE\" s'était éteint \"à son domicile\", en Suède des suites d'un cancer du pancréas.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-sven-goran-eriksson-ancien-selectionneur-de-l-angleterre-est-mort-a-l-age-de-76-ans_6744835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des syndicats enseignants appellent à la grève dans les écoles maternelles et élémentaires le 10 septembre",
        "summary": "Ils dénoncent la généralisation des évaluations dans toutes les classes de l'école élémentaire.",
        "link": "https://www.francetvinfo.fr/societe/education/des-syndicats-enseignants-appellent-a-la-greve-dans-les-ecoles-maternelles-et-elementaires-le-10-septembre_6744703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oasis : les frères Gallagher alimentent la rumeur autour de la reformation du groupe",
        "summary": "Le groupe mythique de la britpop s'est séparé avec fracas dans les coulisses de Rock en Seine en août 2009. Depuis cette date, leur possible réunion nourrit toutes les spéculations.",
        "link": "https://www.francetvinfo.fr/culture/musique/oasis-les-freres-gallagher-alimentent-la-rumeur-autour-de-la-reformation-du-groupe_6744775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les agents de la Protection judiciaire de la jeunesse de nouveau appelés à se mobiliser contre \"un plan social\"",
        "summary": "L'intersyndicale appelle à une journée de grève le 29 août contre le non-renouvellement, dès le 1er septembre, de nombreux contrats d'agents contractuels.",
        "link": "https://www.francetvinfo.fr/societe/justice/les-agents-de-la-protection-judiciaire-de-la-jeunesse-de-nouveau-appeles-a-se-mobiliser-contre-un-plan-social_6744823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : avec plus de 41 degrés, l'Australie enregistre des températures hivernales record",
        "summary": "Le mercure a atteint 41,6°C dans une partie de la côte nord-ouest du pays, a annoncé le centre météorologique australien.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-avec-plus-de-41-degres-l-australie-enregistre-des-temperatures-hivernales-record_6744856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : rencontre avec l'adjudant Brice, gardien de la flamme paralympique",
        "summary": "Des hommes et des femmes sont formés pour veiller sur la flamme paralympique. Les équipes de France Télévisions sont parties à la rencontre de l'un de ces gardiens, lundi 26 août.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-rencontre-avec-l-adjudant-brice-gardien-de-la-flamme-paralympique_6744829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce que l'on sait des frappes russes massives qui ont visé des infrastructures énergétiques dans tout le pays lundi",
        "summary": "Au moins quatre personnes sont mortes et des dizaines d'autres ont été blessées, selon les autorités ukrainiennes. Des coupures d'électricité d'urgence ont dû être mises en place.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-que-l-on-sait-des-frappes-russes-massives-qui-ont-vise-des-infrastructures-energetiques-dans-tout-le-pays-lundi_6744655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Hendaye, un bébé de 2 ans gravement blessé par un chien",
        "summary": "Le bébé a été mordu alors qu'il était avec ses parents et qu'ils ont croisé un homme promenant un chien de catégorie 2.",
        "link": "https://www.francetvinfo.fr/faits-divers/a-hendaye-un-bebe-de-deux-ans-gravement-blesse-par-un-chien_6744880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Comte de Monte-Cristo\" lance une opération caritative au bénéfice de Bibliothèques sans frontières",
        "summary": "La date choisie pour cette campagne correspond au 180e anniversaire de la première publication du roman d'Alexandre Dumas.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-comte-de-monte-cristo-lance-une-operation-caritative-au-benefice-de-bibliotheques-sans-frontieres_6744877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un chasseur tué dans un accident de chasse près de Sedan dans les Ardennes",
        "summary": "La victime a reçu une balle dans la poitrine dans les bois de la commune de Stonne, près de Sedan, dans les Ardennes.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-chasseur-tue-dans-un-accident-de-chasse-pres-de-sedan-dans-les-ardennes_6744934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'arrestation du patron de Telegram, Pavel Durov, \"n'est en rien une décision politique\", affirme Emmanuel Macron",
        "summary": "Le président de la République est sorti de sa réserve sur cette affaire judiciaire, alors que l'interpellation du Franco-Russe de 39 ans a suscité de nombreuses réactions internationales.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/l-arrestation-du-patron-de-telegram-pavel-durov-n-est-en-rien-une-decision-politique-affirme-emmanuel-macron_6745006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : Valérie Pécresse veut rendre accessibles les \"13 lignes historiques\" du métro parisien",
        "summary": "Ce projet est chiffré entre 15 et 20 milliards d'euros, pour une durée estimée à vingt ans.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-2024-valerie-pecresse-veut-rendre-accessibles-les-treize-lignes-historiques-du-metro-parisien_6744922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Air France prévoit de reprendre mardi les vols vers Tel-Aviv et Beyrouth",
        "summary": "Les liaisons avaient été suspendues dimanche en raison de l'aggravation des tensions entre Israël et le Hezbollah libanais.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-air-france-prevoit-de-reprendre-mardi-les-vols-vers-tel-aviv-et-beyrouth_6745111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'humoriste Guillaume Meurice fait sa rentrée sur Nova après son licenciement de France Inter",
        "summary": "Il va animer, à partir du 8 septembre, une nouvelle émission dominicale de 18 heures à 20 heures, en direct du théâtre de L'Européen à Paris.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-humoriste-guillaume-meurice-fait-sa-rentree-sur-nova-apres-son-licenciement-de-france-inter_6745045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Saisie record de plus de 10 tonnes de cocaïne au large de la Martinique",
        "summary": "Les Forces armées aux Antilles ont intercepté un bateau transportant environ 300 ballots de drogue dans la nuit du 14 au 15 août. Depuis le début de l'année, 28 tonnes de cocaïne ont été saisies dans la zone.",
        "link": "https://www.francetvinfo.fr/societe/drogue/saisie-record-de-plus-de-10-tonnes-de-cocaine-au-large-de-la-martinique_6745078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "LCD Soundsystem a refermé l'édition 2024 de Rock en Seine avec un show électrisant",
        "summary": "Le gang new-yorkais emmené par James Murphy a offert dimanche, en clôture de ces cinq jours de décibels, un concert à la hauteur de sa réputation, une orgie sonore où la mélancolie le disputait à des pics d'énergie phénoménale.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/lcd-soundsystem-a-referme-l-edition-2024-de-rock-en-seine-avec-un-show-electrisant_6744904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier hors service tué par balle dans un hall d'immeuble à Cayenne",
        "summary": "Le policier de 36 ans était en arrêt de travail depuis plusieurs semaines.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-policier-hors-service-tue-par-balle-dans-un-hall-d-immeuble-a-cayenne_6744943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une louve abattue dans le Doubs après plusieurs attaques de troupeaux depuis le début de l'année",
        "summary": "La louve a été abattue par un tir \"encadré\", selon la préfecture, \"alors que le loup retournait sur une parcelle d'un troupeau de génisses attaqué trois jours auparavant\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-louve-abattue-dans-le-doubs-apres-plusieurs-attaques-de-troupeaux-depuis-le-debut-de-l-annee_6744970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nuage de soufre lié à l'éruption d'un volcan en Islande est-il dangereux pour la santé en France ?",
        "summary": "Si les éruptions peuvent être synonymes de pollution atmosphérique, les émissions liées à celle qui a débuté jeudi ne sont pas assez importantes et circulent à une altitude trop élevée pour être dangereuses, expliquent des physiciens.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-le-nuage-de-soufre-lie-a-l-eruption-d-un-volcan-en-islande-est-il-dangereux-pour-la-sante-en-france_6744658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jazz à la Villette 2024 : Brad Mehldau, Curtis Harding et Tinariwen parmi les têtes d'affiche d'une édition qui cohabitera avec les Jeux paralympiques",
        "summary": "Basé dans le nord-est de Paris, l'un des points névralgiques de Paris 2024, le festival s'adapte et investit l'Espace Périphérique, dans le parc de la Villette, pour quatre soirées en extérieur. Coup d'envoi : le 29 août prochain, pour onze jours.",
        "link": "https://www.francetvinfo.fr/culture/musique/jazz-a-la-villette/jazz-a-la-villette-2024-brad-mehldau-curtis-harding-et-tinariwen-parmi-les-tetes-d-affiche-d-une-edition-qui-cohabitera-avec-les-jeux-paralympiques_6712350.html#xtor=RSS-3-[lestitres]"
    }
]