[
    {
        "title": "Budget 2025 : délai de carence, remboursement...  Le gouvernement veut revoir les règles des arrêts-maladies dans la fonction publique",
        "summary": "Le volet \"dépenses\" du projet de loi de finances (PLF) 2025, commence à être examiné lundi en commission des Finances à l'Assemblée.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/budget-2025-delai-de-carence-remboursement-le-gouvernement-veut-revoir-les-regles-des-arrets-maladie-dans-la-fonction-publique_6863144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La présidente de la Géorgie, Salomé Zourabichvili, dénonce une \"falsification totale\" des élections législatives et appelle à manifester lundi",
        "summary": "Elle s'est exprimée au lendemain de la victoire de la formation Rêve géorgien, accusée de dérive autoritaire et de rapprochement avec la Russie par ses opposants. Le scrutin a été émaillé d'irrégularités.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/la-presidente-de-la-georgie-salome-zourabichvili-denonce-une-falsification-totale-des-elections-legislatives-apres-la-victoire-du-parti-au-pouvoir_6863249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enlèvement de Santiago : ce que disent les procès-verbaux de la police au sujet de la santé du nouveau-né au moment de l'alerte",
        "summary": "France Télévisions a consulté des procès-verbaux évoquant les soins dont avait besoin le nouveau-né hospitalisé à Aulnay-sous-Bois, et  \"la durée de vie de l'enfant en l'absence de soins\". En moins de 48 heures, les deux estimations diffèrent grandement.",
        "link": "https://www.francetvinfo.fr/faits-divers/enlevements/enlevement-de-santiago/enlevement-de-santiago-ce-que-disent-les-proces-verbaux-de-la-police-au-sujet-de-la-sante-du-nouveau-ne-au-moment-de-l-alerte_6863063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du dimanche 27 octobre",
        "summary": "Le président égyptien, Abdel Fattah al-Sissi, a présenté une proposition de trêve de deux jours dans la bande de Gaza, avec un échange d'otages contre des prisonniers.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-dimanche-27-octobre_6863297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PSG écrase l'OM dans le Classique et s'envole en tête de la Ligue 1",
        "summary": "Le choc entre les deux rivaux a tourné court, dimanche, le club de la capitale ayant plié le match en à peine 30 minutes de jeu.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-psg-ecrase-l-om-dans-le-classique-et-s-envole-en-tete-de-la-ligue-1-3-0_6863312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : un faux compte sur X et Instagram se fait passer pour Gisèle Pelicot",
        "summary": "Plusieurs internautes ont signalé des publications suspectes sur le compte X dénommé Gisèle Pelicot.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-un-faux-compte-sur-x-et-instagram-se-fait-passer-pour-gisele-pelicot_6863084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives au Japon : le parti conservateur au pouvoir perd sa majorité, une première depuis 2009",
        "summary": "Un tel résultat serait quasiment inédit dans l'histoire du Parti libéral-démocrate, qui a réussi à se maintenir au pouvoir pendant la quasi-totalité de ses 69 années d'existence.",
        "link": "https://www.francetvinfo.fr/monde/japon/elections-legislatives-au-japon-le-parti-au-pouvoir-perd-sa-majorite-une-premiere-depuis-2009_6863018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : à la rencontre de l’Amérique qui peine à se soigner",
        "summary": "Direction le Texas et l’Alabama, aux États-Unis, où se rendre chez le médecin ou à l'hôpital devient impossible pour un certain nombre d’Américains.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-a-la-rencontre-de-l-amerique-qui-peine-a-se-soigner_6863336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un groupe de plongeurs français fait naufrage en mer Rouge et patiente des heures avant d'être secouru",
        "summary": "Une croisière en mer Rouge a failli tourner au drame pour 18 Français originaires de la Mayenne. Partis plonger en Egypte, leur bateau a fait naufrage en pleine nuit. Ils ont dû attendre plusieurs heures avant d’être secourus.",
        "link": "https://www.francetvinfo.fr/monde/afrique/egypte/mer-rouge-le-recit-d-un-naufrage-de-plongeurs-venus-de-mayenne_6863327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Définition pénale du viol : le garde des Sceaux Didier Migaud prêt à travailler pour inscrire la notion de consentement dans le droit français",
        "summary": "\"Oui, je suis favorable à ce que nous puissions travailler à une [nouvelle] rédaction\" de la loi, a redit le ministre de la Justice sur BFMTV, un mois après des propos similaires sur France Inter.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/definition-penale-du-viol-le-garde-des-sceaux-didier-migaud-pret-a-travailler-pour-inscrire-la-notion-de-consentement-dans-le-droit-francais_6863291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : \"un marathon\", selon Jérémie Beyou dont c'est la cinquième participation",
        "summary": "Le skipper sera parmi les 40 navigateurs qui s'élanceront le 10 novembre prochain des Sables-d'Olonne pour un tour du monde en solitaire et sans escale.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-un-marathon-selon-jeremie-beyou-dont-c-est-la-cinquieme-participation_6863372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : au cœur d'un tunnel du Hezbollah au Liban",
        "summary": "Au Liban, l'armée israélienne poursuit son offensive contre le Hezbollah. Au moins huit personnes ont été tuées dans une frappe sur une ville du sud. L'armée israélienne annonce la mort de cinq soldats. Nos envoyés spéciaux ont pu franchir la frontière du Liban avec l'armée israélienne pour la première fois.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-au-c-ur-d-un-tunnel-du-hezbollah-au-liban_6863363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la blessure par balles d'un enfant de 5 ans, de nouveaux coups de feu ce dimanche à Rennes sur fond de trafic de drogue",
        "summary": "Le quartier de Maurepas à Rennes est depuis deux jours le théâtre de tirs et d'affrontements entre bandes rivales sur fond de trafic de drogue. Alors que des coups de feu ont retenti samedi 24 octobre, de nouveaux tirs ont été entendus ce dimanche matin. Les règlements de compte et la guerre de territoire engagée depuis des mois semble s'intensifier. Le ministre de l'Intérieur envoie sur place une compagnie de CRS 8 dès ce soir.",
        "link": "https://www.francetvinfo.fr/france/bretagne/apres-la-blessure-par-balles-d-un-enfant-de-5-ans-de-nouveaux-coups-de-feu-ce-dimanche-a-rennes-sur-fond-de-trafic-de-drogue_6863288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IPTV : blanchiment d'argent, réseaux organisés… Dans les coulisses du business du piratage télé sur internet",
        "summary": "Le développement massif des services TV illégaux rapporte énormément d'argent à des pirates aux profils variés. Un fléau qui dépasse les autorités et les diffuseurs.",
        "link": "https://www.francetvinfo.fr/economie/medias/enquete-franceinfo-iptv-blanchiment-d-argent-reseaux-organises-dans-les-coulisses-du-business-du-piratage-tele-sur-internet_6816197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : plus de 500 personnes bloquées au Muy dans le Var après l'effondrement d'un pont",
        "summary": "La seule route qui mène au domaine privé concerné emprunte un pont qui s'est cassé en deux.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-plus-de-500-personnes-bloquees-au-muy-dans-le-var-apres-l-effondrement-d-un-pont_6863309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis de table : victoire historique pour Félix Lebrun au WTT Champions de Montpellier",
        "summary": "Le double médaillé de bronze des Jeux olympiques de Paris est devenu, dimanche, le premier joueur français à remporter un tournoi international de ce niveau.",
        "link": "https://www.francetvinfo.fr/sports/tennis-de-table/felix-lebrun/tennis-de-table-victoire-historique-pour-felix-lebrun-au-wtt-champions-de-montpellier_6863210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le président égyptien propose une trêve de deux jours à Gaza pour échanger quatre otages israéliens contre des prisonniers palestiniens",
        "summary": "Cette pause devrait permettre d'ouvrir des négociations en vue d'un cessez-le-feu complet, a-t-il proposé depuis Le Caire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-la-banlieue-sud-de-beyrouth-visee-par-de-nouveaux-bombardements-israeliens_6862778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'alerte orange est levée dans le Var, après un épisode de fortes intempéries qui a frappé le Sud",
        "summary": "Les pompiers étaient intervenus à 340 reprises dans le département depuis vendredi soir, en raison des pluies importantes qui ont entraîné des dégâts.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-l-alerte-orange-est-levee-dans-le-var-apres-un-episode-de-fortes-intemperies-qui-a-frappe-le-sud_6863213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ukraine accuse des soldats russes d'avoir tiré sur des civils dans une ville du front, dans la région de Donetsk",
        "summary": "Le bureau du procureur général a ouvert une enquête après la diffusion d'une vidéo sur laquelle on distingue deux soldats venir en aide aux passagers d'un véhicule civil.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-ukraine-accuse-des-soldats-russes-d-avoir-tire-sur-des-civils-dans-une-ville-du-front-dans-la-region-de-donetsk_6863171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si ça avait été un vrai sabre, mon collègue était mort.\" La vidéo de l'attaque de trois policiers à Lorient devient virale",
        "summary": "Alors qu'ils intervenaient en soutien à un huissier de justice, trois policiers lorientais ont été attaqués par le propriétaire d'une agence de location de voiture de luxe armé d'un sabre ce vendredi 25 octobre. \nUne attaque filmée par un riverain et largement relayée sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/france/bretagne/si-ca-avait-ete-un-vrai-sabre-mon-collegue-etait-mort-la-video-de-l-attaque-de-trois-policiers-a-lorient-devient-virale_6863087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Rien ne nous protège ici\" : dans l'Arizona, la bataille pour le droit à l'avortement se joue pendant l'élection présidentielle américaine",
        "summary": "Le 5 novembre, les électeurs de l'Arizona se prononceront aussi sur un référendum d'initiative citoyenne : la proposition 139. Si le \"oui\" l'emporte, les femmes de l'Etat obtiendront un assouplissement du droit à l'avortement et sa protection constitutionnelle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-rien-ne-nous-protege-ici-dans-l-arizona-la-bataille-pour-le-droit-a-l-avortement-se-joue-pendant-l-election-presidentielle-americaine_6841028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Black out en Guadeloupe : le couvre-feu reconduit à nouveau dans la nuit du dimanche 27 octobre",
        "summary": "Pour la deuxième fois consécutive, le préfet de la Guadeloupe, Xavier Lefort, a décidé de reconduire le couvre-feu, dans la nuit du dimanche 27 octobre à 22h, jusqu'au lundi 28 octobre à 5h, dans 11 communes de l'archipel. Une décision prise pour \"prévenir le risque de nouveaux troubles à l'ordre public\".",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/black-out-en-guadeloupe-le-couvre-feu-reconduit-a-nouveau-dans-la-nuit-du-dimanche-27-octobre_6863195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Examen du budget 2025 à l'Assemblée nationale : que va-t-il se passer maintenant pour le projet de loi de finances ?",
        "summary": "Les députés n'ont pas réussi à examiner à temps tous les amendements relatifs à la partie du texte consacré aux recettes. Il sera de nouveau étudié à l'Assemblée nationale le 5 novembre.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/examen-du-budget-2025-a-l-assemblee-nationale-que-va-t-il-se-passer-maintenant-pour-le-projet-de-loi-de-finances_6861593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Giovanni Mpetshi Perricard s'offre à Bâle son premier titre en ATP 500",
        "summary": "Le Français de 23 ans a décroché en Suisse son plus beau titre en carrière, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/tennis/atp/tennis-giovanni-mpetshi-perricard-s-offre-a-bale-son-premier-titre-en-atp-500_6863168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans le Var : plusieurs communes envahies par les eaux",
        "summary": "Le Var et les Alpes-Maritimes ont été durement touchés par les fortes pluies, dans la nuit du 26 au 27 octobre. Plusieurs communes se sont réveillées les pieds dans l’eau.",
        "link": "https://www.francetvinfo.fr/var/inondations-dans-le-var-plusieurs-communes-envahies-par-les-eaux_6863045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Bolivie, l'ancien président Evo Morales dit avoir réchappé à un attentat, avec 14 tirs contre son véhicule",
        "summary": "Ses partisans ont organisé des blocages routiers dans l'Etat de Cochabamba pour exiger la fin des poursuites judiciaires contre l'ancien dirigeant. Ce dernier est visé par une enquête pour \"viol, trafic et traite d'êtres humains\".",
        "link": "https://www.francetvinfo.fr/monde/ameriques/en-bolivie-l-ancien-president-evo-morales-dit-avoir-rechappe-a-un-attentat-avec-quatorze-tirs-contre-son-vehicule_6863111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Arabie saoudite inaugure une île de luxe dans sa mégalopole futuriste Neom",
        "summary": "Le royaume s'est lancé dans la construction d'une mégalopole futuriste, Neom. Cette station balnéaire, première pierre de cet immense projet, est destinée à attirer des touristes fortunés.",
        "link": "https://www.francetvinfo.fr/monde/moyen-orient/l-arabie-saoudite-inaugure-une-ile-de-luxe-dans-sa-megalopole-futuriste-neom_6863129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ille-et-Vilaine : un enfant de 5 ans blessé par balle à la tête après une course poursuite près de Rennes, son pronostic vital engagé",
        "summary": "Les faits se sont produits samedi soir au niveau d'un rond-point de Pacé, en Ille-et-Vilaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/ille-et-vilaine-un-enfant-de-5-ans-blesse-par-balle-a-la-tete-apres-une-course-poursuite-pres-de-rennes-son-pronostic-vital-engage_6862832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : dans l'Arizona, les démocrates \"n'arrivent pas à croire\" que des tirs aient pu viser un local de campagne",
        "summary": "A Tempe, près de Phoenix, les vitres d'un QG démocrate portent les stigmates des coups de feu qui l'ont visé. Ces tirs réveillent la crainte de violences politiques à l'approche de l'élection entre Kamala Harris et Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-presidentielle-americaine-dans-l-arizona-les-democrates-n-arrivent-pas-a-croire-que-des-tirs-aient-pu-viser-un-local-de-campagne_6845177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Gérard Depardieu : un premier rendez-vous judiciaire pour l’acteur, accusé d'agressions sexuelles sur le tournage des \"Volets Verts\"",
        "summary": "Le comédien comparaît lundi pour avoir agressé sexuellement deux femmes en 2021. Une première étape pour le septuagénaire, également renvoyé devant la justice pour le viol de Charlotte Arnould.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/proces-de-gerard-depardieu-un-premier-rendez-vous-judiciaire-pour-l-acteur-accuse-d-agressions-sexuelles-sur-le-tournage-des-volets-verts_6826088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je voudrais arriver à maintenir un niveau de vie similaire à celui que j'ai actuellement\" : de plus en plus d'actifs misent sur la retraite par capitalisation",
        "summary": "Avec l'incertitude qui plane sur les futures pensions, beaucoup de travailleurs capitalisent en vue de leur retraite pour garder leur niveau de vie.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reportage-je-voudrais-arriver-a-maintenir-un-niveau-de-vie-similaire-a-celui-que-j-ai-actuellement-de-plus-en-plus-d-actifs-misent-sur-la-retraite-par-capitalisation_6863333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si toute la population consommait comme les 50 personnes les plus riches, le budget carbone mondial serait épuisé en deux jours\", selon Oxfam",
        "summary": "L'ONG a notamment fait le constat que les investissements des milliardaires se trouvent pour près de la moitié dans \"les industries très polluantes\".",
        "link": "https://www.francetvinfo.fr/societe/si-toute-la-population-consommait-comme-les-50-personnes-les-plus-riches-du-monde-le-budget-carbone-mondial-serait-epuise-en-seulement-deux-jours-selon-oxfam_6864437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ballon d'or 2024 : modalités d'élection, liste complète des nommés, les favoris... Ce qu'il faut savoir sur la 68e cérémonie",
        "summary": "Le meilleur joueur et la meilleure joueuse de la planète football pour la saison 2023-2024 vont être désignés, lundi, à Paris.",
        "link": "https://www.francetvinfo.fr/sports/foot/ballon-d-or/ballon-d-or-2024-modalites-d-election-liste-complete-des-nommes-les-favoris-ce-qu-il-faut-savoir-sur-la-68e-ceremonie_6862877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : au moins trois personnes sont mortes dans le sud du Liban, au lendemain de frappes israéliennes meurtrières",
        "summary": "Dans le nord d'Israël, des sirènes d'alerte ont retenti à plusieurs reprises lundi matin, sans informations immédiates sur d'éventuelles victimes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-plusieurs-frappes-israeliennes-ont-fait-au-moins-21-morts-au-liban_6864410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maroc : Emmanuel Macron à Rabat pendant trois jours pour acter le rapprochement franco-marocain",
        "summary": "Emmanuel Macron est attendu lundi dans la capitale marocaine pour trois jours de visite d'Etat à l'invitation du roi Mohammed VI. Avec à la clef la signature de contrats entre les deux pays, qui tournent ainsi la page de longs mois de crise.",
        "link": "https://www.francetvinfo.fr/monde/afrique/maroc/maroc-emmanuel-macron-a-rabat-pendant-trois-jours-pour-acter-le-rapprochement-franco-marocain_6863042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ces élèves en CAP coiffure offrent leurs services pour aider les femmes atteintes du cancer du sein",
        "summary": "Des élèves de Montpellier se sont mobilisés pour Octobre Rose. Ils coupent des cheveux pour aider les femmes atteintes d’un cancer du sein. Les professeurs et le Greta les accompagnent dans cette action solidaire.",
        "link": "https://www.francetvinfo.fr/france/occitanie/video-ces-eleves-en-cap-coiffure-offrent-leurs-services-pour-aider-les-femmes-atteintes-du-cancer-du-sein_6864374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coquilles Saint-Jacques : un bateau britannique dérouté vers le Havre, accusé d'avoir pêché près d'une tonne de coquilles trop petites",
        "summary": "Depuis près de dix ans, les pêcheurs français accusent les pêcheurs britanniques de piller les ressources de la baie de Seine. Les tensions les plus vives remontent à 2018.",
        "link": "https://www.francetvinfo.fr/monde/environnement/coquilles-saint-jacques-un-bateau-britannique-deroute-vers-le-havre-accuse-d-avoir-peche-pres-d-une-tonne-de-coquilles-trop-petites_6864380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Gérard Depardieu : l'acteur ne sera pas présent à l'audience pour des raisons de santé, annonce son avocat",
        "summary": "Le comédien comparaît lundi pour avoir agressé sexuellement deux femmes en 2021. Une première étape pour le septuagénaire, également renvoyé devant la justice pour le viol de Charlotte Arnould.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/proces-de-gerard-depardieu-l-acteur-ne-sera-pas-present-a-l-audience-pour-des-raisons-de-sante-annonce-son-avocat_6864488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Japon : après la débâcle de son parti, le Premier ministre Ishiba reste en poste pour éviter \"un vide politique\"",
        "summary": "Shigeru Ishiba a reconnu la \"défiance\" et la \"colère\" des électeurs au lendemain de sa lourde défaite électorale, mais a exclu de démissionner.",
        "link": "https://www.francetvinfo.fr/monde/japon/japon-apres-la-debacle-de-son-parti-le-premier-ministre-ishiba-reste-en-poste-pour-eviter-un-vide-politique_6864428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour accueillir les cendres de ses défunts, une commune s'inspire des sépultures du néolithique sous des amas de pierres",
        "summary": "En Creuse, le village de Faux-la-Montagne vient d'inaugurer un nouvel espace dans son cimetière, destiné à recueillir les cendres des défunts incinérés. Un projet conçu avec les habitants de la commune, inspiré des traditions funéraires ancestrales, et des savoir-faire locaux.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/pour-accueillir-les-cendres-de-ses-defunts-une-commune-s-inspire-des-sepultures-du-neolithique-sous-des-amas-de-pierres_6864395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J’ai vu un mort à 111 mètres\" : comment deux plongeurs disparus en 1993 au cap de Nice ont été retrouvés",
        "summary": "Enquêtes de Région revient sur l’incroyable histoire de ces plongeurs retrouvés 30 ans presque jour pour jour après leur disparition sur le tombant des Américains, à Nice. Un accident de plongée dramatique, tombé dans l'oubli, mais qui va connaître un dénouement exceptionnel.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/j-ai-vu-un-mort-a-111-metres-comment-deux-plongeurs-disparus-en-1993-au-cap-de-nice-ont-ete-retrouves_6864386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : arrêts-maladies, suppressions de postes... Comment le gouvernement compte économiser 5 milliards d'euros supplémentaires",
        "summary": "Au total, l'exécutif planifie un effort de 60 milliards d'euros dans le budget 2025, dont 40 milliards de réduction des dépenses et 20 milliards de hausses d'impôts.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-arrets-maladies-suppressions-de-postes-comment-le-gouvernement-compte-economiser-5-milliards-d-euros-supplementaires_6864467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : réfugié à Paris après avoir fui Gaza, ce petit garçon attend une greffe osseuse vitale",
        "summary": "Le père et la sœur d'Hasan sont les plus susceptibles de lui venir en aide, mais ils sont bloqués dans le sud de la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-refugie-a-paris-apres-avoir-fui-gaza-ce-petit-garcon-attend-une-greffe-osseuse-vitale_6852914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enfant de 5 ans blessé par balles : la maire de Rennes appelle à faire de \"la lutte contre le narcobanditisme une authentique priorité nationale\"",
        "summary": "L'élue juge \"sidérant\" qu'une telle \"violence, de plus en plus décomplexée puisse toucher un enfant\".",
        "link": "https://www.francetvinfo.fr/faits-divers/enfant-de-5-ans-blesse-par-balles-la-maire-de-rennes-appelle-a-faire-de-la-lutte-contre-le-narcobanditisme-une-authentique-priorite-nationale_6864515.html#xtor=RSS-3-[lestitres]"
    }
]