[
    {
        "title": "Victoires de la musique 2025 : sacre de Pierre Garnier, émotion de Santa, nouveau trophée pour Zaho de Sagazan... Ce qu'il faut retenir de la 40e édition",
        "summary": "L'édition 2025 de la soirée de récompenses musicales a été ponctuée de nombreuses séquences nostalgie, et de prestations scéniques remarquables.",
        "link": "https://www.francetvinfo.fr/culture/musique/victoires-de-la-musique/victoires-de-la-musique-2025-sacre-de-pierre-garnier-emotion-de-santa-nouveau-trophee-pour-zaho-de-sagazan-ce-qu-il-faut-retenir-de-la-40e-edition_7074684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : comment Bruno Retailleau et Laurent Wauquiez ont décidé d'ouvrir \"une guerre des chefs qui va diviser\"",
        "summary": "Les deux hommes ont annoncé qu'ils briguaient la présidence du parti de droite, avec la présidentielle 2027 en ligne de mire.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-des-republicains-comment-bruno-retailleau-et-laurent-wauquiez-ont-decide-d-ouvrir-une-guerre-des-chefs-qui-va-diviser_7070280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations de violences à Bétharram : François Bayrou rencontrera samedi le porte-parole de l'association des victimes",
        "summary": "Une dizaine de victimes seront présentes lors de cette rencontre. François Bayrou et Alain Esquerre avaient déjà échangé au téléphone mercredi, pour parler notamment des \"moyens\" dont dispose le Premier ministre pour faire avancer l'enquête.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/accusations-de-violences-a-betharram-francois-bayrou-rencontrera-samedi-le-porte-parole-de-l-association-des-victimes_7074756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic : Bruno Retailleau présente son dispositif de \"Villes de sécurité renforcée\"",
        "summary": "Le ministre de l'Intérieur a dévoilé sa nouvelle stratégie lors d'un déplacement vendredi à Grenoble. Parmi les 25 villes sélectionnées pour faire partie du dispositif, figure Grenoble, où une explosion dans un bar a fait 15 blessés deux jours plus tôt.",
        "link": "https://www.francetvinfo.fr/societe/drogue/narcotrafic-bruno-retailleau-presente-son-dispositif-de-villes-de-securite-renforcee_7075188.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : si Donald Trump peut convaincre Vladimir Poutine d'arrêter le conflit, \"c'est une excellente nouvelle\", estime Emmanuel Macron",
        "summary": "Le président de la République souligne que \"les Ukrainiens sont les seuls qui peuvent mener les échanges pour une paix solide et durable\", avec l'aide de l'Europe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-emmanuel-macron-met-en-garde-contre-une-paix-qui-serait-une-capitulation_7074003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël va libérer 369 prisonniers palestiniens en échange des trois otages à Gaza samedi, affirme une ONG",
        "summary": "Pour le sixième échange prévu par l'accord de cessez-le-feu à Gaza, après plusieurs jours d'incertitude, trois otages israéliens doivent être libérés par le Hamas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-israel-attend-la-liberation-de-trois-otages-du-hamas_7074147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Non-renouvellement des fréquences de C8 et NRJ12 : le rapporteur public du Conseil d'Etat demande le rejet des recours des chaînes",
        "summary": "Selon le rapporteur public, la décision de l'Arcom, le régulateur de l'audiovisuel, d'écarter C8 se basait sur \"l'absence de garanties suffisantes\" pour éviter de nouveaux manquements aux règles.",
        "link": "https://www.francetvinfo.fr/economie/medias/non-renouvellement-des-frequences-de-c8-et-nrj12-le-rapporteur-public-du-conseil-d-etat-demande-le-rejet-des-recours-des-chaines_7074861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : deux mois après le cyclone Chido, toujours \"beaucoup de difficultés\", explique le maire de Mamoudzou",
        "summary": "Invité vendredi dans franceinfo soir, Ambdilwahedou Soumaila évoque notamment \"une pénurie totale\" de bouteilles d'eau, la présence de déchets \"un peu partout\" et la réapparition de bidonvilles.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-chido-a-mayotte/mayotte-deux-mois-apres-le-cyclone-chido-toujours-beaucoup-de-difficultes-explique-le-maire-de-mamoudzou_7075032.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de biathlon : \"Une des victoires qui m'émeut le plus\"... La Française Justine Braisaz-Bouchet, reine en son royaume de Lenzerheide",
        "summary": "A 28 ans, la biathlète des Saisies apporte la deuxième médaille d'or au clan tricolore en autant de courses et confirme que le site suisse lui réussit.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/mondiaux/mondiaux-de-biathlon-une-des-victoires-qui-m-emeut-le-plus-la-francaise-justine-braizaz-bouchet-reine-en-son-royaume-de-lenzerheide_7072488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Luigi à la kalachnikov en 2018 : trois hommes condamnés à 14 à 19 ans de réclusion",
        "summary": "Le verdict a été prononcé dans une ambiance très tendue à la cour d'assises de Seine-Saint-Denis, vendredi, où deux bandes rivales se sont toisées sous le regard des policiers.",
        "link": "https://www.francetvinfo.fr/societe/justice/meurtre-de-luigi-a-la-kalachnikov-en-2018-trois-hommes-condamnes-a-14-a-19-ans-de-reclusion_7075041.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roxane Stojanov, nouvelle étoile de l'Opéra de Paris, en est encore émue : \"Je n'ai brûlé aucune étape et je me sens prête\"",
        "summary": "La danseuse de 29 ans est de retour sur la scène du Palais Garnier vendredi et lundi dans le ballet \"Onéguine\".",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/grand-entretien-roxane-stojanov-nouvelle-etoile-de-l-opera-de-paris-en-est-encore-emue-c-est-tres-rare-pour-un-danseur-d-en-arriver-la_7061117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après plusieurs années de baisse, les ventes dans le secteur de l'habillement sont reparties à la hausse en 2024",
        "summary": "En France, les ventes ont augmenté de 0,5% en 2024, selon l'Institut français de la mode. Une embellie portée notamment par la mode éphémère et jetable.",
        "link": "https://www.francetvinfo.fr/economie/commerce/apres-plusieurs-annees-de-baisse-les-ventes-dans-le-secteur-de-l-habillement-sont-reparties-a-la-hausse-en-2024_7074885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : à Beyrouth, une voiture de l'ONU brûlée sur la route de l'aéroport bloquée par des partisans du Hezbollah",
        "summary": "La Force des Nations unies au Liban (Finul) a annoncé qu'un officier avait été blessé dans cet incendie et dénonce un possible \"crime de guerre\". L'armée libanaise promet d'agir \"avec fermeté pour empêcher toute atteinte à la paix civile\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-une-voiture-de-l-onu-brulee-sur-la-route-de-l-aeroport-bloquee-par-des-partisans-du-hezbollah_7075098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Ville de Paris rebaptise une avenue Alexeï-Navalny près de l'ambassade de Russie",
        "summary": "Le Conseil de Paris a dérogé à la règle qui prévoit un délai de cinq ans entre le décès d'une personnalité et l'attribution de son nom à un espace public, en raison de \"l'importance des engagements\" de l'opposant russe.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/la-ville-de-paris-rebaptise-une-avenue-alexei-navalny-pres-de-l-ambassade-de-russie_7074891.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Louise en Essonne : la famille de la collégienne demande le respect de son \"intimité\" après \"le harcèlement de certains médias\"",
        "summary": "Les parents de l'enfant de 11 ans, retrouvée morte dans un bois de Longjumeau, communiqueront la semaine prochaine, précise l'avocate de la famille.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne/meurtre-de-louise-en-essonne-la-famille-de-la-collegienne-demande-le-respect-de-son-intimite-apres-le-harcelement-de-certains-medias_7076010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque à la grenade à Grenoble : le patron du bar se dit visé par cet acte, son fils placé quelques heures en garde à vue",
        "summary": "L'homme de 56 ans assure être la personne ciblée par l'attaque, sans avancer les raisons qui ont pu motiver le ou les auteurs.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/grenade-lancee-dans-un-bar-a-grenoble-le-patron-du-bar-se-dit-vise-par-cet-acte-son-fils-place-quelques-heures-en-garde-a-vue_7074294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une bouteille d'acétylène en feu menace d'exploser dans les ateliers techniques de Tours, huit immeubles évacués",
        "summary": "Les occupants de 460 appartements ont dû quitter les lieux. \"La situation évolue favorablement\", selon les pompiers, mais \"n'est pas résolue\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-bouteille-d-acetylene-en-feu-menace-d-exploser-dans-les-ateliers-techniques-de-tours-huit-immeubles-evacues_7075044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur l'alerte rouge aux pollens sur le pourtour méditerranéen",
        "summary": "Dans le sud de la France, les températures douces et le vent favorisent \"la libération des pollens dans l'air\", estime le Réseau national de surveillance aérobiologique. Cette alerte dès février, qui concerne dix départements, est l'une des conséquences du changement climatique.",
        "link": "https://www.francetvinfo.fr/sante/trois-questions-sur-l-alerte-rouge-aux-pollens-sur-le-pourtour-mediterraneen_7074408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque à la voiture-bélier à Munich : le suspect a \"reconnu\" les faits et donné une \"motivation religieuse\", annonce la justice allemande",
        "summary": "Le dernier bilan fait état de 36 blessés, dont deux très grièvement. Selon la police, cela aurait pu être \"pire\" si les forces de l'ordre n'avaient pas déjà été sur place pour encadrer la manifestation.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/attaque-a-la-voiture-belier-a-munich-le-suspect-a-reconnu-les-faits-et-donne-une-motivation-religieuse-selon-le-parquet_7074567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conférence internationale sur la Syrie : une vingtaine d'Etats arabes et occidentaux s'engagent à soutenir la transition dans le pays",
        "summary": "Cette déclaration a été signée par la Syrie, les principaux pays arabes de la région, la Turquie, des pays européens dont la France, l'Allemagne, le Royaume-Uni, la Grèce, des membres du G7 comme le Canada et le Japon.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/reunis-a-paris-une-vingtaine-de-pays-arabes-et-occidentaux-s-engagent-a-soutenir-la-transition-syrienne_7074642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour protester contre la lenteur des procédures, des citoyens français attaquent l'Etat",
        "summary": "Comment accélérer le processus judiciaire ? Malgré les investissements de la chancellerie, le délai paraît parfois déraisonnable. Près de 1 200 personnes ont porté plainte en 2024 contre l'Etat, réclamant des dommages et intérêts.",
        "link": "https://www.francetvinfo.fr/societe/justice/justice-pour-protester-contre-la-lenteur-des-procedures-des-citoyens-francais-attaquent-l-etat_7075068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le secteur du photovoltaïque remonté contre le projet du gouvernement de baisser les aides publiques",
        "summary": "L'exécutif envisage de déposer un décret pour diminuer les aides de l'État pour les petites installations de panneaux solaires. La filière craint que cela stoppe son développement.",
        "link": "https://www.francetvinfo.fr/environnement/energie/energies-renouvelables/le-secteur-du-photovoltaique-remonte-contre-le-projet-du-gouvernement-de-baisser-les-aides-publiques_7074699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La conductrice qui avait fauché en 2024 sept enfants à vélo à La Rochelle sera jugée le 1er juillet prochain pour homicide et blessures involontaires",
        "summary": "Une fille de dix ans avait succombé à ses blessures et six autres enfants avaient été gravement blessés par une conductrice en juin 2024, alors qu'ils participaient à une sortie à vélo.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/la-conductrice-qui-avait-fauche-en-2024-sept-enfants-a-velo-a-la-rochelle-sera-jugee-le-1er-juillet-prochain-pour-homicide-et-blessures-involontaires_7074939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vatican : le pape François, hospitalisé pour des difficultés respiratoires, a reçu un traitement médical",
        "summary": "Le Vatican a fait savoir que le souverain pontife était hospitalisé à Rome, vendredi 14 février, a la suite de difficultés respiratoires. Son état serait toutefois rassurant.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/vatican-le-pape-francois-hospitalise-dans-la-journee-en-condition-stable_7075050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de la Sécurité sociale : la FDJ estime que les hausses de taxes lui coûteront 45 millions d'euros en 2025",
        "summary": "Si le texte budgétaire est adopté par le Parlement, les taxes sur le produit brut des jeux vont augmenter cette année, notamment sur les paris sportifs et le poker en ligne.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-de-la-securite-sociale-la-fdj-estime-que-les-hausses-de-taxes-lui-couteront-45-millions-d-euros-en-2025_7075026.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kyan Khojandi, Bérengère Krief, Jonathan Cohen... Comment la série \"Bref.\" a fait \"exploser\" toute une bande de copains",
        "summary": "La première saison de la série, diffusée à l'époque sur Canal+, a permis à une génération d'acteurs comiques d'émerger. Treize ans après, tous font leur retour dans de nouveaux épisodes produits par Disney+.",
        "link": "https://www.francetvinfo.fr/culture/tv/kyan-khojandi-berengere-krief-jonathan-cohen-comment-la-serie-bref-a-fait-exploser-toute-une-bande-de-copains_7072161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce sont des enregistrements Siri banals, mais aussi choquants ou gênants...\" : Apple visé par une plainte en France pour violation massive des données privées",
        "summary": "Selon les informations de la Cellule investigation de Radio France et du journal \"Le Monde\", la Ligue des droits de l'homme (LDH) vient de transmettre un signalement doublé d'une plainte au parquet de Paris visant l'assistant vocal de la marque à la pomme.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/apple-vise-par-une-plainte-en-france-pour-violation-massive-des-donnees-privees_7072983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Submerger\" pour mieux régner : la stratégie du chaos de Donald Trump pour paralyser ses adversaires",
        "summary": "En multipliant les déclarations tonitruantes et les décisions chocs depuis sa prise de fonction, le président américain parvient à saper, en partie, les efforts de l'opposition pour répondre à sa politique.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/submerger-pour-mieux-regner-la-strategie-du-chaos-de-donald-trump-pour-paralyser-ses-adversaires_7068422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Faux sites, deepfakes, ingérence étrangère... La lutte contre la désinformation touche-t-elle ses limites avec l'essor de l'IA ?",
        "summary": "La production de faux contenus générés par intelligence artificielle a explosé. Surtout, ils sont de plus en plus difficiles à détecter. Face à cette déferlante, plusieurs acteurs s'organisent... grâce à l'IA.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/faux-sites-deepfakes-ingerence-etrangere-la-lutte-contre-la-desinformation-touche-t-elle-ses-limites-avec-l-essor-de-l-ia_7072503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est leur futur\" : en Ukraine, des écoliers formés à la violence de la guerre",
        "summary": "A Lviv, dans l'ouest du pays, de plus en plus d'établissements préparent leurs élèves à un conflit qui dure depuis trois ans et ne semble pas près de s'arrêter. Au programme : premier secours, pilotage de drones et maniement des armes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-c-est-leur-futur-en-ukraine-des-ecoliers-formes-a-la-violence-de-la-guerre_7041041.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Métro parisien : à quoi ressemble le MF19, le nouveau modèle de rame qui se veut plus confortable et plus écologique",
        "summary": "Plus de 400 rames doivent être livrées dès l'automne prochain par Alstom. Le MF19 doit circuler d'ici fin 2029 sur six des huit lignes qu'il doit équiper, dont la 8 et la 13, des lignes très fréquentées.",
        "link": "https://www.francetvinfo.fr/economie/transports/reportage-metro-parisien-a-quoi-ressemble-le-mf19-le-nouveau-modele-de-rame-qui-se-veut-plus-confortable-et-plus-ecologique_7075143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : vers un record d'affluence historique pour l'OM, qui a mis le Vélodrome au cœur de son projet économique",
        "summary": "Face à l'AS Saint-Etienne, samedi, l'Olympique de Marseille va battre le record de spectateurs pour un match de Ligue 1 (hors délocalisation au Stade de France). Un record loin d'être anecdotique, en pleine crise des droits TV.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-vers-un-record-d-affluence-historique-pour-l-om-qui-a-mis-le-velodrome-au-c-ur-de-son-projet-economique_7074678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ville américaine de Los Angeles est touchée par des coulées de boue après une tempête",
        "summary": "Les incendies de janvier ont profondément fragilisé les sols. La végétation a disparu et l'eau ruisselle plus rapidement.",
        "link": "https://www.francetvinfo.fr/monde/usa/la-ville-americaine-de-los-angeles-est-touchee-par-des-coulees-de-boue-apres-une-tempete_7076211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les dix polars et thrillers de la rentrée 2025 à ne pas manquer",
        "summary": "Le cru 2025 est exceptionnel. Social, politique, historique ou intimiste, le roman noir continue de scruter la société avec beaucoup de lucidité et d'empathie.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/les-dix-polars-et-thrillers-de-la-rentree-2025-a-ne-pas-manquer_7068452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : quatre équipes, matchs en 40 points... On vous présente la nouvelle formule du All-Star Game pour la première de Victor Wembanyama",
        "summary": "Le traditionnel match des Etoiles, qui conclut le All-Star week-end, se dispute, dimanche, avec une nouvelle formule pour renouveler l'engouement d'un match qui a perdu en intérêt au fil des années.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-quatre-equipes-matchs-en-40-points-on-vous-presente-la-nouvelle-formule-du-all-star-game-pour-la-premiere-de-victor-wembanyama_7074285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pour nos parents, le psy c'est pour les fous\" : la jeune génération déconstruit le tabou autour de la santé mentale",
        "summary": "Les jeunes de 16 à 25 ans sont de plus en plus sensibles aux questions de santé mentale. Du simple besoin de se confier au véritable trouble psychiatrique, l'intérêt qu'ils portent au sujet est parfois incompris par leurs parents.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-pour-nos-parents-le-psy-c-est-pour-les-fous-la-jeune-generation-deconstruit-le-tabou-autour-de-la-sante-mentale_7048253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Belgique : des propos du pape à l'origine d'une vague de débaptisations",
        "summary": "Le phénomène, d’une ampleur inédite en Belgique, s'explique notamment par la visite du pape dans le pays l'an dernier.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/belgique-des-propos-du-pape-a-l-origine-d-une-vague-de-debaptisations_7048214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Golfe du Mexique\" au lieu de \"Golfe d'Amérique\" : l'agence AP bannie du Bureau ovale et de l'avion présidentiel Air Force One",
        "summary": "Associated Press, une institution du journalisme qui compte des clients dans le monde entier, avait expliqué le mois dernier qu'elle continuerait à utiliser le nom \"Golfe du Mexique\", malgré un décret pris par Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/golfe-du-mexique-au-lieu-de-golfe-d-amerique-l-agence-ap-bannie-du-bureau-ovale-et-de-l-avion-presidentiel-air-force-one_7076271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tirs contre la police en Côte d'Or : six hommes ont été mis en examen et écroués après la fusillade sur une aire d'autoroute",
        "summary": "Ils sont soupçonnés d'appartenir à une filière de passeurs. La semaine dernière, des policiers du Raid avait été visés par des coups de feu alors qu'ils avaient pris une voiture en filature. Un agent a été blessé et un suspect est mort.",
        "link": "https://www.francetvinfo.fr/faits-divers/tirs-contre-la-police-en-cote-d-or-six-hommes-ont-ete-mis-en-examen-et-ecroues-apres-la-fusillade-sur-une-aire-d-autoroute_7076247.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations de violences à Bétharram : le gouvernement demande au rectorat de Bordeaux \"d'avancer ses opérations de contrôle\" sur l'institution catholique",
        "summary": "Le collège-lycée catholique sous contrat est au cœur d'un scandale de violences et agressions sexuelles sur des élèves, une affaire qui éclabousse le Premier ministre François Bayrou.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/accusations-de-violences-a-betharram-le-gouvernement-demande-au-rectorat-de-bordeaux-d-avancer-ses-operations-de-controle-sur-l-institution-catholique_7076055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : un nouvel échange d'otages israéliens contre des détenus palestiniens est prévu aujourd'hui, alors que le cessez-le-feu à Gaza est toujours précaire",
        "summary": "Trois Israéliens binationaux doivent être libérés après avoir été retenus captifs pendant seize mois dans la bande de Gaza. L'échange prévoit la libération de 369 détenus palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-un-nouvel-echange-d-otages-israeliens-contre-des-detenus-palestiniens-est-prevu-aujourd-hui-alors-que-le-cessez-le-feu-est-toujours-precaire_7076310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est leur futur\" : en Ukraine, des écoliers formés à la violence de la guerre",
        "summary": "A Lviv, dans l'ouest du pays, de plus en plus d'établissements préparent leurs élèves à un conflit qui dure depuis trois ans et ne semble pas près de s'arrêter. Au programme : premier secours, pilotage de drones et maniement des armes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-c-est-leur-futur-en-ukraine-des-ecoliers-formes-a-la-violence-de-la-guerre_7072167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une femme à poigne\" : comment la maire PCF d'Échirolles a adopté la manière forte face au narcotrafic",
        "summary": "Alors que la droite multiplie les annonces et les discours très fermes sur la sécurité, la gauche, elle, est taxée de laxisme. Le maire de Grenoble, Éric Piolle, est encore sous le feu des critiques ces derniers jours, accusé de dogmatisme. La ville voisine, Échirolles, a adopté une stratégie très différente en matière de sécurité.",
        "link": "https://www.francetvinfo.fr/societe/drogue/reportage-une-femme-a-poigne-comment-la-maire-pcf-d-echirolles-a-adopte-la-maniere-forte-face-au-narcotrafic_7076286.html#xtor=RSS-3-[lestitres]"
    }
]