[
    {
        "title": "Guerre au Proche-Orient : comment l'armée israélienne cible depuis plusieurs jours les Casques bleus de la Finul au Liban",
        "summary": "Le quartier général de la force international a été \"touché par des explosions pour la deuxième fois en 48 heures\", a commenté la mission vendredi dans un communiqué. Deux soldats sri-lankais ont été blessés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-comment-l-armee-israelienne-cible-depuis-plusieurs-jours-les-casques-bleus-de-la-finul-au-liban_6831971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dette publique : l'agence Fitch maintient la note de la France au niveau \"AA-\" mais la place sous perspective négative, le gouvernement \"prend acte\" de cette notation",
        "summary": "En plaçant la France sous perspective négative, l'agence de notation pourrait à l'avenir dégrader la note de la France.",
        "link": "https://www.francetvinfo.fr/economie/deficit/l-agence-fitch-maintient-la-note-de-la-france-au-niveau-aa-mais-la-place-sous-perspective-negative-le-gouvernement-prend-acte-de-cette-notation_6832583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : l'Eure-et-Loir repasse en vigilance orange, la Seine-et-Marne reste en alerte rouge",
        "summary": "Le Loir-et-Cher est également concerné par la vigilance orange aux crues après le passage de la dépression Kirk.",
        "link": "https://www.francetvinfo.fr/meteo/climat/depression-kirk-l-eure-et-loir-et-la-seine-et-marne-maintenus-en-vigilance-rouge-crues-quatre-departements-en-orange_6831335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre du Logement se dit favorable à une adaptation du DPE pour les copropriétés",
        "summary": "Selon le calendrier actuel, les logements classés G, les plus énergivores, ne pourront plus être loués à partir du 1er janvier 2025, puis les logements F à partir de 2028 et enfin les logements E à partir de 2034.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/la-ministre-du-logement-se-dit-favorable-a-une-adaptation-du-dpe-pour-les-coproprietes_6833150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Martinique : \"Nous en sommes à trois morts\" en marge des violences, affirme la procureure de la République",
        "summary": "La procureure de la République en Martinique a dressé sur France Inter le bilan des violences qui ont eu lieu sur l'île ces derniers jours, avec notamment la mort de deux motards dans la nuit de jeudi à vendredi.",
        "link": "https://www.francetvinfo.fr/france/martinique/martinique-nous-en-sommes-a-trois-morts-dans-le-cadre-des-violences-affirme-la-procureure-de-la-republique_6832157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faudra être très vigilant\" : doit-on s'inquiéter de la vente du Doliprane par Sanofi à un fonds d'investissement américain ?",
        "summary": "Ce changement de pavillon pourrait remettre en cause la volonté de souveraineté et de relocalisation de la production de médicaments en France. De quoi renforcer les inquiétudes sur de potentielles pénuries à venir.",
        "link": "https://www.francetvinfo.fr/sante/medicament/il-faudra-etre-tres-vigilant-doit-on-s-inquieter-la-vente-du-doliprane-par-sanofi-a-un-fonds-d-investissement-americain_6831704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : la ministre de la Transition écologique \"assume\" une \"réduction des dépenses\" et vise une meilleure efficacité de l'argent public investi",
        "summary": "\"Il est important d'éviter que des politiques publiques rendent les solutions carbonées moins chères que les solutions décarbonnées\", a résumé vendredi en conférence de presse Agnès Pannier-Runacher",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-la-ministre-de-la-transition-ecologique-assume-une-reduction-des-depenses-et-vise-une-meilleure-efficacite-de-l-argent-public-investi_6831926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme interpellé par le Raid pour une affaire liée au grand banditisme s'évade de garde à vue à Montélimar dans la Drôme",
        "summary": "L'homme se trouvait en garde à vue au sein des locaux du commissariat de Montélimar avant de s'évader. Il est, depuis, activement recherché.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-homme-interpelle-par-le-raid-pour-une-affaire-liee-au-grand-banditisme-s-evade-de-garde-a-vue-a-montelimar-dans-la-drome_6832448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : \"Mettre votre santé en jeu pour 10 ans de carrière, c'est juste foutre sa vie en l'air\", répond Tadej Pogacar face aux suspicions de dopage",
        "summary": "Interrogé en conférence de presse à la veille du Tour de Lombardie, le champion du monde et vainqueur du Tour de France, Tadej Pogacar, a répondu, vendredi, aux doutes entourant ses performances.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/tadej-pogacar/cyclisme-mettre-votre-sante-en-jeu-pour-10-ans-de-carriere-c-est-juste-foutre-sa-vie-en-l-air-juge-tadej-pogacar-en-reponse-aux-soupcons-de-dopage_6832202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme condamné à 28 ans de prison en Seine-Saint-Denis pour avoir tué sa femme, sous protection de la justice",
        "summary": "La cour a déclaré Khalid Fahem coupable du meurtre de sa femme Bouchra Bouali en 2021, neuf jours après sa sortie de prison où il purgeait une peine pour violences conjugales.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/un-homme-condamne-a-28-ans-de-prison-en-seine-saint-denis-pour-avoir-tue-sa-femme-sous-protection-de-la-justice_6832469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voitures électriques : le \"leasing social\" sera renouvelé en 2025, annonce le ministre des Transports",
        "summary": "Cette location avec option d'achat, lancée par le gouvernement début 2024, a permis à plus de 50 000 ménages d'accéder à une voiture électrique pour environ 100 euros par mois. Victime de son succès, elle avait été suspendue début 2024.",
        "link": "https://www.francetvinfo.fr/economie/automobile/voitures-electriques-le-leasing-social-sera-renouvele-en-2025-annonce-le-ministre-des-transports_6832433.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des films, des rencontres et des compétitions : Pariscience, un festival pour se familiariser avec la recherche",
        "summary": "Le volet scolaire de la 20e édition du festival international du film scientifique propose aux élèves 30 œuvres et une vingtaine de rencontres autour d'elles à l'Institut de physique du globe de Paris.",
        "link": "https://www.francetvinfo.fr/culture/tv/des-films-des-rencontres-et-des-competitions-pariscience-un-festival-pour-se-familiariser-avec-la-recherche_6832037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIH : les dépistages et les découvertes de séropositivité en hausse en 2023",
        "summary": "Près de 5 500 personnes ont découvert leur séropositivité en France en 2023, selon des données publiées par Santé publique France.",
        "link": "https://www.francetvinfo.fr/sante/sida/vih-les-depistages-et-les-decouvertes-de-seropositivite-en-hausse-en-2023_6832403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky espère la fin du conflit avec la Russie \"pas plus tard que l'année prochaine\"",
        "summary": "En visite à Berlin, le président ukrainien a appelé ses alliés, vendredi, à ce que \"l'assistance ne baisse pas l'année prochaine\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-espere-la-fin-du-conflit-avec-la-russie-pas-plus-tard-que-l-annee-prochaine_6832043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-fugitif Thierry Ascione condamné à dix-huit ans de prison pour complicité d'assassinats",
        "summary": "Reconnu coupable de complicité d'assassinats et d'escroquerie dans la mort d'un couple de restaurateurs français au Guatemala en décembre 1991, Thierry Ascione était resté en cavale de 2000 à 2021.",
        "link": "https://www.francetvinfo.fr/faits-divers/l-ex-fugitif-thierry-ascione-condamne-a-18-ans-de-prison-pour-complicite-d-assassinats_6832385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tuerie de Chevaline : une nouvelle remise en situation va être organisée le 17 octobre en région parisienne",
        "summary": "La tuerie de Chevaline est un quadruple meurtre qui a eu lieu en Haute-Savoie, le 5 septembre 2012. Une affaire qui n'a toujours pas été élucidée.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/tuerie-de-chevaline/tuerie-de-chevaline-une-nouvelle-remise-en-situation-va-etre-organisee-le-17-octobre-en-region-parisienne_6832490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Arcom impose le \"double anonymat\" pour vérifier l'âge des utilisateurs sur les sites pornographiques",
        "summary": "Ce dispositif doit permettre de transmettre une preuve de majorité sans divulguer l'identité de l'internaute, alors que 2,3 millions de mineurs fréquentent des sites pornographiques en France.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/l-arcom-impose-le-double-anonymat-pour-verifier-l-age-des-utilisateurs-sur-les-sites-pornographiques_6832331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Top 14 : Antoine Dupont de retour dans le groupe toulousain pour la réception de Clermont après un été doré",
        "summary": "Quinze semaines après son dernier match en club, le champion olympique à sept, de retour de vacances depuis lundi, figure parmi les remplaçants du groupe annoncé par l'équipe championne de France et d'Europe, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/top-14/top-14-antoine-dupont-de-retour-dans-le-groupe-toulousain-pour-la-reception-de-clermont-apres-un-ete-dore_6832028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une logique comptable\" : les suppressions de postes au sein de l'Éducation nationale scandalisent les syndicats",
        "summary": "Le gouvernement justifie ces 4 000 suppressions de postes par la baisse du nombre d’élèves qui doit s’accélérer en 2025.",
        "link": "https://www.francetvinfo.fr/societe/education/c-est-une-logique-comptable-les-suppressions-de-postes-au-sein-de-l-education-nationale-scandalisent-les-syndicats_6832115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : des tirs de mortiers sur un lycée professionnel des quartiers nord, l'établissement fermé vendredi",
        "summary": "Plusieurs jeunes ont semé le désordre devant le lycée La Floride, situé dans le 14e arrondissement de Marseille. Ils ont également incendié des poubelles et des conteneurs devant l'établissement.",
        "link": "https://www.francetvinfo.fr/faits-divers/marseille-des-tirs-de-mortiers-sur-un-lycee-professionnel-des-quartiers-nord-l-etablissement-ferme-vendredi_6832067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une première laiterie se dit prête à reprendre des éleveurs lâchés par Lactalis",
        "summary": "Environ 50 fermes sur les 300 qui ne seront bientôt plus collectées par le géant mondial du lait pourrait être appelées à travailler pour le groupe LSDH dans l'ouest de la France.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/une-premiere-laiterie-se-dit-prete-a-reprendre-des-eleveurs-laches-par-lactalis_6832232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contestation contre la vie chère en Martinique : \"J'ai bon espoir qu'on trouve un accord\", déclare le président du conseil exécutif de l'île",
        "summary": "La situation restait tendue vendredi en Martinique, malgré l'instauration d'un couvre-feu nocturne, sur fond de protestation contre la vie chère.",
        "link": "https://www.francetvinfo.fr/france/martinique/contestation-contre-la-vie-chere-en-martinique-j-ai-bon-espoir-qu-on-trouve-un-accord-des-ce-vendredi-soir-declare-le-president-du-conseil-executif-de-l-ile_6832271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : \"Une part de moi est partie avec eux\", réagit Novak Djokovic après la retraite de Rafael Nadal, Roger Federer et Andy Murray",
        "summary": "Le Serbe sera le dernier membre en activité du Big Four après la retraite de Rafael Nadal, en novembre prochain après la finale de la Coupe Davis.",
        "link": "https://www.francetvinfo.fr/sports/tennis/novak-djokovic/tennis-une-part-de-moi-est-partie-avec-eux-reagit-novak-djokovic-apres-la-retraite-de-rafael-nadal-roger-federer-et-andy-murray_6832358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parti présidentiel Renaissance désignera son nouveau chef le 7 décembre",
        "summary": "Le congrès de la formation macroniste, destiné à renouveler le Parlement interne du parti, se déroulera les 23 et 24 novembre.",
        "link": "https://www.francetvinfo.fr/politique/la-republique-en-marche/le-parti-presidentiel-renaissance-designera-son-nouveau-chef-le-7-decembre_6831878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : \"L'élection sera serrée mais Kamala Harris est prête pour le job\", lance Barack Obama en meeting à Pittsburgh",
        "summary": "L'ancien président a donné son premier meeting de soutien à la candidate démocrate à Pittsburgh, en Pennsylvanie, l’un des Etats-clé de la campagne.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-l-election-sera-serree-mais-kamala-harris-est-prete-pour-le-job-lance-barack-obama-en-meeting-a-pittsburgh_6831665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise des Ehpad :  le président de l'AD-PA alerte sur \"des situations dramatiques\" qui sont \"de plus en plus nombreuses\"",
        "summary": "Le président de l'Association des directeurs au service des personnes âgées déplore la situation financière des établissements prenant en charge des personnes âgées.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/crise-des-ehpad-le-president-de-l-ad-pa-alerte-sur-des-situations-dramatiques-qui-sont-de-plus-en-plus-nombreuses_6832052.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nobel de la paix à Nihon Hidankyo : \"Un message lancé sur la permanence des risques de l'arme nucléaire\", estime un spécialiste des relations internationales",
        "summary": "Le comité Nobel a insisté sur \"la nécessité de maintenir le tabou nucléaire\". Or \"la question du nucléaire est loin d'être dépassée\", reconnaît Bertrand Badie, professeur émérite des universités à Sciences Po Paris.",
        "link": "https://www.francetvinfo.fr/monde/prix-nobel/nobel-de-la-paix-a-une-organisation-japonaise-anti-armes-atomiques-un-message-pas-totalement-inutile-salue-un-specialiste-des-relations-internationales_6831884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité sociale : augmenter les cotisations des mutuelles est \"un levier\" pour compenser la baisse envisagée de la prise en charge des consultations selon la Fédération nationale de la mutualité",
        "summary": "Présenté jeudi en Conseil des ministres, le projet de loi de financement de la Sécurité sociale (PLFSS) entend ramener le déficit concerné à 16 milliards d'euros en 2025.",
        "link": "https://www.francetvinfo.fr/sante/politique-de-sante/securite-sociale-augmenter-les-cotisations-des-mutuelles-est-un-levier-pour-compenser-la-baisse-envisagee-de-la-prise-en-charge-des-consultations-selon-la-federation-nationale-de-la-mutualite_6831965.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice suspend un arrêté municipal interdisant le drapeau palestinien à Mandelieu-la-Napoule dans les Alpes-Maritimes",
        "summary": "La Ligue des droits de l'homme a obtenu en référé la suspension de l'arrêté municipal interdisant le drapeau palestinien sur la commune entre le 7 et le 13 octobre.",
        "link": "https://www.francetvinfo.fr/monde/palestine/la-justice-suspend-un-arrete-municipal-interdisant-le-drapeau-palestinien-a-mandelieu-la-napoule-dans-les-alpes-maritimes_6832199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Livre-témoignage de Bao, \"16 ans, prostituée\" : une sexologue décrypte les rouages de la prostitution des mineurs",
        "summary": "\"16 ans, prostituée\" est la parole rare d'une victime de la prostitution des mineurs : celle de Bao, qui a vendu son corps de 16 à 19 ans. Le récit d'une descente aux enfers qui a, pour origine, un viol subi à 5 ans, et de la réponse des adultes : \"Tu mens\". Comment protéger ces ados ? Claude Giordanella, qui a aidé la jeune femme, répond aux questions de franceinfo.",
        "link": "https://www.francetvinfo.fr/culture/livres/interview-livre-temoignage-de-bao-16-ans-prostituee-une-sexologue-decrypte-les-rouages-de-la-prostitution-des-mineurs_6827732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : on a vérifié six vidéos trompeuses sur le conflit entre Israël et le Liban",
        "summary": "Des images, présentées tantôt comme des attaques israéliennes sur Beyrouth ou des ripostes du Hebzollah sur Israël, ont été partagées massivement sur les réseaux sociaux. Relayées par des comptes douteux, elles sont pour la plupart anciennes et sorties de leur contexte.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-guerre-au-proche-orient-on-a-verifie-six-videos-trompeuses-sur-le-conflit-entre-israel-et-le-liban_6827915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : hausse des taxes sur l'électricité mais baisse des prix ? On vous explique comment va évoluer votre facture à partir de février",
        "summary": "L'accise sur l'électricité augmentera au 1er février, mais le gouvernement promet que la facture globale baissera de 9% pour les clients au tarif réglementé.",
        "link": "https://www.francetvinfo.fr/economie/energie/budget-2025-hausse-des-taxes-sur-l-electricite-mais-baisse-des-prix-on-vous-explique-comment-va-evoluer-votre-facture-a-partir-de-fevrier_6831632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : la Seine-et-Marne rétrogradée en vigilance orange, plus aucun département en alerte rouge pour des crues",
        "summary": "\"Les pluies prévues samedi sont faibles sur le nord du pays et ne devraient pas contrarier la tendance à la décrue à l'amont des cours d'eau\", prévient Vigicrues.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/depression-kirk-la-seine-et-marne-retrogradee-en-vigilance-orange-plus-aucun-departement-en-alerte-rouge-pour-les-crues_6833543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Néonicotinoïdes interdits, herbicides : des substances préoccupantes retrouvées dans les cheveux et les urines d'enfants près de La Rochelle",
        "summary": "Ces molécules ont été découvertes lors d'analyses toxicologiques menées sur 70 enfants de la plaine agricole d'Aunis, où le nombre de cancers pédiatriques se multiplie. Selon les informations de franceinfo et du journal \"Le Monde\", de nouveaux cas de cancers chez les plus jeunes ont été recensés.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pesticides/neonicotinoides-interdits-herbicides-des-substances-preoccupantes-retrouvees-dans-les-cheveux-et-les-urines-d-enfants-pres-de-la-rochelle_6832562.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement : \"Le co-voiturage doit nous permettre de réduire les émissions de 3 millions de tonnes d'ici 2027\" estime François Gemenne",
        "summary": "Tous les samedis on décrypte les enjeux du climat avec François Gemenne, professeur à HEC, président du Conseil scientifique de la Fondation pour la nature et l'homme et membre du GIEC.",
        "link": "https://www.francetvinfo.fr/replay-radio/zero-emission-podcast/environnement-le-co-voiturage-doit-nous-permettre-de-reduire-les-emissions-de-3-millions-de-tonnes-d-ici-2027-estime-francois-gemenne_6805879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous présente la \"comète du siècle\", qui sera visible à l'œil nu dès ce week-end",
        "summary": "Pour apercevoir la comète C/2023 A3 Tsuchinshan-Atlas, il faudra se tourner vers le soleil couchant, plus particulièrement au début de la nuit. Si la météo s'y prête, elle promet un spectacle mémorable chaque soir d'octobre.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/on-vous-presente-la-comete-du-siecle-qui-sera-visible-a-l-il-nu-des-ce-week-end_6827402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'avionneur Boeing, en difficulté financière, va supprimer 10% de ses emplois dans le monde",
        "summary": "Cette réduction de 17 000 postes va affecter toutes les catégories – direction, encadrement, employés –, a affirmé Kelly Ortberg, le patron de Boeing.",
        "link": "https://www.francetvinfo.fr/economie/l-avionneur-boeing-en-difficultes-financieres-va-supprimer-10-de-ses-emplois-dans-le-monde_6833630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça fait longtemps qu'on le réclame\" : la Renfe va lancer des liaisons ferroviaire directes à grande vitesse entre Barcelone et Toulouse au printemps 2025",
        "summary": "Ce train direct qui desservira également Carcassonne et Perpignan était attendu depuis longtemps des deux côtés de la frontière.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/ca-fait-longtemps-qu-on-le-reclame-la-renfe-va-lancer-des-liaisons-ferroviaire-directes-a-grande-vitesse-entre-barcelone-et-toulouse-au-printemps-2025_6832487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : \"Le pays est prêt\" à voir gouverner une femme, juge l'ambassadrice des États-Unis en France",
        "summary": "Denise Campbell Bauer, ambassadrice des États-Unis en France, qui a fait campagne avec Barack Obama, surveille l'élection présidentielle américaine de très près.",
        "link": "https://www.francetvinfo.fr/replay-magazine/franceinfo/l-heure-americaine/presidentielle-americaine-2024-le-pays-est-pret-a-voir-gouverner-une-femme-juge-l-ambassadrice-des-etats-unis-en-france_6832592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si ça recommence souvent, on va penser à partir\" : en Seine-et-Marne, la lassitude et l'inquiétude devant la récurrence des inondations",
        "summary": "L'état de catastrophe naturelle va être déclaré à Crécy-la-Chapelle, où de nombreux habitants ont été victimes d'inondations à cause de la dépression Kirk. Les inondations à répétition suscitent l'inquiétude, notamment à l'approche de la saison des pluies.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/reportage-si-ca-recommence-souvent-on-va-penser-a-partir-en-seine-et-marne-la-lassitude-et-l-inquietude-devant-la-recurrence-des-inondations_6833495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne pourrai jamais pardonner\" : morts au travail et accidents graves, des familles se battent pour comprendre et empêcher de nouveaux drames",
        "summary": "En Occitanie, on déplore un mort tous les cinq jours dans l'exercice de ses fonctions. En France, ce sont deux personnes qui meurent chaque jour sur leur lieu de travail. À ces décès tragiques s’ajoutent des milliers d’accidents graves. Mourir au travail reste une réalité alarmante.",
        "link": "https://www.francetvinfo.fr/france/occitanie/temoignages-je-ne-pourrai-jamais-pardonner-morts-au-travail-et-accidents-graves-des-familles-se-battent-pour-comprendre-et-empecher-de-nouveaux-drames_6833612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maison avec piscine, terrain de pétanque et parc : pour attirer un médecin, cette commune sort les grands moyens",
        "summary": "À Barjac, dans le Gard, la commune vient de se doter d'une maison à 500 000 euros. Elle prévoit d'investir la même somme dans des travaux d'amélioration. L'objectif étant d'y installer un médecin voire un pôle médical, avec un appartement de fonction attenant.",
        "link": "https://www.francetvinfo.fr/france/occitanie/maison-avec-piscine-terrain-de-petanque-et-parc-pour-attirer-un-medecin-cette-commune-sort-les-grands-moyens_6833627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Amour ouf\" : Gilles Lellouche réunit François Civil et Adèle Exarchopoulos pour filmer la passion avec lyrisme",
        "summary": "En plus des deux premiers rôles, l'acteur et réalisateur s'est entouré d'un casting impressionnant pour ce film qui va de la romance au thriller en passant par la comédie musicale.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/l-amour-ouf-gilles-lellouche-reunit-francois-civil-et-adele-exarchopoulos-pour-filmer-la-passion-avec-lyrisme_6831650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Robot-taxi, minibus autonome et humanoïde domestique... Tesla présente ses nouveautés",
        "summary": "Le milliardaire Elon Musk vient de présenter ses nouveautés futuristes, avec comme décor les plateaux de cinéma de la Warner.",
        "link": "https://www.francetvinfo.fr/sciences/high-tech/video-robot-taxi-minibus-autonome-et-humanoide-domestique-tesla-presente-ses-nouveautes_6832292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'opposant russe Alexeï Navalny prévoyait sa mort en prison dans ses mémoires",
        "summary": "A son retour en Russie en janvier 2021, après un grave empoisonnement, le militant anticorruption avait été immédiatement arrêté. Il est mort dans une geôle russe en février.",
        "link": "https://www.francetvinfo.fr/monde/russie/l-opposant-russe-alexei-navalny-prevoyait-sa-mort-en-prison-dans-ses-memoires_6833747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rixe autour d'un scooter : un adolescent condamné à 25 ans de prison pour le meurtrier d'un réfugié afghan",
        "summary": "En août 2022, un groupe d'Afghans importunés au bas d'un immeuble à Colmar par le bruit d'un scooter avait demandé à des jeunes de s'éloigner. Ces derniers étaient revenus avec une arme et avaient ouvert le feu après une bagarre, atteignant mortellement Abdul Qayyum Ahmadzai au thorax.",
        "link": "https://www.francetvinfo.fr/faits-divers/rixe-autour-d-un-scooter-un-adolescent-condamne-a-25-ans-de-prison-pour-le-meurtrier-d-un-refugie-afghan_6833705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : vers une baisse des remboursements de santé",
        "summary": "L'une des mesures phares du projet de loi de finances 2025 concerne le secteur de la santé. La sécurité sociale devrait baisser les remboursements de santé des Français.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-vers-une-baisse-des-remboursements-de-sante_6833723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "LGV Sud-Ouest : plus de 800 opposants sur place, des tirs contre un hélicoptère de la gendarmerie",
        "summary": "Plusieurs centaines de personnes se sont rassemblées samedi au sud de Bordeaux. Elles dénoncent un \"grand projet inutile\" d'une quinzaine de milliards d'euros.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/lgv-sud-ouest-plus-de-800-opposants-sur-place-des-tirs-contre-un-helicoptere-de-la-gendarmerie_6833798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le Rassemblement national présentera la semaine prochaine \"un contre-budget\", affirme le député Thomas Ménagé",
        "summary": "Thomas Ménagé, député Rassemblement national du Loiret, porte-parole du groupe à l’Assemblée, était l'invité du \"8h30 franceinfo\", samedi 12 octobre 2024.",
        "link": "https://www.francetvinfo.fr/replay-radio/8h30-fauvelle-dely/budget-2025-situation-en-martinique-regularisation-des-sans-papiers-le-8h30-franceinfo-de-thomas-menage_6805801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Il est désormais possible de parier sur le résultat de l'élection présidentielle américaine",
        "summary": "Selon le site de la start-up Kalshi, plus de 6,3 millions de dollars (5,75 millions d'euros) ont été mis en jeu pour le duel Harris-Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/il-est-desormais-possible-de-parier-sur-le-resultat-de-l-election-presidentielle-americaine_6833795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six patients transplantés d'un organe au Brésil reconnus porteurs du VIH",
        "summary": "Le ministère de la Santé a ordonné un \"audit urgent (...) du système de transplantation de Rio de Janeiro\".",
        "link": "https://www.francetvinfo.fr/monde/bresil/six-patients-transplantes-d-un-organe-au-bresil-reconnus-porteurs-du-vih_6833741.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences en Martinique : \"La solution n'est pas d'envoyer des troupes supplémentaires\", explique le maire de Saint-Pierre au ministre de l'Intérieur",
        "summary": "\"L'eau, l'électricité, tout est cher ici. Il est plus que temps de traiter le Martiniquais comme un Français à part entière. Cette demande est très forte. Il faut qu'on corrige ça de toute urgence\", estime samedi sur franceinfo Christian Rapha.",
        "link": "https://www.francetvinfo.fr/france/martinique/martinique-le-calme-semble-revenu-selon-le-maire-de-saint-pierre-qui-denonce-une-intervention-completement-disproportionnee-de-la-gendarmerie_6833774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : \"L’éducation nationale n’est pas le sujet sur lequel il faut en premier faire des économies\" estime Jean Michel Blanquer",
        "summary": "Jean Michel Blanquer, ancien ministre de l’éducation nationale a accepté de revenir pour franceinfo ce samedi 12 octobre sur le projet de loi de finance et les controverses à son sujet.",
        "link": "https://www.francetvinfo.fr/politique/budget-2025-l-education-nationale-n-est-pas-le-sujet-sur-lequel-il-faut-en-premier-faire-des-economies-estime-jean-michel-blanquer_6833777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Floride : d'immenses dégâts après le passage de l'ouragan Milton",
        "summary": "Des vents de plus de 200 km/h ont balayé la Floride jeudi 10 octobre. Le bilan matériel est extrêmement lourd même si les autorités avaient imaginé pire.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-milton/floride-d-immenses-degats-apres-le-passage-de-l-ouragan-milton_6833789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pressions, autocensure, baisses budgétaires : le spectacle vivant en zone de turbulences",
        "summary": "Plusieurs acteurs du spectacle vivant s'inquiètent pour la liberté de création et de diffusion après des déprogrammations et des pressions politiques.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/pressions-autocensure-baisses-budgetaires-le-spectacle-vivant-en-zone-de-turbulences_6833762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme et une femme mis en examen, soupçonnés d'avoir agressé un surveillant de prison à son domicile de Montreuil, en Seine-Saint-Denis",
        "summary": "Ils sont tous les deux soupçonnés d'avoir participé à l'agression d'un surveillant de prison à son domicile à Montreuil le 26 septembre. Une enquête avait été ouverte pour violences et menaces avec arme sur personne dépositaire de l'autorité publique.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-et-une-femme-mis-en-examen-soupconnes-d-avoir-agresse-un-surveillant-de-prison-a-son-domicile-de-montreuil-en-seine-saint-denis_6833783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons de projet d'action violente : un homme présenté à un juge antiterroriste en vue d'une mise en examen",
        "summary": "Cet Afghan de 22 ans est soupçonné d'avoir \"fomenté\" un \"projet d'action violente visant des personnes dans un stade de football ou un centre commercial\", selon le parquet national antiterroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/soupcons-de-projet-d-action-violente-un-homme-presente-a-un-juge-antiterroriste-en-vue-d-une-mise-en-examen_6833918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des coups de feu tirés à Grenoble, près d'un marché",
        "summary": "Les tirs \"sont vraisemblablement liés à l'opération anti-trafiquants de stupéfiants menée ces derniers jours\", fait savoir le parquet de Grenoble.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/des-coups-de-feu-tires-a-grenoble-pres-d-un-marche_6833885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre du Budget n'est \"pas favorable\" à une augmentation de la fiscalité sur le gaz, évoquée par la ministre de la Transition écologique",
        "summary": "La ministre de la Transition écologique et de l'Energie, Agnès Pannier-Runacher, a dit vendredi que le gouvernement allait le proposer via un amendement au projet de loi de finances.",
        "link": "https://www.francetvinfo.fr/economie/budget/le-ministre-du-budget-n-est-pas-favorable-a-une-augmentation-de-la-fiscalite-sur-le-gaz-evoquee-par-la-ministre-de-la-transition-ecologique_6833945.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Vous voyez les maisons marquées ? Elles sont toutes condamnées\" : en Floride, l'ouragan Milton aggrave les dégâts déjà causés par le passage d'Hélène",
        "summary": "Les habitants de la baie de Tampa, sur la côte ouest de la Floride, n'ont eu que très peu de répit. À peine deux semaines après le passage destructeur de l'ouragan Hélène, ils sont touchés de plein fouet par Milton. Les dégâts sont considérables.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-milton/reportage-vous-voyez-les-maisons-marquees-elles-sont-toutes-condamnees-en-floride-l-ouragan-milton-aggrave-les-degats-deja-causes-par-le-passage-d-helene_6833672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'abbé Bruno Thévenin, prêtre dans le Calvados, interdit de tout ministère pour des \"abus sur des personnes\"",
        "summary": "L'abbé Bruno Thévenin fait l'objet d'une procédure pénale extrajudiciaire pour abus sur des personnes et délits contre les sacrements de pénitence et de l'eucharistie. Il est interdit de tout minisitère depuis vendredi.",
        "link": "https://www.francetvinfo.fr/france/normandie/l-abbe-bruno-thevenin-pretre-du-diocese-de-bayeux-et-lisieux-accuse-d-abus-sur-des-personnes_6833879.html#xtor=RSS-3-[lestitres]"
    }
]