[
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 9 mai",
        "summary": "Le président américain Joe Biden a notamment menacé de suspendre certaines livraisons d'armes à Israël, si Benyamin Nétanyahou ne renonçait pas à son offensive à Rafah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-9-mai_6534875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux policiers ont été grièvement blessés par balle dans un commissariat parisien, par un homme qui venait d'être interpellé",
        "summary": "L'individu venait d'être arrêté après avoir \"violemment\" agressé une femme dans le quartier du Quai de la Gare, a déclaré le préfet de police de Paris Laurent Nunez. Une fois au commissariat, il est parvenu à \"subtiliser\" l'arme d'un agent.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-policiers-ont-ete-grievement-blesses-par-balle-par-un-homme-dans-un-commissariat-du-13e-arrondissement-de-paris_6535001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : surclassé 3-0 à Bergame, l'OM éliminé par l'Atalanta aux portes de la finale",
        "summary": "Une semaine après son match nul convaincant au Vélodrome, l'Olympique de Marseille est passé à côté de sa demi-finale retour à Bergame (0-3), jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-surclasse-a-bergame-l-om-elimine-par-l-atalanta-aux-portes-de-la-finale_6534746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Jeux de Paris 2024 : à Marseille, les premiers relayeurs de la flamme olympique avaient \"le cœur qui battait fort\"",
        "summary": "Les choses sérieuses ont commencé à Marseille, jeudi, avec les premières foulées du relais de la flamme. Destination finale : Paris et la cérémonie d'ouverture des JO, le 26 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-jeux-de-paris-2024-a-marseille-les-premiers-relayeurs-de-la-flamme-olympique-avaient-le-c-ur-qui-battait-fort_6534140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le président Volodymyr Zelensky renvoie le chef de sa sécurité après l'annonce d'un complot russe contre lui",
        "summary": "Le responsable du Département de la protection de l'Etat de l'Ukraine est démis de ses fonctions par un décret. Il y a deux jours, les services de sécurité ont annoncé qu'un réseau d'agents avaient pour objectif d'ôter la vie au président.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-president-ukrainien-volodymyr-zelensky-renvoie-le-chef-de-sa-securite-apres-l-annonce-d-un-complot-russe-contre-lui_6534821.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Je suis en accord avec ses valeurs\" : les fans de Taylor Swift feront-ils basculer la présidentielle américaine ?",
        "summary": "La star américaine de la chanson est de passage à Paris de jeudi à dimanche pour son \"The Eras Tour\". Aux Etats-Unis, son succès est tel que son influence potentielle auprès de son public est scrutée de près par les partis démocrate et républicain, en pleine campagne électorale.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-je-suis-en-accord-avec-ses-valeurs-les-fans-de-taylor-swift-feront-ils-basculer-la-presidentielle-americaine_6421648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'Unrwa annonce la fermeture de son quartier général à Jérusalem-Est, après une tentative d'incendie",
        "summary": "\"Des extrémistes israéliens\" ont mis le feu à des zones en plein air de l'enceinte, a écrit Philippe Lazzarini, commissaire général de l'agence d'aide aux réfugiés palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-unrwa-annonce-la-fermeture-de-son-quartier-general-a-jerusalem-est-apres-une-tentative-d-incendie_6534848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision : la candidate israélienne Eden Golan décroche son ticket pour la finale de la compétition, malgré les polémiques sur sa participation",
        "summary": "Plusieurs milliers de personnes avaient manifesté lors d'un rassemblement propalestinien organisé à Malmö (Suède), avant la demi-finale de la compétition.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/eurovision-la-candidate-israelienne-eden-golan-decroche-son-ticket-pour-la-finale-de-la-competition-malgre-les-polemiques-sur-sa-participation_6534998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Apple broie des instruments de musique, des livres et des statues pour vanter les mérites de son dernier iPad et essuie une vague de critiques",
        "summary": "Le spot publicitaire, qualifié de \"dystopique\" dans la presse outre-Atlantique, montre des outils et des instruments servant la création artistique en train de se faire broyer par une immense presse hydraulique.",
        "link": "https://www.francetvinfo.fr/internet/apple/apple-broye-des-instruments-de-musique-des-livres-et-des-statues-pour-vanter-les-merites-de-son-dernier-ipad-et-se-prend-une-vague-de-critiques_6534662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. France Travail : des chômeurs obligés de rembourser des milliers d'euros",
        "summary": "Des seniors ont été trop indemnisés à la suite d'une mauvaise transmission d’informations entre les caisses de retraite et France Travail. Ils doivent rendre ces trop-perçus.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/france-travail-des-chomeurs-obliges-de-rembourser-des-milliers-d-euros_6534878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est un objet qui est davantage collector\" : pourquoi la cassette audio a de nouveau la cote",
        "summary": "Preuve que la \"K7\" audio n'a pas dit son dernier mot, on la trouve encore en magasin, y compris au rayon nouveautés : Taylor Swift, comme d'autres gros artistes actuels, sortent de plus en plus leurs albums dans ce format.",
        "link": "https://www.francetvinfo.fr/culture/musique/reportage-c-est-un-objet-qui-est-davantage-collector-pourquoi-la-cassette-audio-a-de-nouveau-la-cote_6534551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mathilde Martinson, du Big bananas surf club : \"souvent les femmes ont envie d'essayer, mais pas toutes seules\"",
        "summary": "Les femmes font des vagues, troisième édition, c'est ce samedi à Bourail. Une manifestation qui vise à séduire de nouvelles licenciées dans diverses disciplines. L'évènement est complet.",
        "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/province-sud/bourail/mathilde-martinson-du-big-bananas-surf-club-souvent-les-femmes-ont-envie-d-essayer-mais-pas-toutes-seules-1486673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CARTE. Choléra : les pays touchés par l'épidémie en 2024",
        "summary": "Plus de 140 000 cas de choléra ont été recensés par l'Organisation mondiale de la santé (OMS) depuis début 2024. \nPlus de 700 000 cas avaient été signalés en 2023.",
        "link": "https://www.francetvinfo.fr/sante/maladie/carte-cholera-les-pays-touches-par-l-epidemie-en-2024_6534455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suède : des milliers de manifestants à Malmö contre la participation d'Israël à l'Eurovision",
        "summary": "Ils dénoncent la présence d'Israël dans la seconde demi-finale de la compétition, jeudi soir.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/suede-des-milliers-de-manifestants-a-malmo-contre-la-participation-d-israel-a-l-eurovision_6534683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ambassadeur de Géorgie en France démissionne en raison d'une loi controversée",
        "summary": "\"Les tensions et le climat actuels\" rendent ma mission extrêmement difficile, écrit Gotcha Javakhishvili sur le réseau social X, alors que son gouvernement défend un projet de loi sur \"l'influence étrangère\".",
        "link": "https://www.francetvinfo.fr/monde/europe/l-ambassadeur-de-georgie-en-france-demissionne-en-raison-d-une-loi-controversee_6534779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : \"Il n'y a plus de camions qui passent\" au point de passage de Rafah, s'alarme une membre de MSF en Palestine",
        "summary": "L'armée israélienne poursuit jeudi ses frappes aériennes sur la bande de Gaza, où elle a déjà pris le contrôle du passage stratégique de Rafah avec l'Egypte.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-il-n-y-a-plus-de-camions-qui-passent-au-point-de-passage-de-rafah-s-alarme-une-membre-de-msf-en-palestine_6534755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux morts dans un avion près de Chambéry : \"les victimes sont un couple d'Autrichiens d'une cinquantaine d'années\"",
        "summary": "Dans l'après-midi de ce jeudi 9 mai, un avion de tourisme s'est crashé au moment de son décollage à l'aérodrome de Chambéry-Challes-les-Eaux, en Savoie. Les deux personnes présentes à bord, un couple de ressortissants autrichiens, ont perdu la vie, indique la préfecture de la Savoie.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/savoie/chambery/deux-morts-dans-le-crash-d-un-avion-pres-de-chambery-les-victimes-un-couple-d-autrichiens-etaient-en-vacances-dans-les-alpes-2967440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : Benyamin Nétanyahou répète qu'Israël combattra \"seul\", même si les Etats-Unis suspendent certaines livraisons d'armes",
        "summary": "\"Je l'ai déjà dit, s'il le faut, nous combattrons avec nos ongles\", a déclaré le Premier ministre israélien, selon un communiqué. Le président américain Joe Biden réclame à l'armée israélienne de ne pas entrer à Rafah, et menace de sévir le cas contraire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-pour-la-premiere-fois-joe-biden-previent-qu-il-ne-livrerait-pas-certaines-armes-a-israel-en-cas-d-offensive-majeure-contre-rafah_6533939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour le 80e anniversaire du Débarquement, une \"flamme de la Liberté\" voyage jusqu'aux États-Unis",
        "summary": "À l'occasion des 80 ans du Débarquement de 1944, une association transporte une flamme, allumée au pied de l'Arc de Triomphe à Paris, vers le Royaume-Uni et les États-Unis, afin de \"remercier les Alliés\". Jeudi 9 mai, la flamme était de passage dans les Pays de la Loire, le temps d'un hommage.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/sarthe/le-mans/pour-le-80e-anniversaire-du-debarquement-une-flamme-de-la-liberte-voyage-jusqu-aux-etats-unis-2967386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump jugé à New York : un procès sans images et des chaînes d'info qui voient leur audience fondre",
        "summary": "Le procès de l'ancien président des États-Unis est historique, mais l'événement n'attire pas les foules devant la télévision. La législation new-yorkaise interdit de filmer les débats à l'intérieur de la salle d'audience.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-juge-a-new-york-un-proces-sans-images-et-des-chaines-d-info-qui-voient-leur-audience-fondre_6534680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : une activiste de l'association PETA arrêtée sur le parcours de la flamme olympique à Marseille",
        "summary": "La militante déguisée en parodie de la Phryge olympique pour dénoncer des jeux, \"sponsorisés par la cruauté animale\" a été interpellée sur le passage de la flamme jeudi à la basilique Notre-Dame-de-la-Garde.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/flamme-olympique-a-marseille-une-activiste-de-l-association-peta-arretee-sur-le-parcours-2967371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Atalanta-OM : les Marseillais corrigés par les Italiens et privés de finale... Revivez la demi-finale de Ligue Europa",
        "summary": "Tenus en échec à l'aller, les Marseillais ont sombré à Bergame (0-3), jeudi, et n'iront pas en finale de Ligue Europa.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/direct-atalanta-om-tout-reste-a-faire-pour-les-marseillais-suivez-et-commentez-la-demi-finale-de-ligue-europa_6529244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Flamme olympique à Marseille : \"Je suis le plus heureux du monde\", Albert Corrieri, doyen des relayeurs",
        "summary": "Le Marseillais, doyen des porteurs, qui fêtera ses 102 ans en mai, a été acclamé par la foule sur le relais entre le Dôme et le palais Longchamp.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/flamme-olympique-a-marseille-je-suis-le-plus-heureux-du-monde-albert-corrieri-doyen-des-relayeurs-2967398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Monaco, une exposition retrace les premières années de Télé Monte-Carlo",
        "summary": "La chaîne de télévision monégasque, aujourd’hui plus connue sous le sigle TMC, fête ses 70 ans. À cette occasion, l’Institut audiovisuel de Monaco présente une exposition baptisée \"La jeunesse de Télé Monte-Carlo\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/a-monaco-une-exposition-retrace-les-premieres-annees-de-tele-monte-carlo_6534590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : comment expliquer la méconnaissance du fonctionnement de l'UE en France ?",
        "summary": "Si les élus et spécialistes mettent en avant le rôle de l'école et des médias, la responsabilité est aussi politique.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-comment-expliquer-la-meconnaissance-du-fonctionnement-de-l-ue-en-france_6346993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPLAY. 9 Mai en Russie : Vladimir Poutine est-il éternel ?",
        "summary": "Le Talk de franceinfo se penche sur la célébration du “Jour de la Victoire” contre l’Allemagne Nazie en Russie, en pleine guerre contre l’Ukraine. Ludo Pauchant reçoit Denys Kolesnyk consultant, spécialiste de l’Europe de l’Est, ainsi que Jean de Gliniasty, directeur de recherches à l’IRIS et ancien ambassadeur de France en Russie de 2009 à 2013.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-9-mai-en-russie-vladimir-poutine-est-il-eternel_6534353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aix-en-Provence : des ossements humains dissimulés dans un sac ont été découvert aux abords d'une chapelle",
        "summary": "Une enquête a été ouverte et confiée au commissariat de police d'Aix-en-Provence.",
        "link": "https://www.francetvinfo.fr/faits-divers/aix-en-provence-des-ossements-humains-dissimules-dans-un-sac-ont-ete-decouvert-aux-abords-d-une-chapelle_6534530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO-2024 : le ticket de \"dépannage\" coûtera 5 euros dans le bus à Paris",
        "summary": "Ce même ticket coûtera 4 euros au guichet ou en ligne, du 20 juillet au 8 septembre. La présidente d'IDFM, Valérie Pécresse, affirme que cela doit permettre, en partie, de financer l'accroissement de l'offre pendant la période.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-le-ticket-de-depannage-coutera-5-euros-dans-le-bus-a-paris_6534758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : les États-Unis préparent le terrain à l'arrivée d'une force multinationale de sécurité",
        "summary": "L'armée américaine a commencé, mardi 7 mai, à déployer du matériel militaire et des équipements à Port-au-Prince. Ces fournitures vont servir à une force internationale qui s’apprête à arriver en Haïti sous le commandement du Kenya.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/haiti-les-etats-unis-preparent-le-terrain-a-l-arrivee-d-une-force-multinationale-de-securite_6506369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Ile-de-France, un habitant sur 74 est millionnaire, selon une étude qui place Paris et sa région au 7e rang des \"villes les plus riches\"",
        "summary": "L'étude, réalisé par un cabinet de conseil basé en Suisse, ne précise pas comment se répartissent ces habitants fortunés entre la capitale et les sept autres départements.",
        "link": "https://www.francetvinfo.fr/economie/en-ile-de-france-un-habitant-sur-74-est-millionnaire-selon-une-etude-qui-place-paris-et-sa-region-au-7e-rang-des-villes-les-plus-riches_6534482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : quels sont les pays qui fournissent des armes à Israël ?",
        "summary": "Les Etats-Unis, qui ont menacé pour la première fois mercredi soir de cesser des transferts d'armements à Israël, sont le premier pays exportateur d'armes vers l'Etat hébreu, suivis par l'Allemagne et l'Italie. Plusieurs pays, dont le Canada et l'Espagne, assurent avoir cessé leurs livraisons après le début de la guerre à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-quels-sont-les-pays-qui-fournissent-des-armes-a-israel_6480542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : cinq questions sur le QR code obligatoire pour se déplacer dans certaines zones de la capitale en prévision des Jeux olympiques",
        "summary": "Un QR code sera nécessaire pour les personnes souhaitant circuler dans un périmètre autour de la Seine et des sites olympiques, afin d'identifier et d'exclure les profils \"dangereux\". La plateforme pour en faire la demande ouvre vendredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-cinq-questions-sur-le-qr-code-obligatoire-pour-se-deplacer-dans-certaines-zones-de-la-capitale-en-prevision-des-jeux-olympiques_6528347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Eurovision 2024 : revivez la première prestation en direct de Slimane avec \"Mon amour\"",
        "summary": "Bien que déjà qualifié pour la finale, le représentant de la France a interprété ce titre lors de la demi-finale du concours à Malmö, en Suède.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/video-eurovision-2024-revivez-la-premiere-prestation-en-direct-de-slimane-avec-mon-amour_6535919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce n'est pas du niveau européen\" : la déception des supporters marseillais après l'élimination de l'OM en demi-finales de Ligue Europa",
        "summary": "L'OM a vu ses espoirs de finale européenne s'envoler face aux Italiens de l'Atalanta Bergame, qui les a dominés 3 à 0 jeudi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/ce-n-est-pas-du-niveau-europeen-la-deception-des-supporters-marseillais-apres-l-elimination-de-l-om-en-demi-finales-de-ligue-europa_6535829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Attirer l'attention des autorités\" : l'Argentine paralysée par une nouvelle grève générale contre la politique de Javier Milei",
        "summary": "Une deuxième grève générale depuis l'arrivée de Javier Milei au pouvoir, en décembre dernier, s'est déroulée jeudi en Argentine.",
        "link": "https://www.francetvinfo.fr/monde/argentine/reportage-attirer-l-attention-des-autorites-l-argentine-paralysee-par-une-nouvelle-greve-generale_6535856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle au Tchad : le chef de la junte Mahamat Déby élu, mais son Premier ministre conteste les résultats",
        "summary": "Mahamat Idriss Déby Itno, 40 ans, a recueilli 61,03% des voix, selon les résultats officiels provisoires de la commission électorale qu'il avait nommée, contre 18,53% à Succès Masra.",
        "link": "https://www.francetvinfo.fr/monde/afrique/tchad/presidentielle-au-tchad-le-chef-de-la-junte-mahamat-deby-elu-mais-son-premier-ministre-conteste-les-resultats_6535865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"La grande désillusion\" des particuliers qui espéraient louer leur appartement à des prix vertigineux",
        "summary": "En Île-de-France, de nombreux appartements mis à la location à des tarifs excessifs pour la période des Jeux olympiques n'ont pas encore trouvé preneurs.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-la-grande-desillusion-des-particuliers-qui-esperaient-louer-leur-appartement-a-des-prix-vertigineux_6520667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : 65 cas de choléra ont été recensés et 3 700 personnes ont été vaccinées, annonce le ministre de la Santé",
        "summary": "Selon Frédéric Valletoux, il n'y a \"pour l'instant qu'un seul foyer\" dans l'archipel, dans le quartier Kirson à Koungou. Mercredi, une fillette de trois ans est décédée de la maladie.",
        "link": "https://www.francetvinfo.fr/france/mayotte/mayotte-65-cas-de-cholera-ont-ete-recenses-et-3-700-personnes-ont-ete-vaccinees-annonce-le-ministre-de-la-sante_6535985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau président du Panama s'engage à renvoyer les migrants passant par la périlleuse jungle du Darien",
        "summary": "Située à la frontière entre le Panama et la Colombie, la jungle du Darien a été traversée en 2023 par plus de 520 000 personnes souhaitant rejoindre les Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/le-nouveau-president-du-panama-s-engage-a-renvoyer-les-migrants-passant-par-la-perilleuse-jungle-du-darien_6535949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections locales au Royaume-Uni : les électeurs musulmans ont délaissé le Labour pour plébisciter des candidats propalestiniens",
        "summary": "Lors des élections locales début mai, les musulmans, historiquement fidèles au parti travailliste, ont plutôt voté en faveur de candidats indépendants ou locaux qui ont inclus la cause palestinienne dans leur campagne.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/elections-locales-au-royaume-uni-les-musulmans-ont-delaisse-le-labour-pour-plebisciter-des-candidats-propalestiniens_6534962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réouverture de l'A13 : \"Probablement en début d'après-midi\" en direction de Paris, annonce la Dirif, \"pas de délai ultra-précis\" dans l'autre sens",
        "summary": "Le directeur de la direction des routes d'Île-de-France",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/reouverture-de-l-a13-probablement-en-debut-d-apres-midi-en-direction-de-paris-annonce-la-dirif-pas-de-delai-ultra-precis-dans-l-autre-sens_6535970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Policiers blessés par balle dans un commissariat à Paris : ce que l'on sait de l'affaire",
        "summary": "Les faits se sont produits jeudi soir dans le commissariat central du 13e arrondissement de Paris. Le pronostic vital d'un des deux agents reste engagé, vendredi matin, et le mis en cause a été placé en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/policiers-blesses-par-balle-dans-un-commissariat-a-paris-ce-que-l-on-sait-de-l-affaire_6535898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Gabriel Attal préside la cérémonie de commémoration de l'Abolition de l'esclavage à La Rochelle",
        "summary": "Le 10 mai célèbre la Journée nationale des mémoires de la traite, de l'esclavage et de leurs abolitions depuis 2006. Cette année, le Premier ministre Gabriel Attal préside la cérémonie officielle à La Rochelle, où la sculpture de Clarisse, esclave nourricière, sera dévoilée. Regardez en direct l'émission spéciale réalisée par le Pôle Outre-mer de France Télévisions.",
        "link": "https://la1ere.francetvinfo.fr/direct-suivez-la-commemoration-officielle-du-10-mai-se-deroulant-pour-la-premiere-fois-hors-de-paris-1486019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Vivre libre ou mourir\" : une remarquable BD retrace l'histoire du rock alternatif français des années 80",
        "summary": "Multipliant les points de vue, cet album documentaire raconte l'histoire du punk rock français par la voix de ceux qui ont vécu et porté ce mouvement de la jeunesse durant une décennie. Le dessin, précis et inventif, sert idéalement ce récit qui palpite à chaque page.",
        "link": "https://www.francetvinfo.fr/culture/bd/vivre-libre-ou-mourir-une-remarquable-bd-retrace-l-histoire-du-rock-alternatif-francais-des-annees-80_6532637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : dernière de Kylian Mbappé au Parc, course à l'Europe, lutte pour le maintien... Les enjeux de la 33e et avant-dernière journée",
        "summary": "Le traditionnel multiplex du dimanche sera précédé des rencontres de Brest et Nice, vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-derniere-de-kylian-mbappe-au-parc-course-a-l-europe-lutte-pour-le-maintien-les-enjeux-de-la-33e-et-avant-derniere-journee_6534131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le streamer Billy annonce un tournoi de boxe entre plusieurs stars d'internet à La Défense Arena de Paris",
        "summary": "Le combat aura lieu le 7 décembre prochain, face à 35 000 spectateurs, a annoncé le streamer sur X.",
        "link": "https://www.francetvinfo.fr/internet/youtube/le-streamer-billy-annonce-un-tournoi-de-boxe-entre-plusieurs-stars-d-internet-a-la-defense-arena-de-paris_6535940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : pour le communiste Léon Deffontaines, il est \"encore possible\" que la liste qu'il mène fasse plus de 5%, seuil pour avoir des élus",
        "summary": "Léon Deffontaines assure, vendredi sur France Inter, que l'intérêt des Français \"commence à se réveiller.\"",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-pour-le-communiste-leon-deffontaines-il-est-encore-possible-que-la-liste-qu-il-mene-fasse-plus-de-5-seuil-pour-avoir-des-elus_6535925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un film sur Gollum, mythique personnage du \"Seigneur des Anneaux\", sortira au cinéma en 2026",
        "summary": "Ce long-métrage sera réalisé par Andy Serkis, l'acteur qui a interprété le personnage dans la saga. Peter Jackson sera également impliqué.",
        "link": "https://www.francetvinfo.fr/culture/cinema/un-film-sur-gollum-mythique-personnage-du-seigneur-des-anneaux-sortira-au-cinema-en-2026_6536060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les lauréates de Miss USA et Miss Teen USA 2023 rendent leurs couronnes pour des raisons de \"santé mentale\"",
        "summary": "L'une des responsables du concours de beauté avait claqué la porte le 3 mai, et dénoncé \"la toxicité\" de l'encadrement des deux miss.",
        "link": "https://www.francetvinfo.fr/monde/usa/les-laureates-de-miss-usa-et-miss-teen-usa-2023-rendent-leur-couronne-pour-des-raisons-de-sante-mentale_6536087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réalisateur iranien Mohammad Rasoulof, dont le dernier film est sélectionné au Festival de Cannes, condamné à cinq ans de prison",
        "summary": "Le célèbre cinéaste dissident iranien sera présent au festival de Cannes qui débute mardi 14 mai, à travers son nouveau film \"The seed of the sacred fig\" en compétition.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/le-realisateur-iranien-mohammad-rasoulof-dont-le-dernier-film-est-selectionne-au-festival-de-cannes-condamne-a-cinq-ans-de-prison_6536000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si personne ne peut passer, ça va être terrible\" : certains commerçants des bords de Seine redoutent le système de QR code pour Paris 2024",
        "summary": "Une plateforme en ligne est disponible dès vendredi pour pouvoir récupérer un laissez-passer sous la forme d'un QR code. Il doit permettre de se déplacer dans certaines zones concernées par les Jeux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/si-personne-ne-peut-passer-ca-va-etre-terrible-certains-commercants-des-bords-de-seine-redoutent-le-systeme-de-qr-code-pour-paris-2024_6534797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 - Petites histoires des Jeux : une médaille d'or le jour, un concert de piano le soir... Le double récital de Micheline Ostermeyer",
        "summary": "À quelques mois du début des Jeux olympiques, franceinfo: sport vous plonge dans les petites histoires qui font la grande histoire des Jeux. Ou comment une Française a conquis l'or au concours du lancer du poids aux JO de Londres en 1948, avant de donner un concert, le soir même, au prestigieux Royal Albert Hall.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-petites-histoires-des-jeux-une-medaille-d-or-le-jour-un-concert-de-piano-le-soir-le-double-recital-de-micheline-ostermeyer_6393253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : le rêve européen brisé, gare au retour à la réalité pour l'OM",
        "summary": "Alors que l'épopée européenne, qui a longtemps sauvé la saison de l'OM, est désormais terminée, les Marseillais doivent se ressaisir pour sauver les meubles en championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/ligue-europa-le-reve-europeen-brise-gare-au-retour-a-la-realite-pour-l-om_6534980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Une campagne de démantèlement\" : au Proche-Orient, l'UNRWA victime d'attaques de plus en plus violentes",
        "summary": "L'agence de l'ONU pour les réfugiés palestiniens, située à Jérusalem-Est, a annoncé jeudi fermer ses portes de façon provisoire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-une-campagne-de-demantelement-au-proche-orient-l-unrwa-victime-d-attaques-de-plus-en-plus-violentes_6535913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"À chaque fois, les animaux passent à la trappe\" : le Parti animaliste veut créer la surprise pour les élections européennes",
        "summary": "Certains \"petits\" partis espèrent réaliser un bon score aux élections européennes qui se dérouleront le 9 juin. En particulier le Parti animaliste, qui souhaite obtenir son premier eurodéputé.",
        "link": "https://www.francetvinfo.fr/elections/reportage-a-chaque-fois-les-animaux-passent-a-la-trappe-le-parti-animaliste-veut-creer-la-surprise-pour-les-elections-europeennes_6535007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : après les réactions de plusieurs artistes dont Hugh Grant sur la nouvelle pub de l'iPad Pro, Apple présente ses excuses",
        "summary": "Le spot publicitaire, présenté à la Keynote d'Apple mardi 7 mai, ne fera plus partie de la campagne télévisée de la célèbre tablette de la marque à la pomme.",
        "link": "https://www.francetvinfo.fr/culture/cinema/intelligence-artificielle-apres-les-reactions-de-plusieurs-artistes-dont-hugh-grant-sur-la-nouvelle-pub-de-l-ipad-pro-apple-presente-ses-excuses_6536138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Giro 2024 : Geraint Thomas va-t-il reprendre du temps à Tadej Pogacar dans un contre-la-montre exigeant ? Suivez la 7e étape du Tour d'Italie",
        "summary": "Début d'un week-end chargé pour les coureurs du Tour d'Italie, vendredi, avec le premier des deux chronos de l'édition 2024 entre Foligno et Pérouse et une arrivée en côte.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/direct-giro-2024-geraint-thomas-va-t-il-reprendre-du-temps-a-tadej-pogacar-dans-un-contre-la-montre-exigeant-suivez-la-7e-etape-du-tour-d-italie_6534665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE. Des ostéopathes pour bébés aux pratiques douteuses",
        "summary": "C’est un conseil entendu par de nombreux parents dès la sortie de la maternité : emmener son bébé chez l’ostéopathe. Mais ces consultations sont-elles vraiment utiles ? Et sont-elles toujours sans danger ?",
        "link": "https://www.francetvinfo.fr/sante/enfant-ado/enquete-des-osteopathes-pour-bebes-aux-pratiques-douteuses_6534710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien juge d'instruction Renaud Van Ruymbeke, qui avait instruit les affaires Elf, Kerviel ou encore Cahuzac, est mort à 71 ans",
        "summary": "Figure emblématique de la lutte anticorruption, il était aussi connu pour son rôle dans les affaires Urba, Clearstream, Balkany, et dans l'enquête sur les frégates de Taïwan.",
        "link": "https://www.francetvinfo.fr/societe/justice/l-ancien-juge-d-instruction-renaud-van-ruymbeke-qui-avait-instruit-les-affaires-elf-kerviel-ou-encore-cahuzac-est-mort-a-71-ans_6536282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : la Russie a lancé une offensive terrestre dans la région de Kharkiv, annonce le gouvernement ukrainien",
        "summary": "Un secteur frontalier de la région russe de Belgorod a également été visé à l'aide de bombes aériennes guidées, a déclaré le ministère de Défense.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-la-russie-a-lance-une-offensive-terrestre-dans-la-region-de-kharkiv-annonce-le-gouvernement-ukrainien_6536270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre dans la bande de Gaza : plus de 100 000 personnes ont fui la ville de Rafah, menacée d'un assaut israélien",
        "summary": "\"Quelque 30 000 personnes fuient la ville chaque jour\", a déclaré le responsable du bureau des Affaires humanitaires de l'ONU pour Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-le-hamas-et-l-etat-hebreu-quittent-les-pourparlers-du-caire-sans-accord_6535847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des surprises, une explosion de couleurs et des fans survoltés : Taylor Swift a donné un coup d'envoi survitaminé à Paris à la tournée européenne de The Eras Tour",
        "summary": "Après deux mois de pause, la chanteuse américaine a posé ses valises à Paris, avant les étapes à Lyon, Madrid, Londres et Munich, pour la reprise de son Eras Tour, une tournée mondiale qui bat tout les records depuis plus d'un an. Nous y étions.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/des-surprises-une-explosion-de-couleurs-et-des-fans-survoltes-taylor-swift-a-donne-un-coup-d-envoi-survitamine-a-paris-a-la-tournee-europeenne-de-the-eras-tour_6536147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Je ne réalise pas\" : les supporters de Brest touchent du doigt le rêve de se qualifier en Ligue des champions",
        "summary": "Le club breton, troisième de Ligue 1, rencontre Reims vendredi soir et pourrait se qualifier en Ligue des champions en cas de victoire.",
        "link": "https://www.francetvinfo.fr/sports/foot/reportage-je-ne-realise-pas-les-supporters-de-brest-touchent-du-doigt-le-reve-de-se-qualifier-en-ligue-des-champions_6536099.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des croix gammée et des injures taguées sur une école à Lille, la ville dépose plainte",
        "summary": "Un membre de l'équipe municipale a découvert le signe haineux jeudi, en fin d'après-midi.",
        "link": "https://www.francetvinfo.fr/faits-divers/des-croix-gammee-et-injures-taguees-sur-une-ecole-a-lille-la-ville-depose-plainte_6536306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Pourquoi les cigognes du Portugal migrent de moins en moins vers l'Afrique",
        "summary": "De nombreuses cigognes sont présentes au sud du Portugal. Néanmoins, elles migrent de moins en moins vers l'Afrique. Quelles sont les raisons ?",
        "link": "https://www.francetvinfo.fr/replay-jt/franceinfo/21h-minuit/23-heures/portugal-pourquoi-les-cigognes-migrent-de-moins-en-moins-vers-l-afrique_6536069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la crise politique en Géorgie, déclenchée par le projet de loi sur l'\"influence étrangère\"",
        "summary": "Ce texte, initiative du parti au pouvoir, a engendré un mouvement de contestation massif dans les villes du pays. Il est le symbole d'une Géorgie prise en étau entre les aspirations européennes de ses habitants et les positions pro-russes du gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/on-vous-explique-la-crise-politique-en-georgie-declenchee-par-le-projet-de-loi-sur-l-influence-etrangere_6536078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kendji Girac s'excuse pour \"toute la peine et le souci\" qu'il a pu causer et \"remercie le ciel d'être en vie\"",
        "summary": "\"Je me soigne, je me repose pour revenir encore plus fort grâce à vous et je veux laisser cette période de ma vie derrière moi\", affirme le chanteur sur Instagram, qui s'exprime pour la première fois, moins d'un mois après sa blessure par balle au thorax.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/kendji-girac-s-excuse-pour-toute-la-peine-et-le-souci-qu-il-a-pu-causer-et-remercie-le-ciel-d-etre-en-vie_6536369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. L'application GPS Waze fait le cauchemar des habitants d'une commune de l'Ardèche",
        "summary": "Pour éviter les bouchons, de nombreux automobilistes ont recours aux applications d'aide à la conduite, à l'image de Waze. En proposant des trajets alternatifs, elle encombre les rues des villages en Ardèche, suscitant la colère des habitants.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/ardeche-l-application-gps-waze-fait-le-cauchemar-des-habitants_6536381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. La Patrouille de France a-t-elle dessiné un drapeau russe dans le ciel à Marseille lors de l'arrivée de la flamme olympique ?",
        "summary": "Des vidéos relayées sur X le laissent penser. Il s'agit en fait d'un angle de vue trompeur, induisant en erreur en raison de la position des avions.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/vrai-ou-faux-la-patrouille-de-france-a-t-elle-dessine-un-drapeau-russe-dans-le-ciel-a-marseille-lors-de-l-arrivee-de-la-flamme-olympique_6536429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Abolition de l'esclavage : Gabriel Attal annonce une \"grande exposition nationale\" en 2026",
        "summary": "Lors de la cérémonie de commémoration de l'abolition de l'esclavage, vendredi, Gabriel Attal a annoncé une \"grande exposition nationale\" en 2026. Cette cérémonie annuelle s'est déroulée pour la première fois en métropole hors de la capitale, à La Rochelle.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/abolition-de-l-esclavage-gabriel-attal-annonce-une-grande-exposition-nationale-en-2026_6536351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rome : Caroline Garcia rassurante, Terence Atmane sur sa lancée et Adrian Mannarino balayé... Ce qu'il faut retenir des matchs de vendredi",
        "summary": "Les Tricolores ont connu des fortunes diverses au deuxième tour du tournoi romain, vendredi, alors que la plupart des têtes d'affiche sont passées.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/rome-caroline-garcia-rassurante-terence-atmane-sur-sa-lancee-et-adrian-mannarino-balaye-ce-qu-il-faut-retenir-des-matchs-de-vendredi_6536357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Kylian Mbappé officialise son départ du PSG, sans révéler le nom de son prochain club",
        "summary": "L'attaquant a rendu publique, vendredi, sa décision de quitter la capitale après sept saisons.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-kylian-mbappe-officialise-son-depart-du-psg-sans-reveler-le-nom-de-son-prochain-club_6536678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Renaud Van Ruymbeke : \"En termes de carrière, de droiture et de valeurs, c'est un exemple humain\", témoignent des professionnels de la justice",
        "summary": "Au tribunal judiciaire de Paris, les réactions sont unanimes parmi les avocats ou les magistrats rencontrés. L'ancien juge anticorruption \"était autant apprécié que redouté\".",
        "link": "https://www.francetvinfo.fr/societe/justice/mort-de-renaud-van-ruymbeke-en-termes-de-carriere-de-droiture-et-de-valeurs-c-est-un-exemple-humain-temoignent-des-professionnels-de-la-justice_6536618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'armée israélienne annonce la livraison de 200 000 litres de carburant à Gaza assiégée",
        "summary": "Le carburant a transité via le point de passage Kerem Shalom, annonce l'organe du ministère de la Défense israélien supervisant les affaires civiles dans les territoires palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-armee-israelienne-annonce-la-livraison-de-200-000-litres-de-carburant-a-gaza-assiegee_6536708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : \"C'est un référendum pour ou contre le délitement de la France\", affirme Laurent Jacobelli, porte-parole du RN",
        "summary": "Le porte-parole du Rassemblement national, invité du \"18h20 franceinfo\", affirme que \"cette Europe a échoué en matière d'immigration, en matière économique et c'est de pire en pire.\"",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/europeennes-c-est-un-referendum-pour-ou-contre-le-delitement-de-la-france-affirme-laurent-jacobelli-porte-parole-du-rn_6508238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : des manifestants tentent de s'introduire dans une usine Tesla, la police les repousse",
        "summary": "Des militants écologistes dénoncent depuis plusieurs mois un projet d'agrandissement du site de Grünheide, où est notamment fabriqué le \"Model Y\" du constructeur américain.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-des-manifestants-tentent-de-s-introduire-dans-une-usine-tesla-la-police-les-repousse_6536654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Belgique, les prostituées vont avoir accès aux mêmes droits du travail que les autres salariés",
        "summary": "Le Parlement fédéral belge a voté, au début du mois de mai, une loi qui va permettre aux prostituées qui le souhaitent de bénéficier d’un contrat de travail et donc d'un vrai statut, une première mondiale.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/en-belgique-les-prostituees-vont-avoir-acces-aux-memes-droits-du-travail-que-les-autres-salaries_6508259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le musée d'Orsay porte plainte après le tag sur le tableau \"L'Origine du monde\" de Courbet au Centre Pompidou-Metz",
        "summary": "Peint en 1866, ce célèbre tableau représente un sexe de femme. Entré dans les collections du musée d'Orsay en 1995, il avait été prêté au Centre Pompidou-Metz dans le cadre d'une exposition consacrée au psychanalyste Jacques Lacan, qui en a été le dernier propriétaire privé.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/le-musee-d-orsay-porte-plainte-apres-le-tag-sur-le-tableau-l-origine-du-monde-de-courbet-au-centre-pompidou-metz_6536525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INTERVIEW. \"Mon travail s’articule autour de la rue, du mobilier urbain et de l’humour\" : le street-artiste Likeca détourne les panneaux de signalisation",
        "summary": "C'est la première exposition solo du street-artiste Likeca dans le cadre du Festival des Cultures Urbaines à découvrir au Centre Maurice Ravel à Paris jusqu'au 18 mai",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/street-art/interview-mon-travail-s-articule-autour-de-la-rue-du-mobilier-urbain-et-de-l-humour-le-street-artiste-likeca-detourne-les-panneaux-de-signalisation_6526604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guinée : 26 migrants meurent dans un naufrage, le Premier ministre dénonce une \"hémorragie\" migratoire",
        "summary": "Des proches des disparus s'exprimant cette semaine auprès d'un correspondant de l'AFP ont fait remonter le départ aux derniers jours d'avril et le drame aux premiers jours de mai.",
        "link": "https://www.francetvinfo.fr/monde/afrique/guinee/guinee-26-migrants-morts-dans-un-recent-naufrage-le-premier-ministre-denonce-une-hemorragie-migratoire_6536519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un système d'aide aux déficients visuels décroche le grand prix du concours Lépine",
        "summary": "Cette distinction, qui récompense chaque année les meilleures inventions, récompense des lunettes équipées d'une caméra, connectées à une ceinture.",
        "link": "https://www.francetvinfo.fr/france/un-systeme-d-aide-aux-deficients-visuels-decroche-le-grand-prix-du-concours-lepine_6536717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Château de Chambord : un record de fréquentation enregistré en ce week-end de l'Ascension, avec plus de 11 000 visiteurs jeudi",
        "summary": "\"Une telle fréquentation n'avait jamais été enregistrée à Chambord\", confirme Pierre Dubreuil, directeur général du Domaine national. C'est le deuxième château le plus visité en France après Versailles.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/chateau-de-chambord-un-record-de-frequentation-enregistre-en-ce-week-end-de-l-ascension-avec-plus-de-11-000-visiteurs-jeudi_6536723.html#xtor=RSS-3-[lestitres]"
    }
]