[
    {
        "title": "\"Je ne vois pas pourquoi j'irais peloter une femme\" : à son procès, Gérard Depardieu nie toute agression sexuelle",
        "summary": "L'acteur de 76 ans a été interrogé mardi sur l'agression sexuelle dont l'accuse une des deux plaignantes sur le tournage du film \"Les Volets verts\" de Jean Becker en 2021.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/je-ne-vois-pas-pourquoi-j-irais-peloter-une-femme-a-son-proces-gerard-depardieu-nie-toute-agression-sexuelle_7151256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev et Moscou acceptent de cesser les hostilités en mer Noire, annoncent les Etats-Unis",
        "summary": "Lors de leurs discussions, menées séparément de celles avec la Russie, l'Ukraine et les Etats-Unis se sont aussi mis d'accord pour impliquer des pays \"tiers\" dans la supervision d'une trêve, selon Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-et-moscou-acceptent-de-cesser-les-hostilites-en-mer-noire-annonce-la-maison-blanche_7151118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Moyen-Orient : quatre questions sur la fuite de plans militaires secrets de l'armée américaine à un journaliste du magazine \"The Atlantic\"",
        "summary": "Sans rien demander, Jeffrey Goldberg a été invité dans un groupe de discussion confidentiel concernant des frappes américaines au Yémen. Il a notamment pu lire les débats entre le vice-président américain et le ministre de la Défense.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-moyen-orient-quatre-questions-sur-la-fuite-de-plans-militaires-secrets-de-l-armee-americaine-a-un-journaliste-du-magazine-the-atlantic_7150941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est signer la mort de notre  activité\" : à Paris, les auto-entrepreneurs craignent l'abaissement du seuil de la TVA",
        "summary": "Quelques centaines d'auto-entrepreneurs ont manifesté à Paris mardi contre l'abaissement du seuil d'exonération, qui va passer de 37 500 à 25 000 euros à partir du 1er juin.",
        "link": "https://www.francetvinfo.fr/economie/autoentrepreneurs/reportage-c-est-signer-la-mort-de-notre-activite-a-paris-les-auto-entrepreneurs-craignent-l-abaissement-du-seuil-de-la-tva_7151418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maltraitance en Ehpad : \"Quand je rentrais dans sa chambre, ça puait la pisse\", confie le fils d'un résident dans le documentaire \"Les Fossoyeurs\"",
        "summary": "Un documentaire en deux parties, diffusé ce soir sur France 2 et adapté du livre-enquête de Victor Castanet, retrace le scandale Orpea, fleuron des Ehpad privés accusé de maltraitance.",
        "link": "https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/maltraitance-dans-les-ehpad/video-maltraitance-en-ehpad-quand-je-rentrais-dans-sa-chambre-ca-puait-la-pisse-confie-le-fils-d-un-resident-dans-le-documentaire-les-fossoyeurs_7123362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du financement libyen : le parquet charge Nicolas Sarkozy, \"véritable décisionnaire et commanditaire\" du \"pacte de corruption\" avec Mouammar Kadhafi",
        "summary": "Les trois procureurs du Parquet national financier ont entamé mardi leur réquisitoire, prévu pour durer deux jours et demi. Ils annonceront les peines requises jeudi en fin de journée.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/proces-du-financement-libyen-de-la-campagne-de-nicolas-sarkozy-le-parquet-denonce-un-pacte-de-corruption-a-la-fois-inconcevable-inoui-et-indecent_7150812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le projet du plus grand musée du jeu vidéo au monde a été officiellement lancé par ses créateurs",
        "summary": "Les créateurs du projet Odyssée veulent ouvrir les portes de cet espace de 11 000m² à l'horizon 2028, dans la ville de Bussy-Saint-Georges (Seine-et-Marne).",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/le-projet-du-plus-grand-musee-du-jeu-video-au-monde-a-ete-officiellement-lance-par-ses-createurs_7151529.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sanctions pour 55 Ehpad après des contrôles : une \"grande opération d'écran de fumée\" selon le vice-président de l'AD-PA",
        "summary": "Un plan de contrôles des Ehpad lancé en 2022 a permis d'identifier 55 établissements particulièrement problématiques qui ont écopé de sanctions graves, annonce la ministre de l'Autonomie et du Handicap mardi.",
        "link": "https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/maltraitance-dans-les-ehpad/sanctions-pour-55-ehpad-apres-des-controles-une-grande-operation-d-ecran-de-fumee-selon-le-vice-president-de-l-ad-pa_7151463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le racisme antiblanc, \"bien sûr qu'il existe\", affirme le communiste Fabien Roussel",
        "summary": "Ses propos ont suscité de vives réactions, notamment au sein de La France insoumise.",
        "link": "https://www.francetvinfo.fr/politique/le-racisme-antiblanc-bien-sur-qu-il-existe-affirme-le-communiste-fabien-roussel_7151493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : des slogans anti-Hamas scandés lors d'une manifestation de plusieurs centaines de Palestiniens",
        "summary": "A Beit Lahia, un rassemblement a réclamé l'arrêt de la guerre avec Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/gaza-des-slogans-anti-hamas-scandes-lors-d-une-manifestation-de-plusieurs-centaines-de-palestiniens_7151397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Poitiers, 400 personnes manifestent contre les mégabassines, deux ans après Sainte-Soline",
        "summary": "Deux ans après les violents affrontements à Sainte-Soline contre les mégabassines, suspendues depuis, 400 personnes ont manifesté contre ces projets de retenues d'eau.",
        "link": "https://www.francetvinfo.fr/environnement/transition-ecologique-de-l-agriculture/megabassine/a-poitiers-400-personnes-manifestent-contre-les-megabassines-deux-ans-apres-sainte-soline_7151505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'AFP appelle la Turquie à la \"libération rapide\" de son journaliste Yasin Akgül, arrêté à Istanbul",
        "summary": "Le photoreporter a été arrêté, comme plusieurs de ses confrères, après avoir couvert les manifestations qui ont éclaté dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/turquie/l-afp-appelle-la-turquie-a-la-liberation-rapide-de-son-journaliste-yasin-akgul-arrete-a-istanbul_7151421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Émile : qui sont ses grands-parents, placés en garde à vue avec deux autres membres de la famille ?",
        "summary": "Les grands-parents maternels d'Émile, retrouvé mort après avoir disparu en juillet en 2023, ont été placés en garde à vue mardi matin. Portrait d'un couple qui est resté très discret depuis la disparition du garçon.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-qui-sont-ses-grands-parents-places-en-garde-a-vue-avec-deux-autres-membres-de-la-famille_7151190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rixe mortelle en Essonne : un septième suspect placé en garde à vue",
        "summary": "Six autres personnes sont toujours en garde à vue, au lendemain de la mort d'un jeune homme de 17 ans lors d'une rixe à la sortie d'un lycée de Yerres (Essonne).",
        "link": "https://www.francetvinfo.fr/faits-divers/rixe-mortelle-en-essonne-un-septieme-suspect-place-en-garde-a-vue_7151379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Est-ce qu'on ne devrait pas vous censurer ?\" : le RN fait pression sur le gouvernement et menace de le faire tomber",
        "summary": "Depuis quelques jours, le Rassemblement national met la pression sur le gouvernement, notamment sur le gouvernement, en laissant planer la menace d'une censure.",
        "link": "https://www.francetvinfo.fr/politique/front-national/est-ce-qu-on-ne-devrait-pas-vous-censurer-le-rn-fait-pression-sur-le-gouvernement-et-menace-de-le-faire-tomber_7151403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rassemblement de soutien à l'écrivain Boualem Sansal, emprisonné en Algérie, réunit de nombreux politiques à Paris",
        "summary": "Plusieurs personnalités ont pris la parole, dont le président du Sénat, Gérard Larcher, la présidente de l'Assemblée nationale, Yaël Braun-Pivet, ou encore le ministre de l'Intérieur, Bruno Retailleau.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/les-politiques-francais-en-nombre-au-rassemblement-de-soutien-a-boualem-sansal_7151361.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d'un rabbin : 1 400 personnes se sont rassemblées à Orléans en soutien à la victime",
        "summary": "Les participants se sont réunis devant la synagogue avant de marcher en silence jusqu'à la place de la République, trois jours après l'agression d'Arié Engelberg en pleine rue.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/a-orleans-1-400-personnes-se-sont-rassemblees-en-soutien-au-rabbin-agresse_7151310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Compléments alimentaires : les risques sont réels et encore trop méconnus du grand public, rappelle l'Anses",
        "summary": "De nombreux Français plébiscitent les vitamines et les oligo-éléments en gélules ou en comprimés. Pour autant, l'Agence nationale de sécurité sanitaire rappelle qu'une bonne alimentation est largement suffisante.",
        "link": "https://www.francetvinfo.fr/sante/complements-alimentaires-les-risques-sont-reels-et-encore-trop-meconnus-du-grand-public-rappelle-l-anses_7151274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise politique en Israël : on vous explique pourquoi Benyamin Nétanyahou s'attaque aux institutions du pays",
        "summary": "Après avoir annoncé qu'il limogeait le chef du renseignement intérieur, le Premier ministre israélien s'en est pris à sa procureure générale. Et ne semble pas vouloir s'arrêter là.",
        "link": "https://www.francetvinfo.fr/monde/israel/crise-politique-en-israel-on-vous-explique-pourquoi-benyamin-netanyahou-s-attaque-aux-institutions-du-pays_7150584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Pierre Palmade : \"Ce qui me lie à Pierre ne regarde que Pierre et moi\", réagit Michèle Laroque",
        "summary": "L'acteur Pierre Palmade a été condamné en novembre dernier à cinq ans de prison, dont deux ferme, pour un accident de la route sous drogues, survenu en février 2023, qui avait fait trois blessés.",
        "link": "https://www.francetvinfo.fr/faits-divers/pierre-palmade/affaire-pierre-palmade-ce-qui-me-lie-a-pierre-ne-regarde-que-pierre-et-moi-reagit-michele-laroque_7151376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fermeture de l'aéroport d'Heathrow : la police londonienne écarte la piste d'un incendie criminel",
        "summary": "Des centaines de vols avaient été annulés après un incendie dans un poste de transformation électrique. L'unité antiterroriste de la police londonienne n'a pas identifié d'élément suggérant que l'incident \"était de nature suspecte\".",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/fermeture-de-l-aeroport-d-heathrow-la-police-londonienne-ecarte-la-piste-d-un-incendie-criminel_7151337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand on tient des propos aussi graves, il faut s'appuyer sur des faits\", réagit Manuel Bompard après les accusations du grand rabbin de France",
        "summary": "Le coordinateur de La France insoumise a réagi sur franceinfo aux propos du grand rabbin de France qui a fustigé \"la responsabilité écrasante\" de LFI dans la montée de l'antisémitisme.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/quand-on-tient-des-propos-aussi-graves-il-faut-s-appuyer-sur-des-faits-reagit-manuel-bompard-apres-les-accusations-du-grand-rabbin-de-france_7122195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump qualifie de \"pépin\" la divulgation par erreur de plans militaires à un journaliste",
        "summary": "\"Aucun 'plan de guerre' n'a été discuté\" et \"aucune information classifiée n'a été envoyée sur la discussion\", a affirmé la Maison Blanche mardi.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-qualifie-de-pepin-la-divulgation-par-erreur-de-plans-militaires-a-un-journaliste_7151148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le récit glaçant des derniers instants de Chahinez Daoud : face à l'horreur, Mounir Boutaa reste impassible",
        "summary": "Le 4 mai 2021, Chahinez Daoud est brûlée vive à Mérignac, après avoir reçu deux balles dans les jambes. Un féminicide sordide, qui apparaît minutieusement préparé par l’accusé, Mounir Boutaa, aboutissement d’une série de violences qui duraient depuis des années.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/le-recit-glacant-des-derniers-instants-de-chahinez-daoud-face-a-l-horreur-mounir-boutaa-reste-impassible_7151160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour préliminaire de la Gold Cup 2025 : La Martinique face à son destin compte sur ses supporters pour décrocher son ticket",
        "summary": "Ce mardi 25 mars, la Martinique joue sa qualification pour la Gold Cup 2025 en juin prochain. Battu à l'aller 1 à 0 au Surinam, les hommes de Marc Collat doivent l'emporter avec deux buts d'écart pour se qualifier. Les Matinino multiplient les appels au soutien populaire pour le match de 19h au stade Aliker de Fort-de-France.",
        "link": "https://www.francetvinfo.fr/france/martinique/tour-preliminaire-de-la-gold-cup-2025-la-martinique-face-a-son-destin-compte-sur-ses-supporters-pour-decrocher-son-ticket_7151331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un véritable symbole de la lutte anticriminalité\" : dans les coulisses de la mise en vente du Stefania, yacht de luxe saisi par la justice",
        "summary": "La justice s'apprête à vendre un yacht de luxe, saisi à un Biélorusse soupçonné d’avoir fait fortune dans le trafic de stupéfiants et d’armes. Une opération qui sert d'exemple dans la lutte contre la criminalité.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-un-veritable-symbole-de-la-lutte-anticriminalite-dans-les-coulisses-de-la-mise-en-vente-du-stefania-yacht-de-luxe-saisi-par-la-justice_7122216.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ne t'en mêle pas\" : le boxeur Mahyar Monshipour s'oppose publiquement à Teddy Riner sur le port du voile dans le sport",
        "summary": "Une proposition de loi LR interdisant de porter le voile pendant les compétitions, y compris de sport amateur, votée en février au Sénat, doit désormais être examinée à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/sports/judo/teddy-riner/port-du-voile-dans-le-sport-le-boxeur-mahyar-monshipour-favorable-a-l-interdiction-s-oppose-publiquement-au-judoka-teddy-riner_7150716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chanteur Eddy Mitchell annule sa tournée estivale en raison de \"problèmes de santé\"",
        "summary": "Eddy Mitchell, qui a reçu un prix d'honneur lors des 40e Victoires de la musique en février, a annoncé mardi l'annulation de ses six concerts prévus cet été en France.",
        "link": "https://www.francetvinfo.fr/culture/musique/le-chanteur-eddy-mitchell-annule-sa-tournee-estivale-en-raison-de-problemes-de-sante_7151001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur la participation de Jordan Bardella et Marion Maréchal à une conférence sur l'antisémitisme à Jérusalem",
        "summary": "Le président du RN et la petite-fille de Jean-Marie Le Pen sont invités par le gouvernement israélien à une conférence internationale sur la lutte contre l'antisémitisme mercredi et jeudi. Leur venue suscite critiques et annulations.",
        "link": "https://www.francetvinfo.fr/politique/front-national/quatre-questions-sur-la-participation-de-jordan-bardella-et-marion-marechal-a-une-conference-sur-l-antisemitisme-a-jerusalem_7149174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maltraitance dans les Ehpad : trois séquences à retenir du documentaire adapté du livre \"Les Fossoyeurs\" de Victor Castanet",
        "summary": "Une série de deux films documentaires revient en détail sur les malversations du groupe Orpea dénoncées dans livre de Victor Castanet.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/video-maltraitance-dans-les-ehpad-trois-sequences-a-retenir-du-documentaire-adapte-du-livre-les-fossoyeurs-de-victor-castanet_7137015.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'étais restauratrice, je suis devenue businesswoman\" : comment \"Top Chef\" a révolutionné le monde de la cuisine en France",
        "summary": "Le concours culinaire de M6, dont la saison 16 est lancée mercredi soir, a mis en ébullition le milieu de la gastronomie en faisant des chefs des personnalités médiatiques, même après un passage éclair.",
        "link": "https://www.francetvinfo.fr/culture/tv/j-etais-restauratrice-je-suis-devenue-businesswoman-comment-top-chef-a-revolutionne-le-monde-de-la-cuisine-en-france_7115829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique pourquoi les aliments à base de soja peuvent être nocifs pour la santé (si vous en mangez en trop grande quantité)",
        "summary": "L'Agence nationale de sécurité sanitaire recommande de diversifier sa consommation de légumes secs afin de réduire l'exposition aux isoflavones, des substances végétales proches des hormones féminines, qui présentent des risques pour la fertilité.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/on-vous-explique-pourquoi-les-aliments-a-base-de-soja-peuvent-etre-nocifs-pour-la-sante-si-vous-en-mangez-en-trop-grande-quantite_7150698.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Emile : les gardes à vue des grands-parents ont été prolongées",
        "summary": "Philippe et Anne Vedovini sont entendus par les enquêteurs pour \"homicide volontaire\" et \"recel de cadavre\" au sujet de la disparition de l'enfant en juillet 2023.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-la-garde-a-vue-de-son-grand-pere-a-ete-prolongee_7152318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la Syrie dénonce une \"violation flagrante\" de sa souveraineté après des tirs israéliens meurtriers sur son territoire",
        "summary": "Le gouvernement syrien a \"condamné l'agression israélienne continue contre le territoire syrien\", notamment \"la dangereuse escalade\" qui a tué, selon lui, \"six civils\" à l'ouest de la ville de Deraa.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-la-syrie-denonce-une-violation-flagrante-de-sa-souverainete-apres-des-tirs-israeliens-meurtriers-sur-son-territoire_7152363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les événements naturels en France ont coûté 5 milliards d'euros aux assurances en 2024",
        "summary": "Les événements climatiques qui ont couté le plus cher, selon l'étude de France Assureurs publiée mercredi, sont les tempêtes Kirk et Leslie, mais aussi le cyclone Chido, à Mayotte.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/les-evenements-naturels-en-france-ont-coute-5-milliards-d-euros-aux-assurances-en-2024-la-9e-annee-la-plus-couteuse-pour-la-profession_7151508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Adolescence\" sur Netflix : \"Le masculinisme est une idéologie finalement banale et répandue dans toutes les sphères et les strates sociales\", analyse une anthropologue",
        "summary": "La mini-série britannique \"Adolescence\", qui cartonne sur Netflix, lance un débat de société notamment sur l'endoctrinement masculiniste d'un collégien. Il ne s'agit pas d'un phénomène récent, selon une anthropologue et spécialiste de l’étude des masculinités, interrogée par franceinfo.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/interview-adolescence-sur-netflix-le-masculinisme-est-une-ideologie-finalement-banale-et-repandue-dans-toutes-les-spheres-et-les-strates-sociales-analyse-une-anthropologue_7150701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de patinage artistique : Adam Siao Him Fa, hommage, programme... Ce qu'il faut savoir sur les championnats du monde 2025 à Boston",
        "summary": "A un an des Jeux olympiques à Cortina et Milan, les meilleurs patineurs de la planète se retrouvent aux Etats-Unis, dès mercredi, pour les championnats du monde qui délivreront une partie des quotas pour les Jeux.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/patinage-artistique/mondiaux/mondiaux-de-patinage-artistique-adam-siao-him-fa-hommage-programme-ce-qu-il-faut-savoir-sur-les-championnats-du-monde-2025-a-boston_7150989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Centenaire de Pierre Boulez : qui était ce musicien hors normes, chef, compositeur et bâtisseur d'institutions ?",
        "summary": "La plupart des célébrations en musique de l'œuvre de Boulez ont lieu sous l'égide de la Philharmonie de Paris.",
        "link": "https://www.francetvinfo.fr/culture/musique/centenaire-de-pierre-boulez-qui-etait-ce-musicien-hors-normes-chef-compositeur-et-batisseur-d-institutions_7143540.html#xtor=RSS-3-[lestitres]"
    }
]