[
    {
        "title": "Massacres en Syrie : les nouvelles autorités mises à l'épreuve par les pires violences depuis la chute d'Al-Assad",
        "summary": "La Syrie a connu ces derniers jours des tueries de civils qui ont fait plus d'un millier de victimes dans les régions alaouites. Le gouvernement de transition n'est pas parvenu à les empêcher, ce qui pose des questions sur sa capacité à contrôler le pays.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/massacres-en-syrie-les-nouvelles-autorites-mises-a-l-epreuve-par-les-pires-violences-depuis-la-chute-d-al-assad_7121439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Collision entre un pétrolier et un cargo en mer du Nord, au large de l'Angleterre, une pollution \"probable\" selon les garde-côtes britanniques",
        "summary": "Le propriétaire du cargo a annoncé la disparition d'un membre de l'équipage et \"trente-six\" autres personnes \"ont été ramenées à terre saines et sauves\", selon les garde-côtes britanniques.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/un-petrolier-et-un-navire-cargo-entrent-en-collision-en-mer-du-nord-au-large-de-l-angleterre-une-operation-de-sauvetage-en-cours_7121586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce n'est pas facile de se retrouver la première sur la liste\" : au procès de Joël Le Scouarnec, sa nièce décrit les viols de l'ancien chirurgien",
        "summary": "Lors de la troisième semaine d'audiences, la première victime de l'ex-médecin est revenue sur des années de viols et d'agressions sexuelles dans un contexte d'omerta familiale.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/ce-n-est-pas-facile-de-se-retrouver-la-premiere-sur-la-liste-au-proces-de-joel-le-scouarnec-sa-niece-decrit-les-viols-de-l-ancien-chirurgien_7121742.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide d'Evaëlle en 2019 : \"Tout s'est écroulé le jour où elle a disparu\", témoignent ses parents au procès de son ex-enseignante",
        "summary": "Sébastien et Marie Dupuis ont témoigné lundi devant le tribunal correctionnel de Pontoise, où est jugée l'ancienne professeure de français de la collégienne. Ils ont décrit le caractère de leur fille et ce qui l'a menée selon eux à se donner la mort le 21 juin 2019.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-d-evaelle-en-2019-tout-s-est-ecroule-le-jour-ou-elle-a-disparu-temoignent-ses-parents-au-proces-de-son-ex-enseignante_7122024.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : le gouvernement livre son Plan national d'adaptation et laisse les associations sceptiques",
        "summary": "La version finale, présentée lundi, comporte quelques nuances par rapport à la première mouture dévoilée à l'automne. Ce troisième plan met l'accent sur la mise en œuvre d'une cinquantaine de mesures au niveau local, d'ores et déjà jugées insuffisantes par certains experts du climat.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/crise-climatique-le-gouvernement-livre-son-plan-national-d-adaptation-et-laisse-les-associations-sceptiques_7121430.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Confiance dans les médias : plus de huit Français sur dix jugent le journalisme utile, un taux en légère hausse",
        "summary": "L'opinion selon laquelle le journalisme est utile se maintient, selon le baromètre Viavoice pour les Assises internationales du journalisme de Tours publié lundi, dont France Télévisions et Radio France sont partenaires.",
        "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/confiance-dans-les-medias-plus-de-huit-francais-sur-dix-jugent-le-journalisme-utile-un-taux-en-legere-hausse_7113714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Wall Street chute fortement à la clôture, les investisseurs craignent une récession aux Etats-Unis",
        "summary": "Les géants du secteur de la tech ont reculé fortement, et notamment le constructeur automobile Tesla, qui a chuté de 15,43%.",
        "link": "https://www.francetvinfo.fr/monde/usa/wall-street-chute-fortement-a-la-cloture-les-investisseurs-craignent-une-recession-aux-etats-unis_7122150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pronostic du pape François, hospitalisé pour une double pneumonie, n'est plus réservé",
        "summary": "Toutefois, \"il sera nécessaire de poursuivre, pendant quelques jours encore, la thérapie médicale pharmacologique en milieu hospitalier\", précise le Vatican.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pronostic-du-pape-francois-hospitalise-pour-une-double-pneumonie-n-est-plus-reserve_7122069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réseau social X subit \"une cyberattaque massive\", affirme son propriétaire Elon Musk pour expliquer des pannes",
        "summary": "Plus tôt lundi, des milliers d'internautes ont signalé des problèmes d'accès à la plateforme, propriété du milliardaire.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/le-reseau-social-x-est-victime-d-une-panne-mondiale-rapportent-de-nombreux-utilisateurs_7121640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministère de l'Education annonce une inspection sur l'enseignement supérieur privé, après avoir reçu le président de Galileo",
        "summary": "Galileo Global Education, qui se présente comme le premier groupe mondial d'enseignement supérieur indépendant, est au coeur d'une enquête journalistique qui décrit des dérives, avec un système pour maximiser les rendements.",
        "link": "https://www.francetvinfo.fr/societe/education/le-ministere-de-l-education-annonce-une-inspection-sur-l-enseignement-superieur-prive-apres-avoir-recu-le-president-de-galileo_7122123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un leader des manifestations étudiantes contre la guerre à Gaza arrêté aux Etats-Unis, Donald Trump affirme qu'\"il y en aura beaucoup d'autres\"",
        "summary": "\"Nous savons qu'il y a d'autres étudiants à Columbia et dans d'autres universités qui ont participé à des activités proterroristes, antisémites, anti-américaines et le gouvernement Trump ne le tolérera pas\", a écrit le président américain.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/apres-l-arrestation-d-un-leader-des-manifestations-etudiantes-propalestiniennes-aux-etats-unis-donald-trump-affirme-qu-il-y-en-aura-beaucoup-d-autres_7122057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre l'Ukraine et la Russie : trois morts dans une frappe ukrainienne sur un magasin dans la région de Koursk",
        "summary": "Les forces ukrainiennes occupent plusieurs centaines de kilomètres carrés dans cette région depuis une offensive surprise en août 2024.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-entre-l-ukraine-et-la-russie-trois-morts-dans-une-frappe-ukrainienne-sur-un-magasin-dans-la-region-de-koursk_7122093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Delphine Jubillar : le procès de Cédric Jubillar, accusé du meurtre de son épouse, s’ouvrira le 22 septembre devant les assises du Tarn",
        "summary": "Cédric Jubillar, incarcéré depuis le 18 juin 2021, clame son innocence.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-de-delphine-jubillar-le-proces-de-cedric-jubillar-accuse-du-meurtre-de-son-epouse-s-ouvrira-le-22-septembre-devant-les-assises-du-tarn_7122000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exclu de la prochaine élection présidentielle en Roumanie, le candidat d'extrême droite Calin Georgescu fait appel",
        "summary": "En décembre, il avait déjà fait les frais de l'annulation de la présidentielle pour des soupçons d'ingérence russe, après être arrivé en tête du premier tour. Sa candidature au nouveau scrutin prévu en mai a été rejetée.",
        "link": "https://www.francetvinfo.fr/monde/europe/exclu-de-l-election-presidentielle-en-roumanie-le-candidat-nationaliste-calin-georgescu-fait-appel_7121955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution au chlordécone : la justice va-t-elle reconnaître le \"préjudice d'anxiété\" des habitants de Guadeloupe et de Martinique ?",
        "summary": "La \"faute caractérisée\" de l'Etat dans les contaminations liées à ce pesticide devrait être rappelée par la cour administrative d'appel de Paris, mardi. Mais l'indemnisation des victimes pourrait être très limitée.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pollution-au-chlordecone-la-justice-va-t-elle-reconnaitre-le-prejudice-d-anxiete-des-habitants-de-guadeloupe-et-de-martinique_7115952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : Antoine Dupont pourrait être de retour \"à 100%\" en novembre, selon un ex-médecin du XV de France",
        "summary": "Jean-Philippe Hager, ancien médecin du XV de France, estime que le capitaine des Bleus pourrait être absent au moins huit mois.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/rugby-antoine-dupont-pourrait-etre-de-retour-a-100-en-novembre-selon-un-ex-medecin-du-xv-de-france_7121973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nate Vance, ce cousin du vice-président américain J.D. Vance qui est parti trois ans combattre sur le front ukrainien",
        "summary": "Âgé de 45 ans, le cousin germain du vice-président des Etats-Unis est un ancien volontaire parti combattre les Russes. Ce républicain dans l'âme, longtemps soutien de J.D. Vance, ressent une trahison de sa part sur le conflit ukrainien depuis l'humiliation de Volodymyr Zelensky à la Maison Blanche.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/nate-vance-ce-cousin-du-vice-president-americain-j-d-vance-qui-est-parti-trois-ans-combattre-sur-le-front-ukrainien_7121667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide d'Evaëlle en 2019 : pourquoi l'ancienne professeure de français de la collégienne est jugée pour harcèlement",
        "summary": "L'enseignante est renvoyée lundi et mardi devant le tribunal correctionnel de Pontoise. Elle est soupçonnée d'avoir dégradé les \"conditions de vie\" d'Evaëlle, \"notamment en l'humiliant régulièrement devant la classe\". La jeune fille de 11 ans s'est pendue en 2019 à son domicile.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-d-evaelle-pourquoi-son-ancienne-professeure-de-francais-est-jugee-pour-harcelement-pres-de-six-ans-apres-la-mort-de-la-collegienne_6825461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : les syndicats écartent tous l'idée d'un effort de guerre financé par un décalage de l'âge de départ",
        "summary": "Les négociations sur la réforme des retraites se poursuivent tous les jeudis et les représentants des salariés refusent l'idée d'un départ à la retraite plus tardif pour financer les dépenses de défense annoncées par Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-syndicats-ecartent-tous-l-idee-d-un-effort-de-guerre-finance-par-un-decalage-de-l-age-de-depart_7121754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : une association manifeste et installe de faux cercueils devant le ministère de l'Education nationale",
        "summary": "Les militants de Mouv'Enfants réclament \"des actions fortes\" contre les violences dans les établissements privés catholiques.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-une-association-installe-de-faux-cercueils-devant-le-ministere-de-l-education-pour-reclamer-des-actions-fortes-contre-les-violences-dans-les-ecoles_7121637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : dans quels scénarios la France remporte-t-elle le Tournoi ?",
        "summary": "Grâce à son succès bonifié face à l'Irlande, samedi, la France a pris la tête du Tournoi à une journée de la fin et peut espérer un nouveau sacre après 2022.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2025-dans-quels-scenarios-la-france-remporte-t-elle-le-tournoi_7121493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça nécessite une alerte constante sur la sécurité\" : comment le Centre Pompidou démarre son \"déménagement du siècle\" avant les travaux",
        "summary": "Le musée national d'art moderne du Centre Pompidou ferme lundi et ne rouvrira qu'en 2030. Le musée entame désormais le transfert de 120 000 œuvres, ce qui n'est pas sans poser quelques défis logistiques.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/centre-pompidou/reportage-ca-necessite-une-alerte-constante-sur-la-securite-comment-le-centre-pompidou-demarre-son-demenagement-du-siecle-avant-les-travaux_7121607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des enquêtes ouvertes après des saluts nazis effectués dans certaines universités françaises",
        "summary": "Au moins cinq faits ont ainsi été relevés depuis janvier 2025 à travers la France. Des étudiants proches du syndicat UNI ont été identifiés.",
        "link": "https://www.francetvinfo.fr/societe/racisme/des-enquetes-ouvertes-apres-des-saluts-nazis-effectues-dans-certaines-universites-francaises_7121646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Laurence Bloch missionnée par Rachida Dati sur la réforme de gouvernance de l'audiovisuel public",
        "summary": "La ministre de la Culture a choisi Laurence Bloch pour contribuer aux réflexions autour de la création d'une structure commune entre France Télévisions, Radio France, France Médias Monde ainsi que l'Ina.",
        "link": "https://www.francetvinfo.fr/economie/medias/laurence-bloch-missionnee-par-rachida-dati-sur-la-reforme-de-gouvernance-de-l-audiovisuel-public_7121730.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Parthenope\" : le réalisateur italien Paolo Sorrentino signe un film d'une beauté céleste sur le temps qui passe",
        "summary": "Le dernier film de Paolo Sorrentino nous invite à voyager dans une ville de Naples mystérieuse et magnifiée.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/parthenope-le-realisateur-italien-paolo-sorrentino-signe-un-film-d-une-beaute-celeste-sur-le-temps-qui-passe_7107678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Mark Carney, le futur Premier ministre du Canada qui va succéder à Justin Trudeau ?",
        "summary": "Ce néophyte en politique a été élu à la tête du Parti libéral, au pouvoir dans le pays, et prendra ses fonctions après une passation de pouvoir avec Justin Trudeau, démissionnaire.",
        "link": "https://www.francetvinfo.fr/monde/canada/qui-est-mark-carney-le-futur-premier-ministre-du-canada-qui-va-succeder-a-justin-trudeau_7121232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences dans le cinéma : plusieurs acteurs, dont Jean Dujardin, Pierre Niney et Gilles Lellouche, entendus à l'Assemblée nationale",
        "summary": "Ces stars françaises du grand écran sont convoquées par les députés pour une table ronde à huis clos sur la question des violences dans le secteur du cinéma.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/jean-dujardin-pierre-niney-gilles-lellouche-jean-paul-rouve-et-pio-marmai-entendus-par-la-commission-d-enquete-sur-les-violences-dans-le-cinema_7121550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron posera mardi la première pierre du nouveau site de la Direction générale de la sécurité intérieure à Saint-Ouen, en Seine-Saint-Denis",
        "summary": "Actuellement situé à Levallois-Perret, dans les Hauts-de-Seine, le nouveau site concentrera l'ensemble des services de renseignement intérieur.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/info-franceinfo-emmanuel-macron-posera-mardi-la-premiere-pierre-du-nouveau-site-de-la-direction-generale-de-la-securite-interieure-a-saint-ouen-en-seine-saint-denis_7121595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inscription Parcoursup : la phase de formulation des vœux prend fin ce jeudi",
        "summary": "Une fois les formations sélectionnées, les utilisateurs de la plateforme d'orientation ont jusqu'au 2 avril pour finaliser leur dossier, avant d'entrer dans la dernière phase de réception des réponses et de choix définitif.",
        "link": "https://www.francetvinfo.fr/societe/education/scolarite/guide-parents/lycee/inscription-parcoursup/parcoursup-la-phase-de-formulation-des-v-ux-prendra-fin-jeudi-13-mars_7121466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"A chaque bilan médical, je crains d'avoir un cancer\" : face à la pollution au chlordécone, l'anxiété au quotidien des Guadeloupéens",
        "summary": "La cour administrative d'appel de Paris doit rendre mardi sa décision sur les demandes d'indemnisation pour \"préjudice d'anxiété\" déposées par 1 286 Antillais. Sur place, l'inquiétude liée à cette pollution hante toujours une partie de la population.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/reportage-a-chaque-bilan-medical-je-crains-d-avoir-un-cancer-face-a-la-pollution-au-chlordecone-l-anxiete-au-quotidien-des-guadeloupeens_7115949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou visée par une attaque \"massive\" de drones attribuée à Kiev",
        "summary": "Au moins 91 engins ont été interceptés dans la capitale russe et sa région, selon les autorités locales. L'offensive survient quelques heures avant des discussions organisées en Arabie saoudite entre des représentants ukrainiens et américains.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-moscou-visee-par-une-attaque-massive-de-drones-attribuee-a-kiev_7123080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président des Philippines Rodrigo Duterte arrêté à Manille pour \"crimes contre l'humanité\"",
        "summary": "L'ancien dirigeant a été interpellé mardi à l'aéroport international de la capitale philippine. Sa guerre sanglante contre le trafic de drogue entre 2016 et 2022 lui vaut d'être dans le viseur de la Cour pénale internationale.",
        "link": "https://www.francetvinfo.fr/monde/asie/l-ex-president-des-philippines-rodrigo-duterte-arrete-a-manille-pour-crimes-contre-l-humanite_7123011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enseignement supérieur : plusieurs filières menacées par les avis défavorables du Haut Conseil de l'évaluation de la recherche",
        "summary": "Les arts, les lettres, les langues, les sciences humaines et sociales ou encore les sciences fondamentales sont particulièrement visées.",
        "link": "https://www.francetvinfo.fr/societe/education/enseignement-superieur-plusieurs-filieres-menacees-par-les-avis-defavorables-du-haut-conseil-de-l-evaluation-de-la-recherche_7123116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sponsor du PSG et d'autres clubs de renom, hôte d’évènements majeurs… Que cache la stratégie sportive du Rwanda ?",
        "summary": "Avec son agence chargée de développer le tourisme dans le pays, \"Visit Rwanda\", le Pays aux mille collines sponsorise plusieurs clubs engagés en Ligue des champions : le PSG, Arsenal et le Bayern Munich.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/sponsor-du-psg-et-d-autres-clubs-de-renom-hote-d-evenements-majeurs-que-cache-la-strategie-sportive-du-rwanda_7110018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tabac : plus de 200 influenceurs ont fait la promotion des vapes ou sachets de nicotine sur Instagram depuis 2019, dénonce l'Alliance contre le tabac",
        "summary": "Ces posts ont été faits en totale illégalité selon un rapport de l'Alliance française contre le tabac, que France Inter s'est procuré.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-plus-de-200-influenceurs-ont-fait-la-promotion-des-vapes-ou-sachets-de-nicotine-sur-instagram-depuis-2019-denonce-l-alliance-contre-le-tabac_7123131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liverpool-PSG : des Beatles à Jamie Webster en passant par You'll Never Walk Alone, la culture du chant ancrée dans l'identité des Reds",
        "summary": "Le club anglais, qui accueille le PSG en huitièmes de finale retour de Ligue des champions, mardi, a forgé une partie de son identité à travers les chants de ses supporters.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/liverpool-psg-des-beatles-a-jamie-webster-en-passant-par-you-ll-never-walk-alone-la-culture-du-chant-ancree-dans-l-identite-des-reds_7115805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : ferez-vous forcément une bonne affaire si vous achetez vos billets de train dès l'ouverture des ventes d'été, mercredi ?",
        "summary": "La SNCF lance la vente de ses billets pour les vacances d'été mercredi à 6 heures du matin. Il sera même possible de réserver des trains Ouigo jusqu'au 13 décembre.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-jours-de-promotions-garantissent-ils-des-billets-de-train-moins-chers_7120140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Groenland, des élections législatives dans l'ombre de Donald Trump",
        "summary": "Le territoire autonome, rattaché au Danemark, organise mardi un scrutin pour remettre en jeu les 31 sièges de son Parlement.",
        "link": "https://www.francetvinfo.fr/monde/europe/au-groenland-des-elections-legislatives-dans-l-ombre-de-donald-trump_7123161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "22 tonnes d’aide humanitaire pour Mayotte bloquées en hexagone depuis deux mois",
        "summary": "L'association Bougé-Bougé, situé à Fougères (Ille-et-Vilaine), ne parvient pas à envoyer les 22 tonnes de matériels à destination de Mayotte. Des démarches administratives à l'origine de ce blocage qui dure depuis plus de deux mois maintenant.",
        "link": "https://www.francetvinfo.fr/france/mayotte/22-tonnes-d-aide-humanitaire-pour-mayotte-bloquees-en-hexagone-depuis-deux-mois_7121097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bouygues Telecom touché par une panne nationale après un \"incident technique\"",
        "summary": "Un \"incident\" sur le réseau de l'opérateur a affecté de très nombreux utilisateurs à travers la France. Il est désormais \"résolu\", assure Bouygues.",
        "link": "https://www.francetvinfo.fr/internet/telephonie/bouygues-telecom-vise-par-une-panne-nationale-apres-un-incident-technique_7123179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Recrudescence de la rougeole : \"Il n'y a pas de maladie plus contagieuse, c'est très inquiétant\", s'alarme un pédiatre",
        "summary": "Moins d'une centaine de cas ont été recensés en France depuis le début de l'année, selon les chiffres de Santé Publique France. Mais le ministère de la Santé craint une diffusion plus large \"au cours des semaines à venir\".",
        "link": "https://www.francetvinfo.fr/sante/maladie/recrudescence-de-la-rougeole-il-n-y-a-pas-de-maladie-plus-contagieuse-c-est-tres-inquietant-s-alarme-un-pediatre_7123155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberattaques : 4 386 \"événements de sécurité\" détectés en France en 2024, en augmentation de 15%, selon l'Anssi",
        "summary": "L'organisation des Jeux olympiques et paralympiques a été particulièrement ciblée en juillet, \"principalement par des groupes hacktivistes pro-russes et pro-palestiniens\", selon les chiffres de l'Agence française de sécurité informatique, dévoilés par France Inter.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyberattaques-4-386-evenements-de-securite-detectes-en-france-en-2024-en-augmentation-de-15-selon-l-anssi_7123173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suivez la cérémonie d'hommage aux victimes du terrorisme",
        "summary": "Le chef de l'État participe, mardi 11 mars, à Strasbourg, à la journée nationale et européenne d’hommage aux victimes du terrorisme.",
        "link": "https://www.francetvinfo.fr/france/grand-est/direct-video-suivez-la-ceremonie-d-hommage-aux-victimes-du-terrorisme_7123290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'enseignement supérieur et recherche, c’est une force pas un coût\", mobilisation nationale contre les coupes budgétaires",
        "summary": "Des nouvelles mobilisations sont annoncées dès aujourd'hui mardi 11 mars dans l’enseignement supérieur et la recherche (ESR). Les enseignement mais aussi le personnel administratif et les étudiants protestent contre les coupes budgétaires qui mettent en péril ce service public. Fait rarissime : c'est une intersyndicale forte d'une quinzaine d'organisations qui appellent à ces mouvements.",
        "link": "https://www.francetvinfo.fr/france/occitanie/l-enseignement-superieur-et-recherche-c-est-une-force-pas-un-cout-mobilisation-nationale-contre-les-coupes-budgetaires_7123056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des atrocités ont été commises au nom des forces de sécurité\" : en Syrie, les minorités ethniques et religieuses craignent pour leur avenir",
        "summary": "Les autorités syriennes ont annoncé lundi 10 mars la fin de l'opération militaire contre les fidèles de Bachar al-Assad dans l'ouest du pays, après avoir tué plus d'un millier de civils, majoritairement alaouites.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-des-atrocites-ont-ete-commises-au-nom-des-forces-de-securite-en-syrie-les-minorites-ethniques-et-religieuses-craignent-pour-leur-avenir_7122720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Posez vos questions à Sébastien Lecornu, Dominique de Villepin, Jean-Luc Mélenchon et Raphaël Glucksmann dans L'Evénement \"La France face à la guerre\"",
        "summary": "Vos questions seront posées en direct aux personnalités en plateau, jeudi, à partir de 20h40 sur France 2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/l-evenement/appel-a-temoignages-posez-vos-questions-a-sebastien-lecornu-dominique-de-villepin-jean-luc-melenchon-et-raphael-glucksmann-dans-l-evenement-la-france-face-a-la-guerre_7123305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : l'Arabie saoudite, le Qatar et la Jordanie condamnent la coupure d'électricité par Israël",
        "summary": "L'unique ligne électrique encore fonctionnelle entre Israël et l'enclave palestinienne a été coupée dimanche par l'Etat hébreu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-l-arabie-saoudite-le-qatar-et-la-jordanie-condamnent-la-coupure-d-electricite-par-israel_7123182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une économie de 5 à 6 000 euros par an\" : cette commune se chauffe avec des déchets provenant des jardins et des champs alentour",
        "summary": "À l'heure où le coût de l'énergie flambe, Chamboret, une petite commune de la Haute-Vienne qui totalise quelque 800 habitants, chauffe ses bâtiments communaux grâce à une chaudière à bois, depuis dix ans. Et elle ne compte pas s'arrêter en si bon chemin.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/une-economie-de-5-a-6-000-euros-par-an-cette-commune-se-chauffe-avec-des-dechets-provenant-des-jardins-et-des-champs-alentour_7123110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une proposition de loi d'une députée MoDem veut renforcer les contrôles dans les lieux d'accueil de l'Aide sociale à l'enfance",
        "summary": "Aujourd'hui les foyers d'accueil de l'ASE sont contrôlés tous les cinq ans. Insuffisant, pour la députée Perrine Goulet qui veut également un contrôle fait par des agents de l'État et plus seulement par les départements, pour un regard \"extérieur plus objectif\".",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/une-proposition-de-loi-d-une-deputee-modem-veut-renforcer-les-controles-dans-les-lieux-d-accueil-de-l-aide-sociale-a-l-enfance_7123140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Opération \"Quart d'heure de lecture\" : \"C'est extrêmement important de défendre la lecture aujourd'hui\", souligne Augustin Trapenard",
        "summary": "\"Il y a un vrai décrochage chez les 15-24 ans\", s'inquiète l'animateur de \"La Grande librairie\", qui souligne \"l'urgence\" de défendre la lecture alors que \"la France est le pays d'Europe occidentale qui a le plus fort taux d'illettrisme\".",
        "link": "https://www.francetvinfo.fr/culture/livres/operation-quart-d-heure-de-lecture-c-est-extremement-important-de-defendre-la-lecture-aujourd-hui-souligne-augustin-trapenard_7123197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre ans après la mort de Maradona, sept professionnels de santé jugés en Argentine",
        "summary": "La légende du football a succombé à 60 ans d'une crise cardio-respiratoire, le 25 novembre 2020, seul sur un lit médicalisé d'une résidence privée, près de Buenos Aires, où il était en convalescence, après une neurochirurgie pour un hématome à la tête.",
        "link": "https://www.francetvinfo.fr/sports/foot/mort-de-diego-maradona/quatre-ans-apres-la-mort-de-maradona-sept-professionnels-de-sante-juges-en-argentine_7122072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Défense européenne : pour Ursula von der Leyen, l'augmentation \"très rapide\" des dépenses doit avoir lieu \"maintenant\"",
        "summary": "Après avoir posé un cadre de dépenses à 800 milliards d'euros pour les années à venir, la présidente de la Comission européenne réclame une hausse des investissements au plus vite.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/defense-europeenne-pour-ursula-von-der-leyen-l-augmentation-tres-rapide-des-depenses-doit-avoir-lieu-maintenant_7123335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : après treize ans d'exil, des Syriens retrouvent leur ville natale",
        "summary": "Un journaliste et un professeur syriens installés en France ont décidé de retourner en Syrie après le renversement du régime en place. Entre nostalgie et espoir, France 2 les a suivis.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-ils-reviennent-a-leurs-villes-natales-apres-13-ans-d-exil_7122147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est inhumain\" : une enquête ouverte après l'échange \"par erreur\" de deux corps à la morgue d'un hôpital en Essonne",
        "summary": "Une famille, qui s'est rendue lundi 10 mars à la chambre funéraire de l'hôpital de Corbeil-Essonnes, a découvert que le corps de son défunt avait disparu. Il a été échangé \"par erreur\" avec celui d'un autre et envoyé au Sénégal, alors qu'il devait être inhumé au Mali.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/temoignage-c-est-inhumain-une-enquete-ouverte-apres-l-echange-par-erreur-de-deux-corps-a-la-morgue-d-un-hopital-en-essonne_7123146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un accident de bus fait au moins 12 morts et 45 blessés en Afrique du Sud",
        "summary": "En dépit d'un réseau routier de qualité, le pays est confronté à un taux élevé de mortalité routière, principalement dû à la vitesse, aux conduites imprudentes, aux véhicules non conformes et au non-port de la ceinture de sécurité.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/un-accident-de-bus-fait-au-moins-12-morts-et-45-blesses-en-afrique-du-sud_7123359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Valentin, 17 ans, jugé pour le meurtre de ses parents en Isère : \"Sa grand-mère souhaite une décision juste\"",
        "summary": "Valentin, 17 ans, comparaîtra à partir de ce mardi 11 mars 2025 devant le tribunal pour enfants de Bourgoin-Jallieu (Isère) pour avoir tué ses parents en 2023 puis incendié la maison familiale dans le village de Châteauvilain. Le mineur risque 20 ans de réclusion criminelle.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/valentin-17-ans-juge-pour-le-meurtre-de-ses-parents-en-isere-sa-grand-mere-souhaite-une-decision-juste_7121802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En 2024, le marché français de la musique a dépassé le milliard d'euros de chiffres d'affaires",
        "summary": "Selon le syndicat Snep à l'origine de ce rapport, le marché français de la musique est en croissance constante depuis 8 ans.",
        "link": "https://www.francetvinfo.fr/culture/musique/en-2024-le-marche-francais-de-la-musique-a-depasse-le-milliard-d-euros-de-chiffres-d-affaires_7122102.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie ciblée par une attaque massive de drones ukrainiens, notamment dans les régions de Moscou et de Koursk",
        "summary": "Le ministère de la Défense russe dit avoir détruit 337 engins, dont 91 dans le territoire de la capitale, où les autorités dénombrent deux morts. Cette opération d'ampleur intervient avant des pourparlers en Arabie Saoudite entre des représentants ukrainiens et américains.",
        "link": "https://www.francetvinfo.fr/monde/russie/guerre-en-ukraine-la-russie-ciblee-par-une-attaque-massive-de-drones-ukrainiens-notamment-dans-les-regions-de-moscou-et-de-koursk_7123227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois mois après la prise de pouvoir des islamistes, les femmes syriennes s'interrogent sur leur avenir",
        "summary": "Dans les rues d'Alep, des jeunes Syriennes décrivent une réalité marquée par l'influence croissante des normes islamiques. Les autorités assurent que la restriction des libertés des femmes n'est pas leur priorité.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-quelle-transition-pour-les-femmes_7122129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Collision entre un pétrolier et un cargo en mer du Nord : l'incendie est toujours en cours",
        "summary": "Les flammes font toujours rage dans la mer du Nord, au lendemain de la collision entre un cargo et un pétrolier au large de l'Angleterre.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/collision-entre-un-petrolier-et-un-cargo-en-mer-du-nord-l-incendie-est-toujours-en-cours_7123368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les fortes chaleurs de l'été 2024 ont provoqué plus de 3 700 morts en France",
        "summary": "Plus des trois quarts des décès dus à la chaleur ont été constatés \"chez les personnes âgées de 75 ans et plus\", précise Santé publique France.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/les-fortes-chaleurs-de-l-ete-2024-ont-provoque-plus-de-3-700-morts-en-france_7123434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : Paul Pogba désormais autorisé à reprendre la compétition après sa suspension de 18 mois pour dopage",
        "summary": "Le champion du monde 2018, dont le contrat avec la Juventus Turin a été résilié en novembre dernier, est libre de s'engager avec un nouveau club.",
        "link": "https://www.francetvinfo.fr/sports/foot/paul-pogba/foot-paul-pogba-desormais-autorise-a-reprendre-la-competition-apres-sa-suspension-de-18-mois-pour-dopage_7123356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles : LFI dépose une proposition de loi pour abroger le \"devoir conjugal\"",
        "summary": "L'objectif de ce texte est de clarifier un passage du Code civil, souvent cité dans des affaires de divorce.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-lfi-depose-une-proposition-de-loi-pour-abroger-le-devoir-conjugal_7123395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enya Baroux : \"La fin de vie reste un sujet tabou\", déplore la réalisatrice de \"On ira\"",
        "summary": "La réalisatrice sort mercredi 12 mars son premier long-métrage, comédie faussement légère sur une femme âgée et malade qui choisit de recourir au suicide assisté en Suisse via un road trip en caravane farfelu, et espère que le film pourra aider à faire évoluer le regard public sur la question.",
        "link": "https://www.francetvinfo.fr/culture/cinema/enya-baroux-la-fin-de-vie-reste-un-sujet-tabou-deplore-la-realisatrice-de-on-ira_7121532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Certains arômes peuvent être problématiques\" : comment le laboratoire du Centre ingénierie et santé teste la toxicité des cigarettes électroniques",
        "summary": "Alors que les e-cigarettes sont de plus en plus utilisées, leur impact sur la santé reste débattu. Mais selon les chercheurs de l'Ecole des Mines de Saint-Etienne, elles sont nettement moins toxiques que les cigarettes classiques.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cigarette-electronique/reportage-certains-aromes-peuvent-etre-problematiques-comment-le-laboratoire-du-centre-ingenierie-et-sante-teste-la-toxicite-des-cigarettes-electroniques_7122153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide d'Evaëlle : \"Je ne l'ai pas humiliée\", se défend l'ex-enseignante de la collégienne, au deuxième jour de son procès pour harcèlement",
        "summary": "Cette ancienne professeure de français a affirmé mardi lors de son interrogatoire qu'elle n'avait pas perçu la jeune fille comme une \"enfant harcelée\". Elle a maintenu que sa \"méthode\" était \"la bonne\", tout en réfutant avoir voulu mettre Evaëlle dans l'embarras.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-d-evaelle-je-ne-l-ai-pas-humiliee-se-defend-l-ex-enseignante-de-la-collegienne-au-deuxieme-jour-de-son-proces-pour-harcelement_7123431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : \"Personne ne nous bat à Anfield \", déclarent les supporters de Liverpool avant le match contre le PSG",
        "summary": "Les joueurs du Paris Saint-Germain jouent le match le plus important de leur saison mardi soir. Ils affrontent Liverpool, dans le stade mythique d’Anfield, en huitième de finale retour de la Ligue des Champions. Malgré leur superbe prestation au match aller, le PSG n'impressionne pas les supporters des Reds.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-personne-ne-nous-bat-a-anfield-declarent-les-supporters-de-liverpool-avant-le-match-contre-le-psg_7123410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 450 passagers d'un train pris en otages par des séparatistes au Pakistan",
        "summary": "Les membres de l'Armée de libération du Baloutchistan ont \"détruit la voie ferrée avec des explosifs, forçant le Jaffar Express à s'arrêter\".",
        "link": "https://www.francetvinfo.fr/monde/asie/plus-de-450-passagers-d-un-train-pris-en-otages-par-des-separatistes-au-pakistan_7121628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Presses universitaires de France suspendent la parution d'un ouvrage \"anti-woke\"",
        "summary": "L'éditeur estime que \"les conditions nécessaires à un accueil serein de ce livre collectif ne sont plus réunies\". Il pointe \"le contexte politique national et international actuel\", et des financements octroyés par le milliardaire catholique Pierre-Edouard Stérin.",
        "link": "https://www.francetvinfo.fr/politique/les-presses-universitaires-de-france-suspendent-la-parution-d-un-ouvrage-anti-woke_7121850.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : Donald Trump et son administration \"détruisent une partie de la science\", estime Agnès Buzyn",
        "summary": "Agnès Buzyn, ancienne ministre de la Santé, était l’invitée du 11h/13h de franceinfo, mardi 11 mars.",
        "link": "https://www.francetvinfo.fr/sciences/sante-donald-trump-et-son-administration-detruisent-une-partie-de-la-science-estime-agnes-buzyn_7123551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marion Maréchal mise en examen pour diffamation après ses propos à l’encontre d’une association musulmane de Valence",
        "summary": "Elle avait affirmé qu'une association de Valence était en lien avec les Frères musulmans et poursuivait \"le même objectif que Daesh et Al-Qaïda\".",
        "link": "https://www.francetvinfo.fr/societe/justice/marion-marechal-mise-en-examen-pour-diffamation-apres-ses-propos-a-l-encontre-d-une-association-musulmane-de-valence_7123485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six obus de la Seconde Guerre mondiale découverts par un agriculteur en pleine récolte de pomme de terre dans le Nord",
        "summary": "Les engins explosifs dégradés se sont finalement révélés inoffensifs.",
        "link": "https://www.francetvinfo.fr/faits-divers/six-obus-de-la-seconde-guerre-mondiale-decouverts-par-un-agriculteur-en-pleine-recolte-de-pomme-de-terre-dans-le-nord_7123509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"The Insider\" : le grand retour de Steven Soderbergh dans un film d'espionnage avec Michael Fassbender et Cate Blanchett",
        "summary": "Annoncé comme un polar sur les affiches, \"The Insider\" est en fait un film d'espionnage grand cru interprété par un casting de classe.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/the-insider-le-grand-retour-de-steven-soderbergh-dans-un-film-d-espionnage-avec-michael-fassbender-et-cate-blanchett_7109376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quand les IA occidentales relaient la propagande russe",
        "summary": "Selon un rapport de la start-up américaine Newsguard, les propagandistes pro-russes ont déjà pris pour cible les IA génératives occidentales pour que celles-ci relaient leur désinformation.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/quand-les-ia-occidentales-relaient-la-propagande-russe_7094292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un député grec vandalise des œuvres d'art les jugeant blasphématoires dans un musée d'Athènes",
        "summary": "Le député Nikolaos Papadopoulos est membre du parti Niki proche de l'Église orthodoxe.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/un-depute-grec-vandalise-des-uvres-d-art-les-jugeant-blasphematoires-dans-un-musee-d-athenes_7123455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immatriculations : comment les fraudeurs ont profité de la privatisation",
        "summary": "Depuis 2009, les clés du système d'immatriculations des véhicules (SIV) ont été confiées à des sociétés privées, comme les garagistes. Une privatisation qui s'est révélée être une opportunité en or pour les fraudeurs.",
        "link": "https://www.francetvinfo.fr/economie/fraude/immatriculations-comment-les-fraudeurs-ont-profite-de-la-privatisation_7116090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La SNCF dévoile l'intérieur de son futur TGV qui sera déployé début 2026",
        "summary": "Ces nouveaux trains, qui seront mis en service sur la ligne Paris-Lyon-Marseille, présenteront un accès pour les personnes à mobilité réduite, de nouveaux sièges et un espace de restauration remodelé.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-devoile-l-interieur-de-son-futur-tgv-qui-sera-deploye-debut-2026_7123458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La sœur de l'actrice Mathilde Seigner l'accuse de \"violences physiques et psychologiques d'une gravité extrêrme\"",
        "summary": "La sœur de l'actrice a interpellé Rachida Dati dans un post sur Instagram et dénonce la remise de la Légion d'honneur à Mathilde Seigner.",
        "link": "https://www.francetvinfo.fr/culture/la-s-ur-de-l-actrice-mathilde-seigner-l-accuse-de-violences-physiques-et-psychologiques-d-une-gravite-extrerme_7123599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Fédération française du bâtiment note \"une hausse de 30% des ventes de logements sur ces trois derniers mois\", une nouvelle \"positive\"",
        "summary": "Le seuil avait atteint un niveau \"historiquement bas depuis 50 ans\", rappelle Olivier Salleron, président de la FFB, mardi sur France Inter.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/la-federation-francaise-du-batiment-note-une-hausse-de-30-des-ventes-de-logements-sur-ces-trois-derniers-mois-une-nouvelle-positive_7123575.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump annonce de nouveaux droits de douane contre le Canada et menace de mettre son industrie automobile \"à l'arrêt\"",
        "summary": "A partir du mardi 12 mars, l'aluminium et l'acier provenant du Canada seront taxés à 50%. Donald Trump appelle à nouveau à faire du Canada le 51e Etat américain.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-annonce-de-nouveaux-droits-de-douane-contre-le-canada-et-menace-de-mettre-son-industrie-automobile-a-l-arret_7123635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès Le Scouarnec : \"c'est très rassurant, ça rend plus fort\", pourquoi des chiens assistent les victimes au tribunal ?",
        "summary": "Unik revient tout juste d'une semaine de travail au procès Le Scouarnec en qualité de chien d'assistance judiciaire. Ce jeune Golden retriever est encore en formation au centre Handi'chiens d'Alençon.",
        "link": "https://www.francetvinfo.fr/france/normandie/video-proces-le-scouarnec-c-est-tres-rassurant-ca-rend-plus-fort-pourquoi-des-chiens-assistent-les-victimes-au-tribunal_7123524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement veut réautoriser les couverts et assiettes en plastique dans les cantines scolaires",
        "summary": "Cette interdiction est en vigueur depuis le 1er janvier dans les cantines scolaires et universitaires, ainsi que dans les établissements d'accueil des enfants de moins de 6 ans. Mais un projet de décret entend revenir sur cette disposition introduite par la loi Egalim.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/le-gouvernement-veut-reautoriser-les-couverts-et-assiettes-en-plastique-dans-les-cantines-scolaires_7123401.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les lithographies de David Lynch seront exposées cet été en Normandie",
        "summary": "David Lynch souffrait d'un emphysème depuis des années, sa mort avait été annoncée à la mi-janvier.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/les-lithographies-de-david-lynch-seront-exposees-cet-ete-en-normandie_7123596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Détournement de fonds publics : des perquisitions menées au siège de la métropole de Toulon",
        "summary": "Les enquêteurs travaillent sur un emploi présumé fictif occupé par le fils de l'épouse d'Hubert Falco, ancien président de la Métropole et ancien maire de Toulon, indique \"ici Provence\".",
        "link": "https://www.francetvinfo.fr/faits-divers/detournement-de-fonds-publics-des-perquisitions-menees-au-siege-de-la-metropole-de-toulon_7123665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2025 : Jonas Vingegaard et sa formation Visma remportent le contre-la-montre par équipe, Matteo Jorgenson nouveau leader du général",
        "summary": "L'équipe néerlandaise a signé le meilleur chrono du parcours de 28 km, organisé à Nevers (Nièvre), mardi. Ses leaders, Matteo Jorgenson et Jonas Vingegaard, en ont profité pour s'emparer des deux premières places du classement général.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2025-jonas-vingegaard-et-sa-formation-visma-remportent-le-contre-la-montre-par-equipe-matteo-jorgenson-nouveau-leader-du-general_7123650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TikTok permet aux parents de contrôler davantage le temps d'écran de leurs adolescents",
        "summary": "La fonctionnalité, appelée \"Temps hors écran\", permet aux adultes de définir une plage horaire pendant laquelle le compte de l'adolescent sera bloqué.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/tiktok-permet-aux-parents-de-controler-davantage-le-temps-d-ecran-de-leurs-adolescents_7123653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme soupçonné d'avoir filmé des jeunes rugbymen sous la douche, à Mazamet dans le Tarn, sera jugé en septembre",
        "summary": "Âgé de 25 ans, le suspect a été rattrapé par un adolescent de 15 ans, alors qu'il filmait les joueurs sous la douche, rapporte \"ici Occitanie\".",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-soupconne-d-avoir-filme-des-jeunes-rugbymen-sous-la-douche-a-mazamet-dans-le-tarn-sera-juge-en-septembre_7123719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Symptômes, vaccinations… Des moyens de se protéger face à la recrudescence de la rougeole",
        "summary": "Le ministère de la Santé craint une diffusion plus large \"au cours des semaines à venir\" de cette maladie très contagieuse pour laquelle il existe pourtant un vaccin efficace.",
        "link": "https://www.francetvinfo.fr/sante/symptomes-vaccinations-des-moyens-de-se-proteger-face-a-la-recrudescence-de-la-rougeole_7123539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution au chlordécone : l’Etat doit indemniser les victimes qui démontrent un \"préjudice d'anxiété\", tranche la cour administrative d'appel de Paris",
        "summary": "Près de 1 300 habitants de Guadeloupe et de Martinique réclamaient une indemnisation après avoir été exposés au chlordécone, pesticide hautement toxique qui a contaminé les départements d'outre-mer.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pollution-au-chlordecone-l-etat-doit-indemniser-les-victimes-qui-demontrent-un-prejudice-d-anxiete-tranche-la-cour-administrative-d-appel-de-paris_7123629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : une frappe israélienne sur la ville de Gaza fait quatre morts",
        "summary": "L'armée israélienne a confirmé la frappe, précisant qu'elle avait visé plusieurs individus qui \"représentaient une menace\" pour les troupes au sol, et ce en pleines négociations pour la deuxième phase de la trêve entre le Hamas et l'armée israélienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-une-frappe-israelienne-sur-la-ville-de-gaza-fait-quatre-morts_7123704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'avocat de Boualem Sansal annonce saisir l'ONU pour contester une \"détention arbitraire\"",
        "summary": "L'écrivain franco-algérien, atteint d'un cancer, est incarcéré depuis mi-novembre dans son pays d'origine.",
        "link": "https://www.francetvinfo.fr/culture/livres/l-avocat-de-boualem-sansal-annonce-saisir-l-onu-pour-contester-une-detention-arbitraire_7123758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : colère et volonté de représailles à Moscou, après l'attaque la plus massive de drones ukrainiens",
        "summary": "La Russie a subi le raid le plus important depuis le début du conflit. Des habitants à Moscou racontent leur peur au moment de l'attaque. Certaines voix appellent à des représailles.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-colere-et-volonte-de-represailles-a-moscou-apres-l-attaque-la-plus-massive-de-drones-ukrainiens_7123608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : une femme accouche dans l'Intercités Clermont-Paris aidée par deux médecins généralistes et un gynécologue",
        "summary": "La petite fille, prénommée Kléa, est née sans problème à 11H27 avant même l'arrivée des secours.",
        "link": "https://www.francetvinfo.fr/societe/sncf-une-femme-accouche-dans-l-intercites-clermont-paris-aidee-par-deux-medecins-generalistes-et-un-gynecologue_7123818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"À ce moment-là, en classe, on sent les regards qui se braquent\" : à travers la figure de Charles Martel, Manele Labidi interroge avec humour la question du récit national",
        "summary": "La réalisatrice franco-tunisienne Manele Labidi aborde sans tabou \"les questions qui crispent\" dans \"Reine mère\", un second long-métrage lumineux et drôle.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/grand-entretien-a-ce-moment-la-en-classe-on-sent-les-regards-qui-se-braquent-a-travers-la-figure-de-charles-martel-manele-labidi-interroge-avec-humour-la-question-du-recit-national_7123515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Collision entre un pétrolier et un cargo en mer du Nord : un homme arrêté pour homicide involontaire",
        "summary": "L'individu a été interpellé mardi, à la fin des opérations de recherches menées par les garde-côtes pour tenter de retrouver le membre d'équipage du cargo porté disparu et désormais présumé mort.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/collision-entre-un-petrolier-et-un-cargo-en-mer-du-nord-un-homme-arrete-pour-homicide-involontaire_7123896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de Joël Le Scouarnec, plusieurs anciens collègues de Vannes se disent \"tous sidérés de n'avoir rien vu\"",
        "summary": "La cour criminelle du Morbihan a entendu lundi et mardi des soignants de la polyclinique du Sacré-Cœur qui ont raconté n'avoir jamais constaté d'actes anormaux de la part de l'ex-chirurgien, accusé d'avoir agressé ou violé plus de 200 patients vannetais.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/au-proces-de-joel-le-scouarnec-plusieurs-anciens-collegues-de-vannes-se-disent-tous-sideres-de-n-avoir-rien-vu_7123698.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liverpool-PSG : Ousmane Dembélé ouvre le score pour les Parisiens à Anfield... Suivez et commentez avec nous le huitième de finale retour de Ligue des champions",
        "summary": "Battus 1-0 au Parc des Princes à l'aller contre le cours du jeu, les Parisiens visent un exploit à Anfield, mardi.",
        "link": "https://www.francetvinfo.fr/sports/directs/direct-liverpool-psg-les-parisiens-dos-au-mur-face-aux-reds-a-anfield-suivez-et-commentez-avec-nous-le-huitieme-de-finale-retour-de-ligue-des-champions_7121868.html#xtor=RSS-3-[lestitres]"
    }
]