[
    {
        "title": "A l'occasion du G7, l'Ukraine signe des accords de sécurité pour 10 ans avec les Etats-Unis et le Japon",
        "summary": "Les dirigeants du G7 ont accueilli à bras ouverts leur homologue ukrainien, annonçant un prêt de 50 milliards de dollars et un accord sur l'utilisation des actifs russes gelés pour aider Kiev à se défendre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/a-l-occasion-du-g7-l-ukraine-signent-des-accords-de-securite-pour-10-ans-avec-les-etats-unis-et-le-japon_6602841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Nice : deux accusés condamnés en appel à 18 ans de réclusion",
        "summary": "Reconnus coupables d'avoir accordé \"un soutien logistique et idéologique\" au terroriste Mohamed Lahouaiej-Bouhlel, ils ont écopé de la même peine qu'en première instance.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-en-appel-de-l-attentat-de-nice-18-ans-de-reclusion-pour-les-deux-accuses_6602499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi l'accord de trêve entre Israël et le Hamas se trouve dans l'impasse",
        "summary": "Huit mois après le début de la guerre, les deux parties restent fermes sur leurs conditions pour un cessez-le-feu. Les Etats-Unis estiment que certains changements voulus par le Hamas sont \"réalisables\" et que \"d'autres\" ne le sont pas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-pourquoi-l-accord-de-treve-entre-israel-et-le-hamas-est-dans-l-impasse_6601476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : un bel accueil mais peu d'interactions pour les Bleus devant les supporters à Paderborn",
        "summary": "L'équipe de France avait demandé une dérogation pour dépasser la jauge de 500 spectateurs prévue par l'UEFA, et s'est entraînée devant 4 000 fans jeudi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-un-bel-accueil-mais-peu-d-interactions-pour-les-bleus-devant-les-supporters-a-paderborn_6602451.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : Joe Biden accuse le Hamas d'être le \"principal obstacle\" à un accord de trêve",
        "summary": "\"J'ai soumis une proposition approuvée par le Conseil de sécurité, par le G7, par les Israéliens, et le principal obstacle à ce stade est le Hamas qui refuse de signer, même s'ils ont proposé quelque chose de similaire\", a-t-il déclaré en marge du sommet du G7 en Italie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-d-intenses-tirs-d-artillerie-et-des-frappes-dans-le-sud-de-la-bande-de-gaza_6601524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Journée mondiale des donneurs de sang : 10 000 dons sont nécessaires chaque jour",
        "summary": "La journée mondiale des donneurs de sang aura lieu vendredi 14 juin. Il faut 10 000 dons par jour en France pour subvenir aux besoins au niveau national.",
        "link": "https://www.francetvinfo.fr/sante/journee-mondiale-des-donneurs-de-sang-10-000-dons-sont-necessaires-chaque-jour_6602655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Un Euro de football sous haute tension, en Allemagne",
        "summary": "En Allemagne, 22 000 agents seront mobilisés pour assurer la sécurité de l’Euro de football qui commence vendredi 14 juin. La compétition va durer un mois.",
        "link": "https://www.francetvinfo.fr/euro/allemagne-un-euro-de-football-sous-haute-tension_6602658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Papillons, poissons, araignées… En France, plus de la moitié des espèces menacées ne sont pas protégées",
        "summary": "Une étude du Comité français de l'Union internationale pour la conservation de la nature, publiée jeudi, indique que 56% des espèces animales ou végétales menacées en France ne sont pas protégées.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/papillons-poissons-araignees-en-france-plus-de-la-moitie-des-especes-menacees-ne-sont-pas-protegees_6602382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "République démocratique du Congo : 42 morts dans un nouveau massacre, près de 150 depuis début juin",
        "summary": "Ce nouveau massacre fait passer à près de 150 le nombre de personnes tuées par les Forces démocratiques alliées, groupe affilié à l'organisation Etat islamique, dans le nord de la province du Nord-Kivu depuis le début du mois.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/republique-democratique-du-congo-42-morts-dans-un-nouveau-massacre-pres-de-150-depuis-debut-juin_6602547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de l'assurance-chômage : le décret annoncé par Gabriel Attal provoque la colère des syndicats et l'agacement au sein de la majorité",
        "summary": "Au plus haut de l'État, les membres de l'exécutif donnent des discours différents sur cette réforme qui est unanimement contestée pas les syndicats.",
        "link": "https://www.francetvinfo.fr/elections/reforme-de-l-assurance-chomage-le-decret-annonce-par-gabriel-attal-provoque-la-colere-des-syndicats-et-l-agacement-au-sein-de-la-majorite_6602016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les moustiques responsables de maladies ont coûté 95 milliards de dollars à l'ensemble des pays du monde ces 45 dernières années",
        "summary": "Une étude internationale, coordonnée par des instituts de recherche français, a calculé le coût des moustiques responsables de maladies dans le monde depuis plus de quatre décennies.",
        "link": "https://www.francetvinfo.fr/sante/environnement-et-sante/les-moustiques-responsables-de-maladies-ont-coute-95-milliards-de-dollars-a-l-ensemble-des-pays-du-monde-ces-45-dernieres-annees_6602358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le programme du \"nouveau Front populaire\" sera dévoilé vendredi à 12h à la Maison de la chimie, à Paris",
        "summary": "Ce programme comprend un \"pacte pour le pouvoir d'achat\", l'indexation des salaires et des pensions sur l'inflation, \"l'abrogation de Parcoursup\" et \"la mise en place d'un revenu étudiant\", selon le secrétaire national du PCF, Fabien Roussel, invité de BFM TV.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-elections-legislatives-2024-gabriel-attal-attendu-dans-le-pas-de-calais-pour-son-premier-deplacement-de-campagne_6601359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Florent Manaudou, Estelle Mossely et Alexis Hanquinquant parmi les 18 candidats pour devenir porte-drapeaux de la délégation française",
        "summary": "Le Comité national olympique et sportif français (CNOSF) et le Comité paralympique et sportif français (CPSF) ont dévoilé, jeudi, la liste complète des candidats porte-drapeaux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-florent-manaudou-estelle-mossely-et-alexis-hanquinquant-parmi-les-18-candidats-pour-devenir-porte-drapeaux-de-la-delegation-francaise_6601671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Territoire de Belfort : des croix gammées et au moins cinq tags antisémites repérés à Danjoutin, la mairie porte plainte",
        "summary": "En France-Comté, plusieurs inscriptions antisémites ont été découvertes à Danjoutin, une commune près de Belfort. Une enquête est ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/territoire-de-belfort-des-croix-gammees-et-au-moins-cinq-tags-antisemites-reperes-a-danjoutin-la-mairie-porte-plainte_6602313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bastien Vivès : cinq personnes condamnées à de la prison avec sursis pour avoir menacé de mort l'auteur de BD",
        "summary": "Le bédéaste a été la cible de menaces de morts, après que plusieurs associations ont porté plainte pour diffusion d'images pédopornographiques dans ses ouvrages, suscitant une vive polémique.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-bastien-vives-cinq-personnes-condamnees-a-de-la-prison-avec-sursis-pour-avoir-menace-de-mort-l-auteur-de-bd_6602244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Zéro déchet : le pari d'un supermarché sans emballage",
        "summary": "En Haute-Garonne, un supermarché ne vend que des produits sans marque et sans emballage, afin de limiter les déchets.",
        "link": "https://www.francetvinfo.fr/economie/zero-dechet-le-pari-d-un-supermarche-sans-emballage_6602637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Aux Maldives, prélever du sable permet de surélever les terres mais détruit l'environnement marin",
        "summary": "Pour se protéger de la montée des eaux, les Maldives pratiquent le remblayage. Mais cette technique consistant à déplacer le sable pour surélever les terres est vivement critiquée par une partie de la population locale.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/reportage-aux-maldives-prelever-du-sable-permet-de-surelever-les-terres-mais-detruit-l-environnement-marin_6602250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ventoline, amoxicilline, antidiabétiques... On fait le point sur la pénurie de médicaments",
        "summary": "Les officines font face à un manque chronique de certaines molécules. La dernière en date est la Ventoline, médicament utilisé contre l'asthme, en pleine saison des allergies.",
        "link": "https://www.francetvinfo.fr/sante/medicament/ventoline-amoxicilline-antidiabetiques-on-fait-le-point-sur-la-penurie-de-medicaments_6598173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A la maison d'arrêt de Tarbes, des recommandations en urgence après des violences rapportées sur des détenus",
        "summary": "La Contrôleure générale des lieux de privation de liberté dénonce, à la suite de visites inopinées en mars dans cette prison, de \"nombreux dysfonctionnements entraînant des atteintes graves aux droits des personnes qui y sont détenues\". Une enquête judiciaire est en cours, selon le ministre de la Justice.",
        "link": "https://www.francetvinfo.fr/societe/prisons/a-la-maison-d-arret-de-tarbes-des-recommandations-en-urgence-emises-apres-des-violences-physiques-et-psychologiques-rapportees-sur-des-detenus_6597873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autriche : les autorités pointent le rôle du changement climatique après la mort d'un enfant, enseveli par un glissement de terrain",
        "summary": "Plus tôt cette semaine, un retraité de 77 ans avait trouvé la mort dans les inondations qui affectent le pays alpin depuis plusieurs jours.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/autriche-les-autorites-pointent-le-role-du-changement-climatique-apres-la-mort-d-un-enfant-enseveli-par-un-glissement-de-terrain_6602394.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"La sonnette d’alarme a été tirée, il faut se mobiliser pour aller voter\", prévient Ousmane Dembélé",
        "summary": "Alors que ses coéquipiers ont soigneusement évité de s’engager au vu du contexte politique actuel et de l’imminence des élections législatives, le joueur de l’équipe de France a appelé, jeudi en conférence de presse, ses concitoyens à aller aux urnes.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/euro-2024-la-sonnette-d-alarme-a-ete-tiree-il-faut-se-mobiliser-pour-aller-voter-previent-ousmane-dembele_6602226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pluies diluviennes au Chili font un mort et plus de 4 000 sinistrés",
        "summary": "Les services météorologiques chiliens ont émis le plus haut niveau d'avertissement pour six régions.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/au-chili-des-pluies-diluviennes-font-un-mort-et-plus-de-4-000-sinistres_6602127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On me traite de facho à la fac\" : les 18-25 ans à l'heure du choix politique à moins de trois semaines des législatives anticipées",
        "summary": "Ils ont entre 18 et 25 ans, ils ont parfois voté pour la première fois à l'occasion des élections européennes, et ils comptent bien se faire entendre lors des prochaines législatives. Nous sommes allés à la rencontre de cette jeunesse qui parle librement de politique, et qui, de l'extrême gauche à l'extrême droite, n'a pas pas peur d'affirmer ses idées.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/legislatives-2024-on-me-traite-de-facho-a-la-fac-les-18-25-ans-a-l-heure-du-choix-politique-2985491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ben, ton départ est art\" : à Nice plus d'un millier de personnes saluent l'artiste et son épouse Annie",
        "summary": "L'artiste Ben, connu pour ses slogans rédigés en lettres manuscrites sur fond noir, s'est donné la mort le 5 juin, à 88 ans, peu après le décès de son épouse, dans leur maison sur les hauteurs de Nice.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/ben-ton-depart-est-art-a-nice-plus-d-un-millier-de-personnes-rendent-hommage-a-l-artiste-et-a-son-epouse-annie_6601983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus d'un tiers des internautes disent ressentir au moins un des effets négatifs des écrans, selon l'Insee",
        "summary": "Au total, 34% des personnes interrogées par l'Insee disent ou reduire leur temps de sommeil, ou négliger d'autres loisirs ou avoir la sensation d'être obsédé par leurs écrans.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/plus-d-un-tiers-des-internautes-disent-ressentir-au-moins-un-des-effets-negatifs-des-ecrans-selon-l-insee_6602304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les agriculteurs ukrainiens, victimes directes et collatérales de l'armée russe",
        "summary": "En Ukraine, celles et ceux qui nourrissent le pays sont doublement victimes de la guerre face à la Russie. En plus de subir les bombardements de l'armée russe, ils sont de plus en plus nombreux à devoir délaisser leur ferme pour rejoindre les forces armées ukrainiennes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-agriculteurs-ukrainiens-victimes-directes-et-collaterales-de-l-armee-russe_6601602.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la présidence italienne du G7 confirme un accord sur l'utilisation des actifs russes gelés",
        "summary": "Plus tôt, le chancelier allemand Olaf Scholz a salué un accord \"historique\" qui envoie \"un signal clair\" à Vladimir Poutine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-presidence-italienne-du-g7-confirme-un-accord-sur-l-utilisation-des-actifs-russes-geles_6602433.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE FRANCEINFO. Perrier a stoppé la production de ses bouteilles d’un litre",
        "summary": "Plus aucune bouteille d’un litre ne sort de l’usine de Perrier, la production de plusieurs puits étant suspendue ou arrêtée. Les autorités s’interrogent sur le renouvellement de l’autorisation d’exploitation des sources de Vergèze.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-franceinfo-perrier-a-stoppe-la-production-de-ses-bouteilles-d-un-litre_6602661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Dominique Boutonnat : ce qui est reproché au président du Centre national du cinéma, accusé d'agression sexuelle par son filleul",
        "summary": "L'ancien producteur, âgé de 54 ans, comparaît le 14 juin devant le tribunal correctionnel de Nanterre, pour des faits qui remontent à l'été 2020.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/proces-de-dominique-boutonnat-ce-qui-est-reproche-au-president-du-centre-national-du-cinema-accuse-d-agression-sexuelle-par-son-filleul_6588888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Mon handicap me permet de vivre des moments uniques...\" Les athlètes de petite taille en quête de visibilité avant les Paralympiques",
        "summary": "Dans l'ombre des autres catégories de handicap, les athlètes de petite taille sont souvent marginalisés au moment d'aborder les Jeux. Pour franceinfo: sport, trois champions français évoquent les problématiques auxquelles ils doivent faire face au quotidien.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-mon-handicap-me-permet-de-vivre-des-moments-uniques-les-athletes-de-petite-taille-en-quete-de-visibilite-avant-les-paralympiques_6590562.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival d'Annecy 2024 : \"Slocum et moi\", hommage à l'enfance et ode au voyage",
        "summary": "Le septième long-métrage de Jean-François Laguionie plonge avec tendresse dans les souvenirs de jeunesse du réalisateur.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-annecy/festival-d-annecy-2024-slocum-et-moi-hommage-a-l-enfance-et-ode-au-voyage_6602166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : l'ambitieuse Angleterre, la France revancharde, une Allemagne expérimentée… Qui sont les favoris et les outsiders de la compétition ?",
        "summary": "Tenante du titre, l’Italie remet sa couronne de championne d’Europe en jeu, du 14 juin au 14 juillet, en Allemagne.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-l-ambitieuse-angleterre-la-france-revancharde-une-allemagne-experimentee-qui-sont-les-favoris-et-les-outsiders-de-la-competition_6598227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Quand on a qu'une seule paye, ce n'est pas facile\" : la ville de Ris-Orangis adopte une série de mesures pour accompagner les parents isolés",
        "summary": "Dans l'Essonne, la ville de Ris-Orangis vient de voter un statut particulier pour accompagner les parents célibataires.",
        "link": "https://www.francetvinfo.fr/societe/reportage-quand-on-a-qu-une-seule-paye-ce-n-est-pas-facile-la-ville-de-ris-orangis-adopte-une-serie-de-mesures-pour-accompagner-les-parents-isoles_6602454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La vie de Nelly\" : retraitée, habitante de Saint-Denis et… fan de Johnny Hallyday !",
        "summary": "À travers le portrait de Nelly, c’est un bout de France qui se dessine, avec des rires, des larmes, du rock'n'roll et Laura Smet.",
        "link": "https://www.francetvinfo.fr/societe/la-vie-de-nelly-retraitee-habitante-de-saint-denis-et-fan-de-johnny-hallyday_6601917.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bac 2024 : quelque 535 000 élèves de première planchent vendredi sur l'épreuve écrite de français",
        "summary": "Cet écrit sera suivi d'un oral de français, dont les dates sont fixées par chaque académie.",
        "link": "https://www.francetvinfo.fr/bac/bac-2024-quelque-535-000-eleves-de-premiere-planchent-vendredi-sur-l-epreuve-ecrite-de-francais_6603726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Nice : la co-présidente d'une association de victimes \"n'arrive pas à être satisfaite\" des peines prononcées en appel",
        "summary": "La défense a \"réussi à me mettre un doute\", confie Célia Viale, co-présidente de Promenade des Anges. Elle regrette aussi que certaines zones d'ombre persistent.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-la-co-presidente-d-une-association-de-victimes-n-arrive-pas-a-etre-satisfaite-des-peines-prononcees-en-appel_6603732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : les tensions s'accroissent à la frontière entre le Liban et l'Etat hébreu",
        "summary": "L'Agence de presse nationale libanaise fait état de la mort d'une civile et de nombreux blessés dans une frappe israélienne dans le sud du Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-les-tensions-s-accroissent-a-la-frontiere-entre-le-liban-et-l-etat-hebreu_6603660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une ONG dénonce des viols de masse par les militaires russes dans les zones occupées et contre les prisonniers",
        "summary": "L'ONG SEMA Ukraine parle d'une politique systématique et délibérée de la part du Kremlin. Des milliers de femmes seraient concernées, mais elles rencontrent des difficultés à faire reconnaître ces crimes par la justice ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-ong-denonce-des-viols-de-masse-par-les-militaires-russes-dans-les-zones-occupees-et-contre-les-prisonniers_6603684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève au journal \"Sud Ouest\" : le mouvement a été suspendu sans qu'un accord ait été trouvé",
        "summary": "\"C'est un crève-cœur de faire grève à un moment où il se passe des choses importantes dans notre pays\", confie un représentant syndical de la rédaction. Mais les négociations sont \"dans l'impasse\". Le plan économique et social prévoit la suppression de 118 postes.",
        "link": "https://www.francetvinfo.fr/economie/medias/greve-au-journal-sud-ouest-le-mouvement-a-ete-suspendu-sans-qu-un-accord-ait-ete-trouve_6603666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives : réduire l'immigration légale, comme le veut le RN, \"viendrait déstabiliser\" certaines exploitations, selon les Jeunes agriculteurs",
        "summary": "Beaucoup d'exploitations \"emploient en effet de la main d'œuvre étrangère\". Pour autant, le syndicat apolitique ne veut pas prendre parti dans la campagne.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-reduire-l-immigration-legale-comme-le-veut-le-rn-viendrait-destabiliser-certaines-exploitations-selon-les-jeunes-agriculteurs_6603699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En compétition au Festival d’Annecy, \"Rock Bottom\" de Maria Trénor rend hommage au musicien Robert Wyatt avec un film d’animation luxuriant",
        "summary": "La réalisatrice espagnole, dont c'est le premier long-métrage, a obtenu l'aval du musicien britannique pour raconter une histoire d'amour et de création inspirée de sa vie et de celle de sa compagne.",
        "link": "https://www.francetvinfo.fr/culture/cinema/films-animation/en-competition-au-festival-d-annecy-rock-bottom-de-maria-trenor-rend-hommage-au-musicien-robert-wyatt-avec-un-film-d-animation-luxuriant_6601713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a 2 000 ans d'histoire conservés sur 195 m2\" : des fouilles archéologiques ramènent à la vie le passé antique de Paris",
        "summary": "La cour intérieure de l'Ecole Nationale Supérieure des Arts décoratifs est le théâtre de fouilles archéologiques depuis  le mois d'avril. Pour mettre à l'honneur les journées européennes de l'Archéologie, le site de la rue d'Ulm sera exceptionnellement ouvert au public ce samedi.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/on-a-2-000-ans-d-histoire-conserves-sur-195-m-au-c-ur-de-paris-des-fouilles-archeologiques-ramenent-a-la-vie-notre-passe-antique-2985596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Thomas Dutronc rend sur scène, sous les ovations, un poignant hommage à sa mère Françoise Hardy",
        "summary": "Le fils de Françoise Hardy a repris l'un des titres de sa mère lors d'un poignant concert au Jazz Opale Festival, jeudi dans le Pas-de-Calais.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/thomas-dutronc-rend-sur-scene-sous-les-ovations-un-poignant-hommage-a-sa-mere-francoise-hardy_6603861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Vous êtes interdit de stade de foot ? Achetez la place d'un autre !",
        "summary": "Comment faire pour garder à la maison les hooligans qui sèment la terreur dans les tribunes&nbsp;? Il y a bien l'interdiction de stade commerciale qui peut être prononcée par les clubs, mais elle n'est pas trop difficile à contourner... Démonstration à Marseille dans cet extrait de \"Complément d'enquête\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-vous-etes-interdit-de-stade-de-foot-achetez-la-place-d-un-autre_6602427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Je n'ai pas signé pour être la victime des déviances de mes supérieurs\" : après avoir dénoncé des agressions sexuelles au sein de l'armée, Ninon a préféré rendre son treillis",
        "summary": "\"Envoyé spécial\" a rencontré des victimes de violences sexuelles qui accusent la \"Grande Muette\" de ne pas les avoir écoutées, voire de les avoir écœurées de l'armée. C'est ce que dénonce Ninon Mathey après qu'elle a alerté sa hiérarchie. Elle témoigne dans cet extrait.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-je-n-ai-pas-signe-pour-etre-la-victime-des-deviances-de-mes-superieurs-apres-avoir-denonce-des-agressions-sexuelles-au-sein-de-l-armee-ninon-a-prefere-rendre-son-treillis_6602013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"C'est un peu comme un sport, un mode de vie\" : hooligan depuis ses 15 ans, il se confie à \"Complément d'enquête\"",
        "summary": "Qu'arrive-t-il au foot français, où les incidents entre supporters inquiètent par leur gravité&nbsp;? En France, il y aurait 50&nbsp;000 ultras, et environ 500&nbsp;hooligans. Une quinzaine de bandes qui assument leur culte de la violence, et un milieu qui a pour règle d'or de ne pas parler aux médias. L'un d'eux a pourtant accepté de se confier à \"Complément d'enquête\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-c-est-un-peu-comme-un-sport-un-mode-de-vie-hooligan-depuis-ses-15-ans-il-se-confie-a-complement-d-enquete_6600969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Atos : l'Etat fait une offre de 700 millions d'euros pour racheter les activités sensibles du groupe informatique",
        "summary": "Cette offre vise à éviter que ces activités, qui touchent à la souveraineté de la France, tombent entre les mains d'acteurs étrangers.",
        "link": "https://www.francetvinfo.fr/economie/atos-l-etat-fait-une-offre-de-700-millions-d-euros-pour-racheter-les-activites-sensibles-du-groupe-informatique_6603906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'inflation accélère légèrement en mai, à 2,3% sur un an",
        "summary": "\"Cette légère hausse de l'inflation résulte d'une nouvelle accélération sur un an des prix de l'énergie\", selon l'Insee.",
        "link": "https://www.francetvinfo.fr/economie/inflation/l-nflation-accelere-legerement-en-mai-a-2-3-sur-un-an_6603951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice Meryl Streep vendredi à la Maison de la radio et de la musique dans un rôle de récitante d'un spectacle de Rufus Wainwright",
        "summary": "La comédienne doit jouer le rôle de la récitante dans \"Dream Requiem\", une création signée par l'Américain Rufus Wainwright, avec la participation de plusieurs orchestres de Radio France.",
        "link": "https://www.francetvinfo.fr/culture/musique/l-actrice-meryl-streep-vendredi-a-la-maison-de-la-radio-et-de-la-musique-dans-un-role-de-recitante-d-un-spectacle-signe-rufus-wainwright_6603729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le plan de rémunération de 56 milliards de dollars d'Elon Musk à nouveau validé par les actionnaires de Tesla",
        "summary": "Ce plan de rémunération avait été annulé en janvier par la justice.",
        "link": "https://www.francetvinfo.fr/monde/usa/le-plan-de-remuneration-de-56-milliards-de-dollars-d-elon-musk-a-nouveau-valide-par-les-actionnaires-de-tesla_6604020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : le favori allemand, l'Ecosse pour surprendre, la perle hongroise Dominik Szoboszlai… Le groupe A à la loupe",
        "summary": "Pays hôte, l'Allemagne est la grande favorite de sa poule face à trois outsiders de cet Euro.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-le-favori-allemand-l-ecosse-pour-surprendre-la-perle-hongroise-dominik-szoboszlai-le-groupe-a-a-la-loupe_6590514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine promet une réponse après la décision du G7 d'utiliser des actifs russes gelés pour aider Kiev",
        "summary": "Jeudi, les dirigeants du G7 réunis en Italie sont parvenus à un accord sur l'utilisation des actifs russes gelés pour aider l'Ukraine, à hauteur de 50 milliards de dollars (46,5 milliards d'euros).",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-denonce-un-vol-et-promet-une-reponse-apres-la-decision-du-g7-d-utiliser-des-actifs-russes-geles_6604128.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Steve Maia Caniço à Nantes : le procureur demande \"une peine de principe\" contre le commissaire Chassaing, décision du tribunal le 20 septembre",
        "summary": "Grégoire Chassaing est jugé devant le tribunal correctionnel de Rennes pour l'homicide involontaire de Steve Maia Caniço, mort noyé dans la Loire le soir de la Fête de la musique à Nantes en 2019.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-steve-a-nantes/mort-de-steve-maia-canico-a-nantes-le-procureur-demande-une-peine-de-principe-contre-le-commissaire-chassaing_6602145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : pourquoi dit-on que l'Allemagne est un \"pays de football\" ?",
        "summary": "L'adage, souvent répété en France, veut que l'organisateur de ce championnat d'Europe soit l'une des nations les plus iconiques du football mondial. Mais qu'en est-il vraiment ?",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-pourquoi-dit-on-que-l-allemagne-est-un-pays-de-football_6602409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La journaliste féministe Huang Xueqin, pionnière du mouvement #MeToo en Chine, condamnée à cinq ans de prison",
        "summary": "Elle était dans le collimateur des autorités depuis sa participation au mouvement pro-démocratie de Hong Kong en 2019. Une peine de prison qui illustre que le pouvoir chinois réprime toujours lourdement la société civile.",
        "link": "https://www.francetvinfo.fr/monde/chine/la-journaliste-feministe-huang-xueqin-pionniere-du-mouvement-metoo-en-chine-condamnee-a-cinq-ans-de-prison_6604119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : les réservations de vacances perturbées ?",
        "summary": "Les Français vont-ils reporter ou décaler leurs vacances pour aller voter aux élections législatives ? Le secteur du tourisme s’en inquiète, et certains professionnels s’adaptent.",
        "link": "https://www.francetvinfo.fr/elections/elections-legislatives-2024-les-reservations-de-vacances-perturbees_6604110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Certains agriculteurs vont abandonner\" : la détresse d'exploitants du Gers après de violents orages ayant détruit leurs cultures",
        "summary": "Dans la nuit du 8 au 9 juin 2024, de violents orages se sont abattus sur le nord-ouest du département du Gers. Dans le secteur d'Eauze, les sols sont encore détrempés. Les cultures ont souffert : vignes, semis de maïs, élevage. Un nouveau coup dur pour les agriculteurs du secteur.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/gers/auch/certains-agriculteurs-vont-abandonner-la-detresse-d-exploitants-apres-de-violents-orages-ayant-detruit-leurs-cultures-2987054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les nappes phréatiques françaises sont dans une situation \"très favorable\", sauf dans les Pyrénées-Orientales et en Corse",
        "summary": "Au 1er juin, 70% des nappes de l'Hexagone présentent des niveaux au-dessus des normales, contre 65% un mois auparavant.",
        "link": "https://www.francetvinfo.fr/monde/environnement/les-nappes-phreatiques-francaises-sont-dans-une-situation-tres-favorable-a-l-approche-de-l-ete-sauf-dans-les-pyrenees-orientales-et-en-corse_6604161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le droit à l'avortement sera absent des engagements du G7 après l'opposition de l'Italie",
        "summary": "Les Etats-Unis, la France et l'Union européenne souhaitaient conserver une formulation utilisée à l'issue du dernier G7 au Japon, qui mentionnait \"l'accès à un avortement sûr et légal\". Mais la cheffe du gouvernement italien, qui assure la présidence tournante du G7, s'y est fermement opposée.",
        "link": "https://www.francetvinfo.fr/monde/sommet-du-g7/le-droit-a-l-avortement-sera-absent-des-engagements-du-g7-apres-l-opposition-de-l-italie_6604179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ardèche : deux mineurs soupçonnés d'avoir tué un garçon de 19 ans ont été interpellés",
        "summary": "Après le meurtre d'un jeune homme de 19 ans dans la nuit du samedi 8 au dimanche 9 juin 2024, à Annonay, en Ardèche, deux mineurs ont été interpellés en Isère. Une information judiciaire va être ouverte pour assassinat.",
        "link": "https://www.francetvinfo.fr/faits-divers/ardeche-deux-mineurs-soupconnes-d-avoir-tue-un-garcon-de-19-ans-ont-ete-interpelles_6604197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"C'est un peu l'histoire de ma carrière\", affirme Olivier Giroud, pressenti pour commencer sur le banc sa dernière compétition en Bleu",
        "summary": "Le meilleur buteur de l'équipe de France va disputer son dernier tournoi avec les Bleus, et espère remporter l'un des rares trophées qui manquent à son palmarès.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-pressenti-pour-debuter-sur-le-banc-c-est-un-peu-l-histoire-de-ma-carriere-affirme-olivier-giroud-avant-sa-derniere-competition-en-bleu_6604065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Multiplication des conflits, crise climatique... Pourquoi le nombre de personnes déplacées de force dans le monde continue d'exploser",
        "summary": "L'agence des Nations unies pour les réfugiés, qui publie son rapport annuel, a dénombré plus de 120 millions de personnes déplacées de force à la fin avril. Un chiffre en hausse depuis plus de dix ans.",
        "link": "https://www.francetvinfo.fr/monde/multiplication-des-conflits-crise-climatique-pourquoi-le-nombre-de-personnes-deplacees-de-force-dans-le-monde-continue-d-exploser_6601977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Rire de Dieu ? Oui, mais sans offenser les sentiments des fidèles\" : le pape échange avec des humoristes, dont Whoopi Goldberg et Manu Payet",
        "summary": "Le pape François recevait au Vatican vendredi une centaine de comiques d'une quinzaine de pays, avant de se rendre au sommet du G7.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/humour/rire-de-dieu-oui-mais-sans-offenser-les-sentiments-religieux-des-fideles-le-pape-francois-s-entretient-avec-des-humoristes-dont-whoopi-goldberg-et-manu-payet_6604056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transports : la SNCF présente de nouveaux trains Ouigo",
        "summary": "Face au succès de ses lignes low cost, la SNCF a décidé de renforcer son offre avec de nouvelles rames qui rouleront à partir de 2025.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-des-nouveaux-ouigo-plus-nombreux-plus-spacieux-et-plus-chers_6604251.html#xtor=RSS-3-[lestitres]"
    }
]