[
    {
        "title": "Elections européennes : pourquoi la majorité présidentielle a choisi Valérie Hayer, si peu connue du grand public, comme tête de liste",
        "summary": "Le nom de la présidente du groupe Renew du Parlement européen s'est imposé après des semaines d'hésitation. Un choix par défaut pour certains, tandis que d'autres louent le sérieux de la future candidate de la majorité.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-pourquoi-la-majorite-presidentielle-a-choisi-valerie-hayer-si-peu-connue-du-grand-public-comme-tete-de-liste_6393109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Les plaintes s'accumulent contre Gérard Miller, accusé de viols et d'agressions sexuelles",
        "summary": "Le psychanalyste Gérard Miller est accusé de viols ou d’agressions sexuelles par plusieurs femmes. Grâce à de nombreux recoupements, 80&amp;nbsptémoignages de collaborateurs, le journal intime d’une plaignante, des images inédites de dessins restituant les faits présumés, \"Envoyé spécial\" a enquêté sur ce qui pourrait s’apparenter à un processus récurrent.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-gerard-miller-les-plaintes-s-accumulent_6393640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du jeudi 29 février",
        "summary": "Lors de son discours à la Nation jeudi, Vladimir Poutine, a assuré que les militaires russes en Ukraine \"ne reculeront pas, n'échoueront pas, ne trahiront pas\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-29-fevrier_6396343.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le journaliste français Antoine Galindo, détenu depuis une semaine en Ethiopie, a été libéré",
        "summary": "\"Je vais bien, je suis en bonne santé\" et \"j'ai été bien traité\", malgré des conditions de détention difficiles, a déclaré le journaliste avant son départ vers la France.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-journaliste-francais-antoine-galindo-detenu-depuis-une-semaine-en-ethiopie-a-ete-libere_6396367.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prisons : 76 258 personnes étaient détenues en France au 1er février, un nouveau record",
        "summary": "La surpopulation carcérale s'établissait à 123,5% au début du mois, avec une très forte hausse de personnes contraintes de dormir sur un matelas.",
        "link": "https://www.francetvinfo.fr/societe/prisons/prisons-au-1er-fevrier-76-258-personnes-etaient-detenues-en-france-un-nouveau-record_6395998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles dans le sport : l'Assemblée nationale adopte définitivement une proposition de loi pour mieux protéger les enfants",
        "summary": "Les présidents de club auront l'obligation de signaler aux services de l'État les comportements à risques des éducateurs, ou de toute personne en contact avec des mineurs, sous peine de sanctions.",
        "link": "https://www.francetvinfo.fr/sports/violences-dans-le-sport/violences-sexuelles-dans-le-sport-l-assemblee-nationale-adopte-definitivement-une-proposition-de-loi-pour-mieux-proteger-les-enfants_6396187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : Emmanuel Macron promet qu'il se baignera dans la Seine (mais ne dit pas quand)",
        "summary": "\"Je ne vais pas vous donner la date, vous risqueriez d'être là\", a plaisanté le président de la République, interrogé par des journalistes.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/video-paris-2024-emmanuel-macron-promet-qu-il-ira-se-baigner-dans-la-seine-mais-il-ne-dit-pas-quand_6395710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cuba : l'économie de l'île s'effondre",
        "summary": "Les prix s'envolent à Cuba. Le tourisme, principale ressource de l'île, s'est effondré depuis le Covid, provoquant une crise sans précédent.",
        "link": "https://www.francetvinfo.fr/monde/cuba/cuba-l-economie-de-l-ile-s-effondre_6396166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : l'Italien Paolo Taviani, coréalisateur de la Palme d'or \"Padre padrone\", est mort à l'âge de 92 ans",
        "summary": "Les frères Taviani, qui ont formé un duo rare dans l'histoire du 7ème art, ont cosigné au total une quinzaine de longs métrages.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-l-italien-paolo-taviani-corealisateur-de-la-palme-d-or-padre-padrone-est-mort-a-l-age-de-92-ans_6396217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inflation : des baisses de prix dans le panier du 20 Heures de France 2",
        "summary": "L’inflation est passée pour la première fois depuis deux ans sous la barre des 3%. La hausse des prix est de 2,9% en février 2024 selon l’Insee, contre 3,1% en janvier. Du côté du panier du 20 Heures, elle atteint 4,29% en février, contre 5,35% en janvier.",
        "link": "https://www.francetvinfo.fr/economie/inflation/inflation-des-baisses-de-prix-dans-le-panier-du-20-heures-de-france-2_6396223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : Rennes met fin à l'aventure du Puy et rejoint les demi-finales",
        "summary": "Le club breton a fait respecter la hiérarchie face au pensionnaire de National 2, jeudi, même si le suspense aura duré jusqu'à la 80e minute.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-rennes-met-fin-a-l-aventure-du-puy-et-rejoint-les-demi-finales_6396316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les \"débordements\" de Cyril Hanouna, c'est \"un risque que nous prenons\", affirme le patron du groupe Canal+",
        "summary": "Maxime Saada était auditionné par la commission d'enquête parlementaire dans le cadre de l'attribution des fréquences TNT. \"Quand on est sanctionnés, on se conforme à la sanction\", a également estimé le dirigeant de la chaîne.",
        "link": "https://www.francetvinfo.fr/culture/tv/cyril-hanouna/les-debordements-de-cyril-hanouna-c-est-un-risque-que-nous-prenons-affirme-le-patron-de-canal_6395548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat du marché de Noël de Strasbourg : les victimes témoignent",
        "summary": "Le procès de l'attentat du marché de Noël de Strasbourg s'ouvre, jeudi 29 février. Les victimes témoignent de cette nuit qui a changé leur vie.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attentat-du-marche-de-noel-de-strasbourg-les-victimes-temoignent_6396193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles et sexistes : ce que l'actrice Judith Godrèche a réclamé lors de son audition au Sénat",
        "summary": "L'actrice, scénariste, réalisatrice et écrivaine française, qui a porté plainte contre les réalisateurs Benoît Jacquot et Jacques Doillon, notamment pour viols sur mineur, a, entre autres, demandé jeudi, la constitution d'une commission d'enquête sur les violences sexistes et sexuelles dans le milieu du cinéma.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-et-sexistes-ce-que-l-actrice-judith-godreche-a-reclame-lors-de-son-audition-au-senat_6395362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : les questions qui se posent après la suspension de Paul Pogba pour dopage",
        "summary": "Le milieu de terrain de 30 ans, champion du monde en 2018, a été suspendu quatre ans par le tribunal antidopage italien, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/paul-pogba/football-les-questions-qui-se-posent-apres-la-suspension-de-paul-pogba-pour-dopage_6395686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : au Texas, des incendies hors de contrôle font au moins un mort",
        "summary": "Selon un météorologue à CNN, les flammes se déplacent à une vitesse de deux terrains de football par seconde en raison des vents violents et de températures anormalement chaudes pour la saison.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-au-texas-des-incendies-hors-de-controle-font-au-moins-un-mort_6396145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chlordécone aux Antilles : l'Assemblée nationale reconnaît la \"responsabilité\" de l'Etat",
        "summary": "Malgré quelques réticences de la majorité présidentielle, les députés ont largement voté en faveur de la proposition de loi défendue par Elie Califer, jeudi 29 février 2024. Le texte, qui passera aussi devant le Sénat, reconnaît le rôle de l'État dans les préjudices sanitaires, environnementaux et économiques subis en Guadeloupe et en Martinique, où le pesticide a été autorisé jusqu'en 1993.",
        "link": "https://la1ere.francetvinfo.fr/chlordecone-l-assemblee-nationale-reconnait-symboliquement-la-responsabilite-de-l-etat-dans-l-empoisonnement-des-antilles-1468881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des camps de réfugiés au Kenya aux podiums de la Fashion Week",
        "summary": "Tous les jours du lundi au vendredi, Camille Dahan et Nacer Boubekeur proposent aux jeunes de 12 à 18 ans un tour d’horizon de l’actualité.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/des-camps-de-refugies-au-kenya-aux-podiums-de-la-fashion-week_6396031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : Hastoy, Flament et Meafou appelés pour préparer le match contre le pays de Galles",
        "summary": "Le staff du XV de France a révélé les noms des 34 joueurs appelés pour préparer le quatrième match du tournoi contre le pays de Galles, le 10 mars.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-hastoy-flament-et-meafou-appeles-pour-preparer-le-match-contre-le-pays-de-galles_6396079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Au Salon de l'agriculture, un accueil chaleureux mais sans effusion pour Édouard Philippe",
        "summary": "Dans les allées, l'ancien Premier ministre teste sa popularité, quitte à surjouer son côté bon vivant.",
        "link": "https://www.francetvinfo.fr/societe/salon-de-l-agriculture/reportage-au-salon-de-l-agriculture-un-accueil-chaleureux-mais-sans-effusion-pour-edouard-philippe_6395761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autour d'une étoile, un télescope observe pour la première fois un océan de vapeur d'eau",
        "summary": "Située dans la constellation du Taureau, très proche de la Terre, HL Tauri est deux fois plus massive que le Soleil. La proximité permet d'avoir une photographie précise de l'amas de gaz et de poussière autour de l'étoile qui permet aux planètes de se former.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/autour-d-une-etoile-un-telescope-observe-pour-la-premiere-fois-un-ocean-de-vapeur-d-eau_6395926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alexeï Navalny : les services funéraires refusent d'emmener le corps, selon son équipe",
        "summary": "\"C'est une véritable honte. Les chauffeurs de corbillard refusent maintenant d'emmener Alexeï\", a dénoncé l'équipe de l'opposant russe, mort à la mi-février.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/alexei-navalny-les-services-funeraires-refusent-d-emmener-le-corps-selon-son-equipe_6395881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball : les Bleues corrigent la Slovénie en qualifications pour l'Euro 2024",
        "summary": "L'équipe de France, fraîchement auréolée de son titre mondial, a sèchement battu la Slovénie pour sa première rencontre en 2024.",
        "link": "https://www.francetvinfo.fr/sports/handball/handball-les-bleues-corrigent-la-slovenie-en-qualifications-pour-l-euro-2024_6396037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise immobilière : le promoteur Nexity annonce un plan social",
        "summary": "Rattrapé par la crise qui touche le secteur, Nexity, un des leaders du marché de la construction neuve, a choisi, mercredi, de réduire la voilure. Un choc pour ses 8 500 employés.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/crise-immobiliere-le-promoteur-nexity-annonce-un-plan-social_6353158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Le nombre d'agressions contre les sapeurs-pompiers a diminué en 2023",
        "summary": "L'année dernière, 555 sapeurs-pompiers ont été blessés dans l'exercice de leur fonction.",
        "link": "https://www.francetvinfo.fr/societe/info-franceinfo-le-nombre-d-agressions-contre-les-sapeurs-pompiers-a-diminue-en-2023_6395830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biodiversité : 16,7% des espèces sont menacées d'extinction en France, selon un nouveau bilan",
        "summary": "L'Union internationale pour la conservation de la nature estime 2 903 espèces sont menacées d'extinction en France. Elle appelle à \"redoubler d'efforts\" pour protéger la faune et la flore.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-16-7-des-especes-sont-menacees-d-extinction-en-france-selon-un-nouveau-bilan_6395707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Avec ses amendements clés en main, la FNSEA dicte sa loi au Sénat",
        "summary": "Des amendements entièrement rédigés, que les parlementaires n'ont plus qu'à signer… A l'aide de documents exclusifs, \"Complément d'enquête\" retrace une opération d'influence menée à l'automne 2023 par la FNSEA. L'un des sénateurs qui ont repris ses textes sans en signaler la source \"assume\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-avec-ses-amendements-cles-en-main-la-fnsea-dicte-sa-loi-au-senat_6393850.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six choses à savoir sur la journée du 29 février, qui survient tous les quatre ans",
        "summary": "Ce jeudi est un jour insolite du calendrier, qui existe uniquement lors des années bissextiles, afin d'équilibrer le temps que la Terre met pour tourner autour du Soleil.",
        "link": "https://www.francetvinfo.fr/societe/six-choses-a-savoir-sur-la-journee-du-29-fevrier-qui-survient-tous-les-quatre-ans_6395152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE FRANCEINFO. Paris 2024 : pollution trop élevée, normes non respectées... Ce que révèlent les analyses de la qualité de l'eau de la Seine",
        "summary": "Selon les résultats que s'est procurés franceinfo, les normes sanitaires pour la baignade sont encore loin d'être atteintes. Pire, lors d'épreuves tests en vue des Jeux olympiques, des athlètes ont pu plonger dans le fleuve malgré une pollution trop élevée.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/enquete-franceinfo-paris-2024-pollution-trop-elevee-normes-non-respectees-ce-que-revelent-les-analyses-de-la-qualite-de-l-eau-de-la-seine_6173826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin des super promotions, hausse du prix du tabac, RSA sous conditions étendu… Voici ce qui change au mois de mars",
        "summary": "Plusieurs nouveautés doivent entrer en vigueur à partir de vendredi 1er mars et au cours du mois. Le revenu de solidarité active, notamment, sera désormais, dans 47 départements, conditionné à un minimum de 15 heures d'activité.",
        "link": "https://www.francetvinfo.fr/france/fin-des-super-promotions-hausse-du-prix-du-tabac-rsa-sous-conditions-etendu-voici-ce-qui-change-au-mois-de-mars_6393517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : Jordan Bardella, Valérie Hayer, Marie Toussaint, François-Xavier Bellamy... Voici les têtes de liste choisies par les principaux partis",
        "summary": "Les Ecologistes, Renaissance, le Rassemblement national, le Parti communiste... Une partie des formations politiques ont déjà désigné leur chef de file pour les élections européennes qui auront lieu le 9 juin en France.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-jordan-bardella-valerie-hayer-marie-toussaint-francois-xavier-bellamy-voici-les-tetes-de-liste-choisies-par-les-principaux-partis_6183453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pourquoi l'Europe n'arrive-t-elle pas à produire assez de munitions pour Kiev ?",
        "summary": "Malgré une hausse de 20 à 30% de la production des usines européennes d'armement en moins d'un an, les livraisons de munitions occidentales à Kiev ne rattraperont pas en 2024 le rythme des approvisionnements de Moscou pour l'armée russe, selon le ministère de la Défense estonien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-l-europe-n-arrive-t-elle-pas-a-produire-assez-de-munitions-pour-kiev_6389662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : la Coordination rurale mobilisée autour de l'Arc de Triomphe à Paris, l'A86 et l'A4 bloquées en direction de la capitale",
        "summary": "Près de 150 agriculteurs sont présents place de l'Étoile, en haut des Champs-Elysées, à Paris, où ils ont déversé des bottes de foin pour bloquer les avenues menant à la place.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-la-coordination-rurale-mobilisee-place-de-l-etoile-a-paris_6397264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cold cases\" : comment la justice enquête sur les parcours de vie des tueurs et criminels en série",
        "summary": "Depuis la création en 2022 du pôle dédié aux crimes en série ou non élucidés au tribunal judiciaire de Nanterre, une procédure inédite permet de retracer le parcours de vie de certains criminels, ou de personnes soupçonnées de l'être.",
        "link": "https://www.francetvinfo.fr/societe/justice/cold-cases-comment-la-justice-enquete-sur-les-parcours-de-vie-des-tueurs-et-criminels-en-serie_6377584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Vent de fronde à EDF contre un projet controversé de centrale hydroélectrique en Arabie saoudite",
        "summary": "EDF a signé un contrat avec l'Arabie saoudite pour concevoir une centrale hydroélectrique sur le site de Neom, une mégalopole en construction dans le désert saoudien. Des salariés d’EDF dénoncent la participation de leur entreprise à un projet qualifié d'\"écocide\".",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-franceinfo-vent-de-fronde-a-edf-contre-un-projet-de-centrale-hydroelectrique-en-arabie-saoudite_6355240.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoires de la musique classique 2024 : la consécration pour le pianiste Alexandre Kantorow et le ténor Benjamin Bernheim et des Révélations au féminin",
        "summary": "Les 31e Victoires de la musique classique ont voulu envoyer jeudi soir à Montpellier un message de paix et d'espoir par l'art. Côté compétition, avec Kantorow et Bernheim, deux stars de la nouvelle génération ont été récompensées, tandis que la cheffe d'orchestre Marie Jacquot, la mezzo Juliette Mey et la violiste Salomé Gasselin ont offert des Révélations exclusivement féminines.",
        "link": "https://www.francetvinfo.fr/culture/musique/classique/victoires-de-la-musique-classique-2024-la-consecration-pour-le-pianiste-alexandre-kantorow-et-le-tenor-benjamin-bernheim-et-des-revelations-au-feminin_6397132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : domination Red Bull-Verstappen, pilotes en fin de contrat, année à rallonge… Que peut-on attendre de cette saison 2024 ?",
        "summary": "Après un début d'année animé en coulisses, la F1 reprend ses droits dans le désert de Bahreïn, samedi.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-domination-red-bull-verstappen-pilotes-en-fin-de-contrat-annee-a-rallonge-que-peut-on-attendre-de-cette-saison-2024_6393526.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fashion Week : Casablanca, la marque du Marocain Charaf Tajer, rend hommage à la Grèce antique",
        "summary": "Lancée en 2018, Casablanca a notamment remporté, avec d’autres créateurs, le prix LVMH en 2020. La marque est aujourd’hui distribuée à travers un réseau de plus de 300 points de vente dans le monde.",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/fashion-week-casablanca-la-marque-du-marocain-charaf-tajer-rend-hommage-a-la-grece-antique_6395584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : Sergueï Lavrov attendu en Turquie pour discuter d'un nouvel accord sur la sécurité en mer Noire",
        "summary": "La Turquie s'était déjà fortement impliquée dans l'établissement d'un corridor sécurisé pour les navires en mer Noire, qui avait été permis grâce à un accord signé en juillet 2022, à Istanbul.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-serguei-lavrov-attendu-en-turquie-pour-discuter-d-un-nouvel-accord-sur-la-securite-en-mer-noire_6397360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Agriculture sans pesticides : \"Un certain nombre de ministres tiennent des discours qui n'ont aucun sens\", déplore un agronome",
        "summary": "Pour sortir des pesticides et de la crise agricole, Marc Dufumier, agronome, professeur honoraire à AgroParisTech explique qu'il existe un panel de solutions efficaces, soutenues par les scientifiques et qui ont déjà fait leurs preuves.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/video-agriculture-sans-pesticides-un-certain-nombre-de-ministres-tiennent-des-discours-qui-n-ont-aucun-sens-deplore-un-agronome_6397315.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Citoyenneté : le gouvernement lance la \"réserve territoriale citoyenne\" pour donner le moyen de \"s'engager au service de sa commune\"",
        "summary": "Le dispositif \"l'Heure civique\" permettra de donner une heure de son temps chaque mois pour une action solidaire.",
        "link": "https://www.francetvinfo.fr/societe/citoyennete-le-gouvernement-lance-la-reserve-territoriale-citoyenne-pour-donner-le-moyen-de-s-engager-au-service-de-sa-commune_6397366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Paris 2024 : pour aider les bénévoles, la Fédération française d'escalade demande à ses licenciés de proposer \"un lit ou un canapé\"",
        "summary": "En échange, les hôtes pourront tenter de gagner, par tirage au sort, des places pour les épreuves d'escalade lors des Jeux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/escalade/info-franceinfo-paris-2024-pour-aider-les-benevoles-la-federation-francaise-d-escalade-demande-a-ses-licencies-de-proposer-un-lit-ou-un-canape_6396340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Colère des agriculteurs : 13 interpellations après une action surprise de la Coordination rurale sur la place de l'Etoile à Paris, le calme revient progressivement",
        "summary": "L'un des porte-parole du syndicat agricole à l'origine de ma manifestation, Patrick Legras, a affirmé à l'Agence Radio France avoir été \"embarqué par les forces de l'ordre\", peu avant 7 heures.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/direct-colere-des-agriculteurs-13-interpellations-apres-une-action-surprise-de-la-coordination-rurale-sur-la-place-de-l-etoile-a-paris-le-calme-revient-progressivement_6397402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alexeï Navalny : ce que révèlent ces lettres écrites par l'opposant russe lorsqu'il était en prison",
        "summary": "En prison où il est mort, l'opposant à Vladimir Poutine, qui doit être enterré ce vendredi à Moscou lors d'une cérémonie sous haute surveillance, n'a cessé d'écrire pour documenter ses conditions de vie et entretenir son combat.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/mort-d-alexei-navalny-ce-que-revelent-lettres-ecrites-par-l-opposant-russe-pendant-qu-il-etait-en-prison_6396322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. HLM Pussy : \"Je suis juste une meuf qui a subi une agression sexuelle\"",
        "summary": "A l'occasion de la sortie du film HLM Pussy le 6 mars prochain au cinéma, sa réalisatrice Nora El Hourch s'est confiée à franceinfo. Elle revient sur son agression sexuelle à l'âge de 20 ans, qui l'a poussée à réaliser son premier long métrage.",
        "link": "https://www.francetvinfo.fr/culture/cinema/video-hlm-pussy-je-suis-juste-une-meuf-qui-a-subi-une-agression-sexuelle_6397381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surpopulation carcérale : \"Est-ce que c'est une manière d'enfermer des gens ?\", fustige la Contrôleuse générale des lieux de privation de liberté",
        "summary": "\"La loi veut qu'on punisse, mais une autre partie dit que la prison doit servir à réinsérer\", rappelle Dominique Simonnot.",
        "link": "https://www.francetvinfo.fr/societe/prisons/surpopulation-carcerale-est-ce-que-c-est-une-maniere-d-enfermer-des-gens-fustige-la-controleuse-generale-des-lieux-de-privation-de-liberte_6397378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Paris 2024 : Y-a-t-il eu \"beaucoup moins d'accidents\" sur les chantiers des JO qu'habituellement dans le secteur du bâtiment ?",
        "summary": "Alors que les clefs du village olympique viennent d'être remises, la maire socialiste de Paris, Anne Hidalgo, affirme qu'il y a eu \"beaucoup moins d'accidents\" sur les chantiers des Jeux olympiques qu'habituellement dans le secteur du bâtiment. C'est vrai, il y en a eu quatre fois moins.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/vrai-ou-faux-paris-2024-y-a-t-il-eu-beaucoup-moins-d-accidents-sur-les-chantiers-des-jo-qu-habituellement-dans-le-secteur-du-batiment_6355324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Funérailles d'Alexeï Navalny : son avocat français s'attend \"à des menaces et des persécutions très sévères\"",
        "summary": "Son équipe a appelé ses soutiens à participer à la cérémonie d'adieu malgré le risque d'arrestations par la police.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/funerailles-d-alexei-navalny-son-avocat-francais-s-attend-a-des-menaces-et-des-persecutions-tres-severes_6397399.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : le taux d'obésité chez les enfants et les adolescents a quadruplé en 30 ans, selon l'OMS",
        "summary": "L'obésité touche désormais plus d'un milliard de personnes dans le monde, enfants et adolescents compris, selon une estimation publiée vendredi. Un fléau qui ne concerne pas uniquement les pays riches.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/sante-le-taux-d-obesite-chez-les-enfants-et-les-adolescents-a-quadruple-en-30-ans-selon-l-oms_6349189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles dans le monde du cinéma : Judith Godrèche réclame une commission d'enquête au Sénat",
        "summary": "Jeudi 29 février, l'actrice a été auditionnée au Sénat par la délégation aux droits des femmes. Elle souhaite qu'une commission d'enquête contre les violences sexuelles et sexistes dans le milieu du cinéma soit établie.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-dans-le-monde-du-cinema-judith-godreche-reclame-une-commission-d-enquete-au-senat_6397495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 20 millions de contrefaçons ont été retirées du marché français en 2023",
        "summary": "Le ministre délégué aux Comptes publics se rend vendredi en Seine-Saint-Denis pour présenter le nouveau plan national de lutte contre les contrefaçons pour la période 2024-2026 et tirer le bilan de 2023.",
        "link": "https://www.francetvinfo.fr/economie/plus-de-20-millions-de-contrefacons-ont-ete-retirees-du-marche-francais-en-2023_6397534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assurance-chômage et fraudes aux cotisations sociales : Gabriel Attal serre la vis",
        "summary": "Le Premier ministre se rend vendredi dans les Vosges, dans une agence France Travail. Des annonces sont attendues sur l'assurance-chômage et la lutte contre la fraude aux cotisations sociales, alors que le gouvernement cherche à faire des économies.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/assurance-chomage-et-fraudes-aux-cotisations-sociales-gabriel-attal-serre-la-vis_6355333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : le sommeil des Français se dégrade",
        "summary": "Selon une étude d’Odoxa, la majorité des Français estiment que leur sommeil est de moins en moins bon. Si beaucoup optent pour des solutions à court terme, ces dernières risquent de poser problème sur la durée.",
        "link": "https://www.francetvinfo.fr/sante/maladie/sommeil/sante-le-sommeil-des-francais-se-degrade_6397477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football féminin : les joueuses professionnelles mieux protégées en cas d’arrêt maladie ou de grossesse",
        "summary": "Cette recommandation patronale met en place plusieurs garanties pour les joueuses de D1 et de D2.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-feminin-les-joueuses-professionnelles-mieux-protegees-en-cas-d-arret-maladie-ou-de-grossesse_6397528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assemblée nationale : la proposition de loi contre les pénuries de médicaments adoptée à l'unanimité",
        "summary": "Le texte, qui doit encore être examiné par le Sénat, vise notamment à \"renforcer les obligations\" faites aux industriels de constituer des stocks, en inscrivant des planchers dans la loi, et en alourdissant des sanctions.",
        "link": "https://www.francetvinfo.fr/sante/medicament/assemblee-nationale-la-proposition-de-loi-contre-les-penuries-de-medicaments-est-adoptee-a-l-unanimite_6397555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Aya Nakamura chantera à la cérémonie d'ouverture des JO",
        "summary": "Selon \"L'Express\", Emmanuel Macron lui a vivement recommandé d'interpréter ce qu'elle aimait. Et Aya Nakamura \"aime beaucoup\" Édith Piaf.",
        "link": "https://www.francetvinfo.fr/culture/musique/paris-2024-aya-nakamura-chantera-a-la-ceremonie-d-ouverture-des-jo_6397174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IVG dans la Constitution : comment va se dérouler le vote au Congrès lundi ?",
        "summary": "Les modalités de cette journée ont été définies sur le site de l'Assemblée nationale, qui précise que la séance débutera à 15h30 à Versailles, et que le scrutin sera ouvert pour 45 minutes.",
        "link": "https://www.francetvinfo.fr/societe/ivg/ivg-dans-la-constitution-comment-va-se-derouler-le-vote-au-congres-lundi_6397600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Montrer que nous existons\" : ces Russes qui veulent aller à l'enterrement d'Alexeï Navalny malgré les menaces d'arrestations par la police",
        "summary": "Le principal oppostion de Vladimir Poutine, mort le 16 février à l'âge de 47 ans dans une colonie pénitentiaire russe de l'Arctique, doit être enterré ce vendredi à Moscou dans une ambiance tendue.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/montrer-que-nous-existons-ces-russes-qui-veulent-aller-a-l-enterrement-d-alexei-navalny-malgre-les-menaces-d-arrestations-par-la-police_6397543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "77e Festival de Cannes : le réalisateur Xavier Dolan présidera le jury Un certain regard",
        "summary": "Le réalisateur québécois Xavier Dolan présidera le jury du prix Un certain regard au 77e Festival de Cannes en mai, ont annoncé les organisateurs jeudi 3 mars.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-realisateur-xavier-dolan-presidera-le-jury-un-certain-regard-au-77e-festival-de-cannes_6397522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement : comment utiliser moins de pesticides dans les champs ?",
        "summary": "Certains agriculteurs multiplient les techniques pour se passer autant que possible de produits chimiques dans leurs exploitations. Exemples.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/environnement-comment-utiliser-moins-de-pesticides-dans-les-champs_6396292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : Paris demande \"une enquête indépendante\" après les tirs israéliens sur des civils lors d'une distribution alimentaire à Gaza",
        "summary": "Stéphane Séjourné a déclaré sur France Inter que si une enquête devait conduire à qualifier ces faits de crimes de guerre, \"évidemment, il faudra que la justice se prononce\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-emmanuel-macron-condamne-les-tirs-israeliens-sur-des-civils-lors-d-une-distribution-d-aide-alimentaire_6397312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Présidentielle américaine : en campagne au Texas, Donald Trump reprend son discours anti-migrants",
        "summary": "Les deux probables adversaires de l'élection présidentielle de novembre, Joe Biden et Donald Trump, étaient tous les deux au Texas jeudi. Au centre de ce duel à distance : la question brûlante de l'immigration.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-presidentielle-americaine-en-campagne-au-texas-donald-trump-reprend-son-discours-anti-migrants_6397726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nanterre : deux hommes soupçonnés d'avoir détourné pour deux millions d'euros de médicaments de la pharmacie de l'AP-HP présentés à un juge",
        "summary": "Ils sont suspectés d'avoir \"organisé le détournement d’une palette de médicaments anticancéreux\" d'un prestataire technique et pharmaceutique des hôpitaux de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/nanterre-deux-hommes-soupconnes-d-avoir-detourne-pour-deux-millions-d-euros-de-medicaments-de-la-pharmacie-de-l-ap-hp-presentes-a-un-juge_6397750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À qui va profiter la fin des \"super promotions\" dans les rayons de supermarchés ?",
        "summary": "La loi Descrozaille, adoptée en mars 2023, s'applique ce 1er mars. Elle doit notamment encadrer les promotions sur certains produits dans les supermarchés, mais elle est remise en cause par la grande distribution et les consommateurs.",
        "link": "https://www.francetvinfo.fr/economie/a-qui-va-profiter-la-fin-des-super-promotions-dans-les-rayons-de-supermarches_6397627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : Valérie Hayer est \"un choix de crédibilité et d’efficacité\", défend Clément Beaune",
        "summary": "Le parti d'Emmanuel Macron a officialisé la candidature de l'eurodéputée de 38 ans. Clément Beaune assure qu'\"elle est très efficace dans beaucoup de réformes européennes, sur l'écologie, sur l'agriculture, sur la relance économique\".",
        "link": "https://www.francetvinfo.fr/politique/europeennes-valerie-hayer-est-un-choix-de-credibilite-et-d-efficacite-defend-clement-beaune_6397630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : ces deux versions qui s'affrontent après la mort d'une centaine de Palestiniens lors d'une distribution d'aide humanitaire",
        "summary": "Au lendemain du drame, sur fond de famine qui affecte une partie de la bande de Gaza sous blocus israélien depuis les attaques 7 octobre, Hamas et armée israélienne avancent des versions différentes.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/gaza-ces-deux-versions-qui-s-affrontent-apres-la-mort-d-une-centaine-de-palestiniens-lors-d-une-distribution-d-aide-humanitaire_6397363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : \"Dans quel pays on vit ? Ça devient du grand n'importe quoi !\", réagit la Coordination rurale après l'interpellation de 66 personnes place de l'Etoile à Paris",
        "summary": "Près de 150 agriculteurs étaient présents en haut des Champs-Elysées, à Paris, où ils ont déversé des bottes de foin pour bloquer les avenues menant à la place.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-dans-quel-pays-on-vit-ca-devient-du-grand-n-importe-quoi-reagit-la-coordination-rurale-apres-l-interpellation-de-66-personnes-place-de-l-etoile-a-paris_6397615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Action des agriculteurs autour de l'Arc de Triomphe : \"On a besoin de dialoguer et peut-être pas forcément par des actions interdites\", réagit le ministre de l'Agriculture",
        "summary": "Les agriculteurs ont déversé des bottes de foin bloquant pendant une heure tous les accès au rond-point de l'Arc de Triomphe, à proximité des Champs-Elysées.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/action-des-agriculteurs-autour-de-l-arc-de-triomphe-on-a-besoin-de-dialoguer-et-peut-etre-pas-forcement-par-des-actions-interdites-reagit-le-ministre-de-l-agriculture_6397426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby à 7 : décrocher un premier titre, continuer l'intégration d'Antoine Dupont... Les défis des équipes de France à Los Angeles",
        "summary": "Le tournoi californien se tient de samedi à lundi et est à suivre en direct sur france.tv.",
        "link": "https://www.francetvinfo.fr/sports/rugby/antoine-dupont/rugby-a-7-decrocher-un-premier-titre-continuer-l-integration-d-antoine-dupont-les-defis-des-equipes-de-france-a-los-angeles_6391528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : pourquoi les écologistes, à la peine dans les sondages, font face à des vents contraires",
        "summary": "Les Verts européens pourraient perdre une vingtaine de sièges au Parlement aux élections de juin. En cause, la situation économique européenne ainsi que les attaques de l'extrême droite et d'une partie de la droite. La campagne \"sera difficile\" mais pas impossible, veulent croire les intéressés.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-pourquoi-les-ecologistes-a-la-peine-dans-les-sondages-font-face-a-des-vents-contraires_6391348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crunch, Paris-Nice, Ligue des champions, F1... Le programme de ce qu'il ne faut pas rater en sport au mois de mars",
        "summary": "Le mois de mars fait la part belle à un programme sportif dense et varié, avec notamment le retour de la saison des sports mécaniques, le début du Tournoi des six nations féminin, mais aussi le très attendu Paris-Nice en cyclisme...",
        "link": "https://www.francetvinfo.fr/sports/crunch-paris-nice-ligue-des-champions-f1-le-programme-de-ce-qu-il-ne-faut-pas-rater-en-sport-au-mois-de-mars_6397516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Elle part de zéro\" : Valérie Hayer, tête de liste de Renaissance pour les élections européennes 2024, pose question dans son propre camp",
        "summary": "Le parti d'Emmanuel Macron a officialisé la candidature de l'eurodéputée de 38 ans, inconnue du grand public. Une mission quasi-impossible ?",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elle-part-de-zero-valerie-hayer-tete-de-liste-de-renaissance-pour-les-elections-europeennes-2024-pose-question-dans-son-propre-camp_6397450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morts lors d'une distribution d'aide à Gaza : \"La responsabilité en revient à ceux qui ont organisé cette pénurie de nourriture depuis des mois\", dénonce MSF",
        "summary": "Isabelle Defourny, présidente de Médecins sans frontière, pointe le peu d'aides humanitaires qui rentrent face à une population qui est affamée et vit dans des conditions terribles.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/morts-lors-d-une-distribution-d-aide-a-gaza-la-responsabilite-en-revient-a-ceux-qui-ont-organise-cette-penurie-de-nourriture-depuis-des-mois-pointe-medecins-sans-frontieres-msf_6397411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : Emmanuel Macron demande \"la vérité\" et \"la justice\" après les tirs israéliens sur des civils lors d'une distribution d'aide alimentaire à Gaza",
        "summary": "Dans un message posté sur X, le président français a de nouveau appelé à un \"cessez-le-feu\" afin de \"permettre à l’aide humanitaire d’être distribuée\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/emmanuel-macron-demande-la-verite-et-la-justice-apres-les-tirs-israeliens-sur-des-civils-lors-d-une-distribution-d-aide-alimentaire-a-gaza_6397471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : \"Ce qui se passe est indéfendable et injustifiable\", dénonce Stéphane Séjourné",
        "summary": "Plus de 110 personnes sont mortes selon le Hamas au cours d'une distribution d'aide alimentaire à Gaza. Si les circonstances doivent être éclaircies, l'armée israélienne a reconnu avoir ouvert le feu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/gaza-ce-qui-se-passe-est-indefendable-et-injustifiable-denonce-stephane-sejourne_6397441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On se sent abandonnés par l'Etat\" : à Nîmes, la détresse des enseignants et des parents d'une école confrontée aux fusillades et aux trafics",
        "summary": "Plus de la moitié des professeurs de l’école Georges-Bruguier sont en arrêt maladie depuis lundi. Une action forte pour protester contre l’insécurité liée au trafic de drogue qui règne autour de leur établissement.",
        "link": "https://www.francetvinfo.fr/societe/drogue/reportage-on-se-sent-abandonnes-par-l-etat-a-nimes-la-detresse-des-enseignants-et-des-parents-d-une-ecole-confrontee-aux-fusillades-et-aux-trafics_6397327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. SMS menaçants, photo de hangar en feu… Un membre de la Confédération paysanne raconte les pressions de représentants locaux de la FNSEA",
        "summary": "Après le mouvement de colère du monde agricole qui a secoué le pays, \"Complément d'enquête\" se penche sur la puissante FNSEA. Largement majoritaire dans la profession, le syndicat écrase la concurrence... Dans cet extrait, un membre de la Confédération paysanne raconte une série d'intimidations venues du plus haut niveau local, sur fond de conflit autour des méga-bassines.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-sms-menacants-photo-de-hangar-en-feu-un-membre-de-la-confederation-paysanne-raconte-les-pressions-de-representants-locaux-de-la-fnsea_6393661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indonésie : l'Etat français n'exclut pas de financer un projet d'usine de nickel lié à la déforestation de milliers d'hectares, dénonce l'association Canopée",
        "summary": "Le fonds d'investissement dédié aux minerais et métaux critiques, annoncé en 2023 par le gouvernement, pourrait financer un important projet minier de la société Eramet. L'entreprise assure \"réhabiliter et revégétaliser\" les zones.",
        "link": "https://www.francetvinfo.fr/monde/environnement/indonesie-l-etat-francais-n-exclut-pas-de-financer-un-projet-d-usine-de-nickel-lie-a-la-deforestation-de-milliers-d-hectares-denonce-l-association-canopee_6391345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball : Benoît Kounkoud rappelé en équipe de France malgré l'enquête le visant pour tentative de viol",
        "summary": "A cinq mois des Jeux olympiques, les Bleus entament leurs répétitions mi-mars et elles se feront avec l'ailier accusé de tentative de viol sur une jeune femme depuis fin janvier.",
        "link": "https://www.francetvinfo.fr/sports/handball/handball-benoit-kounkoud-rappele-en-equipe-de-france-malgre-l-enquete-le-visant-pour-tentative-de-viol_6397771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morts lors d'une distribution d'aide à Gaza : \"Distribuer de l'aide, c'est un métier\", explique l'ONG Médecins du monde qui dénonce \"une forme d’amateurisme\" d'Israël",
        "summary": "L’aide humanitaire est \"un défi opérationnel dans un contexte où il y a une famine objectivée qui touche entre 300 000 et 500 000 personnes\", explique Jean-François Corty.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/morts-lors-d-une-distribution-d-aide-a-gaza-distribuer-de-l-aide-c-est-un-metier-explique-l-ong-medecins-du-monde-qui-denonce-une-forme-d-amateurisme-d-israel_6397819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les éléphants d'Asie enterrent et pleurent leurs bébés morts, affirme une étude",
        "summary": "Dans plusieurs cas étudiés, en Inde, le troupeau a transporté l'éléphanteau mort par le tronc et les pattes avant de l'enterrer sur le dos. Et dans un cas, les éléphants ont barri bruyamment autour de la dépouille.",
        "link": "https://www.francetvinfo.fr/animaux/les-elephants-d-asie-enterrent-et-pleurent-leurs-bebes-morts-affirme-une-etude_6397837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Paolo Taviani : de \"Padre Padrone\" à \"Kaos\", cinq films mémorables réalisés avec son frère Vittorio",
        "summary": "Paolo Taviani est mort en laissant derrière lui des films inoubliables, coréalisés avec son frère, sur l’Italie de la Seconde Guerre Mondiale, les milieux populaires ou la religion. Retour sur cinq d'entre eux.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mort-de-paolo-taviani-de-padre-padrone-a-kaos-cinq-films-memorables-realises-avec-son-frere-vittorio_6397756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : l'urgence de fixer un prix plancher est pour \"la filière laitière et la filière viande\", estime Agnès Pannier-Runacher",
        "summary": "La ministre déléguée à l'Agriculture estime que \"toutes les filières ne peuvent pas forcément rentrer dans cette logique\".",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-l-urgence-de-fixer-un-prix-plancher-est-pour-la-filiere-laitiere-et-la-filiere-viande-estime-agnes-pannier-runacher_6397849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accord sur le prix du lait : \"Ces deux centimes le litre, au bout de l'année, ça commence à compter\", salue le vice-président de la Fédération nationale des producteurs de lait",
        "summary": "Ghislain de Viron, vice-président de la Fédération nationale des producteurs de lait, a salué une \"très bonne nouvelle\" après la signature d'un accord, ce vendredi, entre Lactalis et l'Union nationale des éleveurs livreurs Lactalis (Unell).",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/accord-sur-le-prix-du-lait-ces-deux-centimes-le-litre-au-bout-de-l-annee-ca-commence-a-compter-salue-le-vice-president-de-la-federation-nationale-des-producteurs-de-lait_6397861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est notre devoir islamique et politique d'aller voter\" : en Iran, les élections ne mobilisent que les conservateurs",
        "summary": "Les conservateurs détiennent aujourd'hui tous les pouvoirs en Iran et les modérés n'ont aucune chance de remporter les élections, ce vendredi.",
        "link": "https://www.francetvinfo.fr/monde/iran/reportage-c-est-notre-devoir-islamique-et-politique-d-aller-voter-en-iran-les-elections-ne-mobilisent-que-les-conservateurs_6397840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que le \"bug du 29 février\", qui a perturbé certains systèmes informatiques en cette année bissextile ?",
        "summary": "De nombreux logiciels ont subi des dysfonctionnements parce qu'ils ne concevaient pas qu'il puisse y avoir un jour de plus dans l'année.",
        "link": "https://www.francetvinfo.fr/internet/qu-est-ce-que-le-bug-du-29-fevrier-qui-a-perturbe-de-systemes-informatiques-en-cette-annee-bissextile_6397681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : la foule scande \"Non à la guerre !\" près du cimetière où est enterré Alexeï Navalny",
        "summary": "Malgré les risques d'arrestation, une foule importante s'est rassemblée vendredi pour rendre un dernier hommage à l'opposant russe.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/russie-la-foule-scande-non-a-la-guerre-pres-du-cimetiere-ou-est-enterre-alexei-navalny_6397879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le géant Lactalis et ses fournisseurs annoncent avoir trouvé un accord sur le prix du lait",
        "summary": "\"Le prix pour les mois de janvier, février et mars est ainsi fixé à 425 euros\" les 1 000 litres pour le lait de base, soit cinq euros de plus que la dernière proposition de l'industriel, visé ces dernières semaines par plusieurs manifestations.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/le-geant-lactalis-et-ses-fournisseurs-annoncent-avoir-trouve-un-accord-sur-le-prix-du-lait_6397894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Solidarité : coup d’envoi de la grande collecte des Restos du Cœur",
        "summary": "Coup d’envoi, vendredi 1er mars, de la grande collecte des Restos du Cœur dans les supermarchés. Le nombre de bénéficiaires explose cette année.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/solidarite-coup-d-envoi-de-la-grande-collecte-des-restos-du-c-ur_6397912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le meurtrier du policier Eric Masson, Ilias Akoudad, est condamné à 30 ans de prison assortie d'une peine de 20 ans de sûreté",
        "summary": "Ilias Akoudad, 22 ans, a avoué en plein procès avoir tué le policier Eric Masson.",
        "link": "https://www.francetvinfo.fr/faits-divers/policier-tue-a-avignon/le-meurtrier-du-policier-eric-masson-ilias-akoudad-est-condamne-a-30-ans-de-prison-assortie-d-une-peine-de-20-ans-de-surete_6397954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morts lors d'une distribution d'aide humanitaire à Gaza : \"C'était un véritable carnage\", témoigne un Gazaoui",
        "summary": "\"Il y avait des femmes, des enfants, des hommes qui étaient là dans l'espoir d'avoir de quoi se nourrir\", souligne ce témoin, au lendemain de la mort d'une centaine de personnes lors d'une distribution d'aide alimentaire à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/morts-lors-d-une-distribution-d-aide-humanitaire-a-gaza-c-etait-un-veritable-carnage-temoigne-un-gazaoui_6397972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vacances d'hiver : journée rouge sur une large partie du pays samedi dans le sens des départs, alerte Bison Futé",
        "summary": "Le trafic sera \"très dense\" dans le sens des départs, notamment sur les axes de circulation desservant les stations de ski.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/vacances-d-hiver-journee-rouge-sur-une-large-partie-du-pays-samedi-dans-le-sens-des-departs-alerte-bison-fute_6397906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Animaux autorisés dans les Ehpad : \"C'est une mesure extrêmement importante\", souligne le président du Syndicat national des établissements et résidences pour personnes âgées",
        "summary": "Le gouvernement a donné vendredi son feu vert à l'accueil des animaux de compagnie dans les Ehpad. Cela permet notamment \"aux résidents de ne pas être isolés et d'avoir une continuité par rapport à ce qu'ils avaient dans leur ancienne vie\", salue le président du Syndicat national des établissements et résidences pour personnes âgées.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/animaux-autorises-dans-les-ehpad-c-est-une-mesure-extremement-importante-souligne-le-president-du-syndicat-national-des-etablissements-et-residences-pour-personnes-agees_6397918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : Elon Musk porte plainte contre OpenAI, le créateur de ChatGPT, l'accusant d'avoir trahi ses valeurs fondatrices",
        "summary": "A sa création, OpenAI promettait de publier ses recherches librement, pour le bien de l'humanité. Le patron de Tesla affirme que la start-up d'intelligence artificielle est devenue \"une filiale de facto\" de Microsoft.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-elon-musk-porte-plainte-contre-openai-le-createur-de-chatgpt-l-accusant-d-avoir-trahi-ses-valeurs-fondatrices_6397897.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. IVG dans la Constitution : Gabriel Attal sera le seul membre du gouvernement à prendre la parole lors du Congrès de Versailles",
        "summary": "Les députés et les sénateurs se réunissent lundi lors d'un Congrès à Versailles afin de délibérer sur une révision de la Constitution pour y inscrire \"la liberté garantie à une femme d'avoir recours à une IVG\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/info-franceinfo-ivg-dans-la-constitution-gabriel-attal-sera-le-seul-membre-du-gouvernement-a-prendre-la-parole-lors-du-congres-de-versailles_6398101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte contre X après la plainte du comédien Francis Renaud contre le réalisateur André Téchiné et le directeur de casting Gérard Moulevrier",
        "summary": "André Téchiné avait reconnu \"une approche maladroite\" et exprimé \"son incompréhension aujourd’hui face à ce dépôt de plainte pénale\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/une-enquete-ouverte-contre-x-apres-la-plainte-du-comedien-francis-renaud-contre-le-realisateur-andre-techine-et-le-directeur-de-casting-gerard-moulevrier_6397993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Etats-Unis : le Texas fait face aux plus grands incendies de son histoire",
        "summary": "Le dernier rapport de l'Office des forêts fait état d'un total de 509 800 hectares partis en fumée. Le plus grand foyer, parti de Smokehouse Creek, n'est contenu qu'à \"5%\" et touche désormais également une partie de l'Oklahoma, Etat voisin.",
        "link": "https://www.francetvinfo.fr/monde/usa/en-images-etats-unis-le-texas-fait-face-aux-plus-grands-incendies-de-son-histoire_6397804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "RSA sous conditions : Matignon dévoile la liste des 29 nouveaux départements concernés par le dispositif",
        "summary": "Avant la généralisation de la mesure en 2025, l'expérimentation a été étendue à 47 départements. Le dispositif permet \"d'être mieux guidé vers l'emploi\", selon Gabriel Attal, grâce à 15 à 20 heures de formation, de stage, d'insertion, en contrepartie de son allocation.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/rsa-sous-conditions-matignon-devoile-la-liste-des-29-nouveaux-departements-concernes-par-le-dispositif_6398056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Traité pour protéger la haute mer : les ratifications doivent s'accélérer, plaident des ONG",
        "summary": "Le texte, formellement adopté en juin, a été signé par 85 Etats, mais ratifié seulement par deux, les îles Palaos et le Chili.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/traite-pour-proteger-la-haute-mer-les-ratifications-doivent-s-accelerer-plaident-des-ong_6398200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi c'est tout le temps la Fashion Week ? Regardez le nouveau numéro de \"C quoi l'info ?\"",
        "summary": "Tous les jours du lundi au vendredi, Camille Dahan et Nacer Boubekeur proposent aux jeunes de 12 à 18 ans un tour d’horizon de l’actualité.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/pourquoi-c-est-tout-le-temps-la-fashion-week-regardez-le-nouveau-numero-de-c-quoi-l-info_6398227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On est entièrement d'accord\" : au Salon de l'agriculture, Les Ecologistes veulent faire oublier le désamour à leur égard",
        "summary": "Souvent pointés du doigt, les élus écologistes ont passé la journée de vendredi dans les allées du Parc des expositions. L'occasion d'écouter les revendications et de partager des idées pas si controversées.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-on-est-entierement-d-accord-au-salon-de-l-agriculture-les-ecologistes-veulent-faire-oublier-le-desamour-a-leur-egard_6397687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Monaco-PSG : les Parisiens ont-ils déjà la tête à la Ligue des champions ? Suivez et commentez avec nous le choc de Ligue 1",
        "summary": "Les Parisiens, déjà largement en tête du championnat, peuvent faire un pas de plus vers le titre s'ils l'emportent sur le Rocher vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-monaco-psg-les-parisiens-ont-ils-deja-la-tete-a-la-ligue-des-champions-suivez-et-commentez-avec-nous-le-choc-de-ligue-1_6395764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sept entreprises sur dix se disent touchées par la hausse du prix de l'électricité",
        "summary": "Les disparités sont nettes entre les secteurs. Ainsi, 85% des entreprises industrielles se sentent affectées, dont 22% \"très\" touchées. L'impact est moins fort pour les entreprises de services, selon une enquête parue vendredi.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/sept-entreprises-sur-dix-se-disent-touchees-par-la-hausse-du-prix-de-l-electricite_6398272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le producteur Dominique Besnehard accusé d'agressions sexuelles, l'ancien agent se défend",
        "summary": "Dans une enquête de \"L'Obs\", jeudi, deux hommes accusent le producteur d'agression sexuelle. \"Je les ai peut-être dragués, et alors ?\", réagit l'ancien agent, niant ces accusations.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-producteur-dominique-besnehard-accuse-d-agression-sexuelle-l-ancien-agent-se-defend_6398230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoriser les animaux de compagnie dans les Ehpad, \"c'est un sujet de santé\", assure le député LR Philippe Juvin",
        "summary": "Le député des Hauts-de-Seine insiste sur les bienfaits qu'aurait la présence de leurs animaux domestiques sur la santé physique et mentale des résidents en Ehpad.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/autoriser-les-animaux-de-compagnie-dans-les-ehpad-c-est-un-sujet-de-sante-assure-le-depute-lr-philippe-juvin_6398224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Ugo Humbert écarte Daniil Medvedev en demi-finale à Dubaï et entre dans le top 15 mondial",
        "summary": "Après avoir balayé Andy Murray et Hubert Hurkacz, Ugo Humbert a obtenu la plus grande victoire de sa carrière en éliminant le Russe, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-ugo-humbert-ecarte-daniil-medvedev-en-demi-finale-a-dubai-et-entre-dans-le-top-15-mondial_6398206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeTooGarçons : 20% des appels à la Ciivise pour dénoncer des violences sexuelles viennent des hommes, contre 4% il y a trois ans",
        "summary": "La parole se libère, notamment grâce aux réseaux sociaux, avec le lancement du hashtag #MeTooGarçons, explique  vendredi Emmanuelle Piet, présidente du Collectif féministe contre le viol.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/metoogarcons-20-des-appels-a-la-ciivise-pour-denoncer-des-violences-sexuelles-viennent-des-hommes-contre-4-il-y-a-trois-ans_6398275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout le temps, j'essaie de lui dire : 'Accroche toi. On est là'\" : la mère de Lina témoigne, cinq mois après la disparition de sa fille",
        "summary": "Cela fait cinq mois que Lina, une adolescente de 15 ans, a disparu. Les faits se sont déroulés à Plaine, dans le Bas-Rhin. Fanny Groll, sa mère, a accepté de témoigner pour le 20 Heures du vendredi 1er mars.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/disparition-de-lina-le-temoignage-de-sa-mere_6398293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soudan : les civils vivent dans un climat de \"pure terreur\", dénonce l'ONU",
        "summary": "La guerre fait rage depuis le 15 avril 2023 au Soudan, entre l'armée du général Abdel Fattah al-Burhane et les Forces de soutien rapide (FSR, paramilitaires) du général Mohammed Hamdane Daglo, ancien numéro deux du pouvoir militaire.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/soudan-les-civils-vivent-dans-un-climat-de-pure-terreur-denonce-l-onu_6398305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Etre neutre c'est être du côté de l'agresseur\", dénonce le juge Durand, ancien co-président de la Ciivise",
        "summary": "Malgré son éviction de la Ciivise en décembre dernier, le magistrat continue de dénoncer \"les défaillances\" du système concernant les violences sexuelles sur les enfants.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/l-interdit-n-est-pas-de-violer-l-interdit-c-est-d-en-parler-denonce-le-juge-durand-ancien-co-president-de-la-ciivise_6398251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : Lyon accueille Valenciennes en demi-finales, Paris ou Nice opposé à Rennes",
        "summary": "Le tirage au sort des demi-finales, effectué ce vendredi, a rendu son verdict. L'OL défiera Valenciennes et le Stade rennais se déplacera à Paris ou à Nice, selon le vainqueur du quart de finale qui reste à jouer.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-lyon-accueille-valenciennes-en-demi-finales-paris-ou-nice-oppose-a-rennes_6398215.html#xtor=RSS-3-[lestitres]"
    }
]