[
    {
        "title": "Guerre au Proche-Orient : pourquoi Israël a choisi pour l'instant une réponse \"ciblée\" et \"mesurée\" contre l'Iran",
        "summary": "Pour plusieurs spécialistes interrogés par franceinfo, l'Etat hébreu, ainsi que Téhéran, doivent se montrer relativement prudents, du fait notamment de l'élection présidentielle américaine du 5 novembre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-pourquoi-israel-a-choisi-pour-l-instant-une-reponse-ciblee-et-mesuree-contre-l-iran_6861359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rétablissement \"progressif\" de l'électricité se poursuit en Guadeloupe",
        "summary": "Le réseau a été coupé entièrement sur l'île, vendredi, après la mise en arrêt des moteurs de la centrale de Jarry, sur fond de conflit social.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/le-retablissement-progressif-de-l-electricite-se-poursuit-en-guadeloupe-avec-65-des-foyers-alimentes-en-courant_6861551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives en Géorgie : le parti au pouvoir revendique \"une majorité solide\" face aux oppositions pro-européennes qui refusent de reconnaitre les résultats",
        "summary": "La formation Rêve géorgien pointe en tête après le dépouillement de 70% des bureaux de vote. Il est accusé par une partie de la société civile de dérive autoritaire et prorusse.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/legislatives-en-georgie-le-parti-au-pouvoir-revendique-une-majorite-solide-face-aux-oppositions-pro-europeennes_6861686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : l'Assemblée rejette l'alourdissement du malus pour les voitures essence et diesel",
        "summary": "L'examen de l'ensemble du texte budgétaire doit théoriquement s'achever samedi soir, avant un vote solennel mardi. La possibilité du recours à l'article 49.3 plane.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/direct-budget-2025-un-samedi-a-l-assemblee-pour-les-deputes-qui-doivent-terminer-l-examen-de-la-partie-recettes-du-projet-de-loi-de-finances_6861131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enlèvement de Santiago : ce que l'on sait des circonstances dans lesquelles le nouveau-né et ses parents ont été retrouvés",
        "summary": "\"Les parents de Santiago ont été retrouvés dans un hôtel de la région d'Amsterdam aux Pays-Bas. Le bébé était avec eux. Il est vivant\", a annoncé vendredi soir le procureur de Bobigny.",
        "link": "https://www.francetvinfo.fr/faits-divers/enlevements/enlevement-de-santiago/enlevement-de-santiago-ce-que-l-on-sait-des-circonstances-dans-lesquelles-le-nourrisson-et-ses-parents-ont-ete-retrouves_6859979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour la première fois depuis 40 ans, le \"Washington Post\" ne soutient pas de candidat à l'élection présidentielle américaine",
        "summary": "Cette décision suscite l'émoi en interne. Certains y voient la main d'un homme, le propriétaire du journal : le milliardaire Jeff Bezos.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/pour-la-premiere-fois-depuis-40-ans-le-washington-post-ne-soutiendra-pas-de-candidat-a-l-election-presidentielle-americaine_6861341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis de table : à Montpellier, Félix Lebrun bat son frère Alexis pour la première fois en compétition officielle",
        "summary": "Les deux frères s'affrontaient pour la première fois en tournoi officiel depuis les Jeux olympiques, dont ils ont été les sensations cet été.",
        "link": "https://www.francetvinfo.fr/sports/tennis-de-table/tennis-de-table-a-montpellier-felix-lebrun-bat-son-frere-alexis-pour-la-premiere-fois-en-competition-officielle_6861692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'OM met en garde ses supporters contre les chants homophobes et les sanctions avant le Classico face au PSG dimanche",
        "summary": "L'affiche programmée dimanche 27 octobre au Stade Vélodrome à 20h45 est très attendue par les supporters. A la veille de la rencontre, l'OM exprime ses craintes de chants homophobes comme au Parc des Princes la semaine\ndernière.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/l-om-met-en-garde-ses-supporters-contre-les-chants-homophobes-et-les-sanctions-avant-le-classico-face-au-psg-dimanche_6861515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier tire sur une voiture lors d'une interpellation en Seine-Saint-Denis",
        "summary": "Un groupe de policiers était \"en surveillance sur un point de deal\" à Saint-Ouen samedi quand une arrestation a mal tourné.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-policier-tire-sur-une-voiture-lors-d-une-interpellation-en-seine-saint-denis_6861518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Alger, une rencontre littéraire consacrée à l'ouvrage \"L'Algérie juive\" a été annulée en raison de la guerre en cours dans la bande de Gaza",
        "summary": "La librairie organisatrice de l’événement déclare avoir dû annuler cet événement qui portait sur le patrimoine juif algérien sans préciser pourquoi.",
        "link": "https://www.francetvinfo.fr/culture/livres/a-alger-une-rencontre-litteraire-consacree-a-l-ouvrage-l-algerie-juive-a-ete-annulee-en-raison-de-la-guerre-en-cours-dans-la-bande-de-gaza_6861572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fraudes aux faux virements : la Cour de cassation consacre la responsabilité des banques trop peu vigilantes",
        "summary": "Les escrocs misent sur l'ingénierie sociale pour tromper les salariés et obtenir des virements en leur faveur. La plus haute juridiction judiciaire considère que les banques ont leur part de responsabilité.",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/fraudes-aux-faux-virements-la-cour-de-cassation-consacre-la-responsabilite-des-banques-trop-peu-vigilantes_6832544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de natation : Léon Marchand s'impose à nouveau sur le 400 m 4 nages et améliore son record de France",
        "summary": "Pour sa dernière course du week-end, la star française s'est encore imposée, samedi, à Incheon (Corée du sud).",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/video-coupe-du-monde-de-natation-leon-marchand-s-impose-a-nouveau-sur-le-400m-4-nages-et-ameliore-son-record-de-france_6861281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Londres, des milliers de manifestants expriment leur soutien à un militant d'extrême droite",
        "summary": "Cette marche contre l'immigration était prévue avant même la mise en détention de Tommy Robinson, vendredi. Mais les participants en ont profité pour réclamer la libération de l'influent leader.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/a-londres-des-milliers-de-manifestants-expriment-leur-soutien-a-un-militant-d-extreme-droite_6861506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il suffit d'un imprévu pour se retrouver à la rue\" : à Miami, la crise du logement met à mal le \"rêve américain\" de nombreux habitants",
        "summary": "Le comté le plus peuplé de Floride manque de 90 000 logements abordables. Un problème qui affecte aussi le reste des Etats-Unis, et s'est imposé comme l'un des sujets de la campagne présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/l-amerique-en-marche-arriere/reportage-il-suffit-d-un-imprevu-pour-se-retrouver-a-la-rue-a-miami-la-crise-du-logement-force-des-habitants-a-renoncer-a-une-part-du-reve-americain_6816800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives en Géorgie : des médias et des ONG dénoncent une série d'incidents en marge du scrutin",
        "summary": "La présidente géorgienne, Salomé Zourabichvili, aux positions pro-occidentales en rupture avec le gouvernement, a dénoncé des actes violents \"profondément préoccupants\", en réaction à une vidéo montrant une bagarre générale.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/georgie-des-medias-et-des-ong-denoncent-une-serie-d-incidents-en-marge-des-elections-legislatives_6861440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Puy du Fou va lancer une chasse au trésor, avec une épée en or estimée à 250 000 euros",
        "summary": "Le parc d'attractions vendéen annonce qu'il faudra d'abord résoudre 12 \"énigmes calligraphiées\" dans cette quête qui débutera en mai 2025.",
        "link": "https://www.francetvinfo.fr/societe/le-puy-du-fou-va-lancer-une-chasse-au-tresor-avec-une-epee-en-or-estimee-a-250-000-euros_6861428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Premier ministre Michel Barnier dit vouloir \"changer ce pays avec un plan de réformes à cinq ans\"",
        "summary": "Il s'est exprimé auprès du \"Parisien\" et a promis un projet qui sera présenté \"dans quelques semaines\".",
        "link": "https://www.francetvinfo.fr/politique/le-premier-ministre-michel-barnier-dit-vouloir-changer-ce-pays-avec-un-plan-de-reformes-a-cinq-ans_6861641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : l'Assemblée rejette l'alourdissement du malus écologique pour les voitures essence et diesel",
        "summary": "Ce projet était porté par le gouvernement, qui souhaitait alourdir la taxe appliquée aux véhicules neufs et \"accompagner le verdissement de la flotte\".",
        "link": "https://www.francetvinfo.fr/economie/automobile/budget-l-assemblee-rejette-l-alourdissement-du-malus-ecologique-pour-les-voitures-essence-et-diesel_6861488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Commonwealth reconnaît que \"le moment est venu\" de discuter de l'héritage de l'esclavage",
        "summary": "Les 56 membres de l'organisation, dont le Royaume-Uni, souhaitent entamer des discussions sur la \"justice réparatrice\" pour l'\"odieux\" commerce transatlantique.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/le-commonwealth-reconnait-que-le-moment-est-venu-de-discuter-de-l-heritage-de-l-esclavage_6861227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du samedi 26 octobre",
        "summary": "Israël a lancé des frappes aériennes contre des installations de fabrication de missiles en Iran, en riposte à une attaque aux missiles lancée par Téhéran le 1er octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-samedi-26-octobre_6861617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pluie et inondations : l'Hérault placé à son tour en vigilance orange, cinq départements du Sud désormais concernés",
        "summary": "Le Gard, le Var, les Alpes-de-Haute-Provence et les Alpes-Maritimes sont toujours en alerte, samedi matin.",
        "link": "https://www.francetvinfo.fr/meteo/climat/l-herault-place-a-son-tour-en-vigilance-orange-pluie-inondation-cinq-departements-desormais-en-alerte_6860999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : l’ombre du dopage sur un peloton surmédicalisé",
        "summary": "Alors que des soupçons de dopage planent sur les performances de Tadej Pogačar, l’enquête de la cellule investigation de Radio France dévoile l’usage intensif de médicaments et de compléments alimentaires dans le peloton. Des produits autorisés, mais susceptibles d’améliorer les performances.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-cyclisme-l-ombre-du-dopage-sur-un-peloton-surmedicalise_6832526.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'opérateur Free confirme que des données personnelles de clients ont été dérobées dans une cyberattaque",
        "summary": "L'entreprise n'a pas précisé l'ampleur et la date de cet incident, et assure que les abonnés concernés seront tous informés par courriel. Elle annonce également avoir déposé une plainte.",
        "link": "https://www.francetvinfo.fr/economie/free/l-operateur-free-confirme-que-des-donnees-personnelles-de-clients-ont-ete-derobees-dans-une-cyberattaque_6861407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : une hausse d'environ 10% des touristes pour la Toussaint, résultat d'un \"effet JO\" d'après la mairie",
        "summary": "L'adjoint à la mairie de Paris en charge du tourisme fait état sur franceinfo d'une hausse de \"9-10%\" sur un an des arrivées touristiques prévues pour les vacances de la Toussaint.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/paris-une-hausse-d-environ-10-des-touristes-pour-la-toussaint-resultat-d-un-effet-jo-d-apres-la-mairie_6861323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle. Offrir Chat GPT :  la mesure inédite de la ville d'Arcachon pour \"réduire la fracture numérique\"",
        "summary": "C’est une démarche inédite en France. La ville d’Arcachon offre à ses 12000 habitants un accès gratuit à ChatGPT, le célèbre outil d’intelligence artificielle. Portée par son maire Yves Foulon, l’initiative vise à réduire la fracture numérique dans l’une des communes les plus âgées du pays.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/intelligence-artificielle-offrir-chat-gpt-la-mesure-inedite-de-la-ville-d-arcachon-pour-reduire-la-fracture-numerique_6861377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Rock Memories\" et \"Le Temps des copains\" : deux BD pour amateurs de musique",
        "summary": "Plutôt nostalgique des yéyés ou plutôt branché rock seventies ? Deux propositions aux antipodes aussi bien dans le ton que graphiquement, qui parleront aux fans de musique.",
        "link": "https://www.francetvinfo.fr/culture/bd/rock-memories-et-le-temps-des-copains-deux-bd-pour-amateurs-de-musique_6855635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Institut du monde arabe reporte l'exposition consacrée à la cité antique de Byblos, au Liban, en raison du contexte géopolitique",
        "summary": "Initialement prévue samedi, l'ouverture est repoussée à une date inconnue. Fondée il y a plus de 8 900 ans, Byblos a été le premier port maritime international au monde.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/l-institut-du-monde-arabe-reporte-l-exposition-consacree-a-la-cite-antique-de-byblos-au-liban-en-raison-du-contexte-geopolitique_6861362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À la Paris Games Week, le jeu vidéo français indépendant tente de rayonner malgré la crise du secteur",
        "summary": "Le plus grand salon du jeu vidéo en France accueille gamers et curieux en tous genres jusqu'à dimanche. Une édition qui souhaite s'adresser à un public plus large alors que le secteur connaît de grosses difficultés.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/reportage-a-la-paris-games-week-le-jeu-video-francais-independant-tente-de-rayonner-malgre-la-crise-du-secteur_6857771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries dans le Sud-Est : le Var maintenu en vigilance orange \"crues\"",
        "summary": "Dans le Var, les pompiers ont dû intervenir une dizaine de fois samedi soir pour venir en aide à des personnes surprises par la montée des eaux.",
        "link": "https://www.francetvinfo.fr/meteo/climat/intemperies-dans-le-sud-est-le-var-maintenu-en-vigilance-orange-crues_6862721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "OM-PSG : sans victoire à domicile depuis 13 ans en Ligue 1, enfin la bonne année pour Marseille ?",
        "summary": "L'Olympique de Marseille reçoit le PSG dans le cadre de la 9e journée de Ligue 1, dimanche, avec pour objectif de l'emporter au Vélodrome pour la première fois depuis 2011 face à son grand rival.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/om-psg-sans-victoire-a-domicile-depuis-13-ans-en-ligue-1-enfin-la-bonne-annee-pour-marseille_6859874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Rien ne nous protège ici\" : dans l’Arizona, la bataille pour le droit à l’avortement se joue pendant l'élection présidentielle américaine",
        "summary": "Le 5 novembre, les électeurs de l'Arizona se prononceront aussi sur un référendum d'initiative citoyenne : la proposition 139. Si le \"oui\" l'emporte, les femmes de l'Etat obtiendront un assouplissement du droit à l'avortement et sa protection constitutionnelle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-rien-ne-nous-protege-ici-dans-l-arizona-la-bataille-pour-le-droit-a-l-avortement-se-joue-pendant-l-election-presidentielle-americaine_6841028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un grand acteur capable de la pire obscénité\" : le crépuscule de Gérard Depardieu, des premières accusations jusqu'à son procès pour agressions sexuelles",
        "summary": "L'acteur est jugé à partir de lundi pour des agressions sexuelles survenues lors du tournage du film \"Les Volets verts\" de Jean Becker. Loin de la lumière et des plateaux, il semble être désormais un homme isolé dont les soutiens sont de plus en plus rares.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/recit-un-grand-acteur-capable-de-la-pire-obscenite-le-crepuscule-de-gerard-depardieu-des-premieres-accusations-jusqu-a-son-proces-pour-agressions-sexuelles_6855206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IPTV : blanchiment d'argent, réseaux organisés… Dans les coulisses du business du piratage télé sur internet",
        "summary": "Le développement massif des services TV illégaux rapporte énormément d'argent à des pirates aux profils variés. Un fléau qui dépasse les autorités et les diffuseurs.",
        "link": "https://www.francetvinfo.fr/economie/medias/enquete-franceinfo-iptv-blanchiment-d-argent-reseaux-organises-dans-les-coulisses-du-business-du-piratage-tele-sur-internet_6816197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les débats sur le budget 2025 mis en pause à l'Assemblée nationale, avant une reprise prévue début novembre",
        "summary": "A la clôture de la séance à minuit, il restait encore 1 500 amendements à examiner sur la partie \"recettes\" du texte. Celui-ci aurait dû en principe faire l'objet d'un vote final mardi.",
        "link": "https://www.francetvinfo.fr/economie/budget/les-debats-sur-le-budget-2025-mis-en-pause-a-l-assemblee-nationale-avant-une-reprise-prevue-debut-novembre_6862766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la banlieue sud de Beyrouth visée par de nouveaux bombardements israéliens",
        "summary": "L'armée israélienne avait appelé les résidents de deux quartiers de la banlieue sud de la capitale libanaise à évacuer leurs logements, affirmant que s'y trouvaient des \"installations et sites affiliés au Hezbollah\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-la-banlieue-sud-de-beyrouth-visee-par-de-nouveaux-bombardements-israeliens_6862778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liga : le Barça humilie le Real Madrid dans le premier Clasico de la saison",
        "summary": "L'équipe catalane signe un grand coup contre son rival (4-0) et creuse l'écart en tête du classement du championnat d'Espagne.",
        "link": "https://www.francetvinfo.fr/sports/foot/liga/direct-real-madrid-barcelone-une-victoire-pour-kylian-mbappe-pour-son-premier-clasico-suivez-le-sommet-de-la-liga_6857627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biodiversité : QR code, puces électroniques… Les étonnantes techniques de chercheurs pour documenter le déclin des populations d'abeilles",
        "summary": "Le sort des abeilles, qui font face à une pression toujours plus importante, est l'un des enjeux de la COP16 sur la biodiversité. À Avignon, des chercheurs les suivent de près pour mieux comprendre leur déclin.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-qr-code-puces-electroniques-les-etonnantes-techniques-de-chercheurs-pour-documenter-le-declin-des-populations-d-abeilles_6861395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ille-et-Vilaine : un enfant de 5 ans blessé par balle à la tête après une course poursuite près de Rennes, son pronostic vital engagé",
        "summary": "Les faits se sont produits ce samedi soir au niveau d'un rond-point de Pacé, en Ille-et-Vilaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/ille-et-vilaine-un-enfant-de-5-ans-blesse-par-balle-a-la-tete-apres-une-course-poursuite-pres-de-rennes-son-pronostic-vital-engage_6862832.html#xtor=RSS-3-[lestitres]"
    }
]