[
    {
        "title": "Colère des agriculteurs : convois de tracteurs, blocages… L'heure du passage à l'action",
        "summary": "Plusieurs ralentissements et blocages sont déjà en cours dimanche soir. Des dizaines de tracteurs ont convergé sur la N118, dans les Yvelines, une action étendue à plus de 80 départements.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-convois-de-tracteurs-blocages-l-heure-du-passage-a-l-action_6903239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du dimanche 17 novembre",
        "summary": "Les Etats-Unis autorisent l'Ukraine à utiliser des missiles à longue portée en Russie, ont annoncé dimanche plusieurs médias américains, citant plusieurs sources officielles.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-dimanche-17-novembre_6903254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : revigorée, l'équipe de France s'offre l'Italie et termine première de son groupe",
        "summary": "Portés par Lucas Digne et Adrien Rabiot, leaders inattendus, les Bleus ont pris leur revanche deux mois après la défaite au Parc des Princes en s'imposant (3-1) dimanche à Milan.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-revigoree-l-equipe-de-france-s-offre-l-italie-et-termine-premiere-de-son-groupe_6903248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Lune du Castor, dernière \"super Lune\" de l'année, a illuminé le ciel du monde entier",
        "summary": "Si les \"super Lunes\" n'ont rien d'exceptionnel, elles donnent souvent des clichés surprenants ou oniriques, de New York à Dakar en passant par la Chine ou la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/sciences/espace/en-images-la-lune-du-castor-derniere-super-lune-de-l-annee-a-illumine-le-ciel-du-monde-entier_6903062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Restez du côté des Français\", lance le PDG de la SNCF aux cheminots, quatre jours avant un appel à la grève",
        "summary": "Dans une interview à \"La Tribune dimanche\", Jean-Pierre Farandou assure que \"les Français ne comprendraient pas une grève longue et dure en décembre\".",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/restez-du-cote-des-francais-lance-le-pdg-de-la-sncf-aux-cheminots-quatre-jours-avant-un-appel-a-la-greve_6903083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : Bruno Retailleau pas favorable personnellement à la reprise de l'examen du texte",
        "summary": "Le ministre de l'Intérieur s'est exprimé à titre personnel, alors qu'il est opposé de longue date au droit à l'euthanasie et au suicide assisté.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-bruno-retailleau-pas-favorable-personnellement-a-la-reprise-de-l-examen-du-texte_6903242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après les violences en marge du match du Maccabi Tel-Aviv à Amsterdam, la police néerlandaise enquête sur 45 personnes",
        "summary": "Neuf suspects ont déjà été identifiés et arrêtés, précise la police qui dit \"examiner tous les délits commis avant et après le match\".",
        "link": "https://www.francetvinfo.fr/monde/pays-bas/apres-les-violences-en-marge-du-match-du-maccabi-tel-aviv-a-amsterdam-la-police-neerlandaise-enquete-sur-45-personnes_6903158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêts maladie des fonctionnaires : la ministre de l'Éducation nationale favorable à un alignement du délai de carence avec le privé",
        "summary": "Alors qu'un appel à la grève est lancé pour le 5 décembre dans la Fonction publique, Anne Genetet soutient l'alignement du délai de carence au privé.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/arrets-maladie-des-fonctionnaires-la-ministre-de-l-education-nationale-favorable-a-un-alignement-du-delai-de-carence-avec-le-prive_6902990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : le gouvernement \"prêt\" à diviser par deux l'effort demandé aux entreprises sur les cotisations",
        "summary": "Pour résorber le déficit public, l'exécutif entend notamment réduire les exonérations de cotisations patronales, mais pas à la hauteur de ce qui avait été initialement présenté.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-le-gouvernement-pret-a-diviser-par-deux-l-effort-demande-aux-entreprises-sur-les-cotisations_6903050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de ski : Clément Noël remporte le premier slalom de la saison en Finlande",
        "summary": "Le Vosgien s'est imposé à Levi, dimanche, devant le Norvégien Henrik Kristoffersen et le Suisse Loïc Meillard.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/coupe-du-monde/coupe-du-monde-de-ski-clement-noel-remporte-le-premier-slalom-de-la-saison-en-finlande_6903002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une association bretonne propose une zone de protection internationale pour le requin-baleine, avec le soutien du Vendée Globe",
        "summary": "L'association Over The Swell entend mettre en place un couloir hauturier dans l’Atlantique Sud. Un projet qui a reçu ces derniers jours l'appui de la toute nouvelle fondation lancée par le Vendée Globe.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/une-association-bretonne-propose-une-zone-de-protection-internationale-pour-le-requin-baleine-avec-le-soutien-du-vendee-globe_6902954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la Défense civile de Gaza annonce au moins 34 morts et des dizaines de disparus après une frappe israélienne sur un immeuble",
        "summary": "La frappe israélienne a été menée en pleine nuit, sur un immeuble résidentiel à Beit Lahia dans le nord du territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-la-defense-civile-de-gaza-annonce-au-moins-34-morts-et-des-dizaines-de-disparus-apres-une-frappe-israelienne-sur-un-immeuble_6903227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Préavis de grève SNCF en décembre : \"La probabilité qu'on soit en grève à Noël, ce n'est même pas 1%\", assure un représentant de SUD-Rail",
        "summary": "On fait peur aux Français \"en disant 'attention les cheminots font grève à Noël' pour escamoter le débat sur la privatisation de la SNCF\", dénonce Fabien Villedieu, secrétaire fédéral de Sud-Rail. Les syndicats de la SNCF appellent à une grève illimitée à partir du 11 décembre.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/preavis-de-greve-sncf-en-decembre-la-probabilite-qu-on-soit-en-greve-a-noel-c-est-meme-pas-1-assure-un-representant-de-sud-rail_6902792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J’ai souvent pensé à abandonner mon mandat\" : les maires ruraux sous la menace du burn-out",
        "summary": "Une enquête de l'AMF révèle que près de 80 % des maires souffrent du stress et de l'épuisement liés à leur mandat. Si tous les élus locaux ne sont pas épargnés, les maires ruraux sont particulièrement touchés. Isolés, ils affrontent une charge de travail écrasante et un manque de ressources. Témoignages.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/temoignages-j-ai-souvent-pense-a-abandonner-mon-mandat-les-maires-ruraux-sous-la-menace-du-burn-out_6902942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MotoGP : grâce à son podium à Barcelone, Jorge Martin décroche son premier titre de champion du monde",
        "summary": "En Catalogne, le Madrilène a géré son avance au classement du championnat. Vainqueur du Grand Prix dimanche, Francesco Bagnaia, champion en titre, termine la saison à la deuxième place.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/moto/motogp-grace-a-son-podium-a-barcelone-jorge-martin-decroche-son-premier-championnat-du-monde_6903029.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une guitare de Noel Gallagher du groupe Oasis part à plus de 271 000 euros aux enchères",
        "summary": "La guitare Silver Sparkle Gibson Les Paul Florentine que Noel Gallagher avait utilisée pour l'enregistrement du troisième album d'Oasis, \"Be Here Now,\" sorti en août 1997, a été achetée à 226 800 livres sterling.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/une-guitare-de-noel-gallagher-du-groupe-oasis-part-a-plus-de-271-000-euros-aux-encheres_6902864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Plus précieuse des marchandises\" :  Michel Hazanavicius raconte les horreurs de la guerre dans un conte animé poignant",
        "summary": "Michel Hazanavicius réalise un film d'animation très personnel sur la Shoah. Une adaptation émouvante sur la déportation du roman éponyme de Jean-Claude Grumberg.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/la-plus-precieuse-des-marchandises-michel-hazanavicius-raconte-les-horreurs-de-la-guerre-dans-un-conte-anime-poignant_6893018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump nomme un entrepreneur climatosceptique comme ministre de l'Energie des Etats-Unis",
        "summary": "Chris Wright, patron d'une entreprise spécialisée dans des techniques d'extraction d'hydrocarbures, est un climatosceptique revendiqué pour lequel \"il n'y a pas de crise climatique\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-nomme-un-entrepreneur-climatosceptique-comme-ministre-de-l-energie-des-etats-unis_6902771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"L'affaire est jouée, il faut la terminer le mieux possible\", estime le général Vincent Desportes",
        "summary": "L’Ukraine a essuyé dans la nuit \"l'une des plus grandes\" attaques aériennes lancées par la Russie. Le général Vincent Desportes estime, dimanche sur franceinfo, que les \"négociations\" de paix doivent désormais être \"conduites correctement.\"",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-affaire-est-jouee-il-faut-la-terminer-le-mieux-possible-estime-le-general-vincent-desportes_6902903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le conflit au Liban pousse 300 professionnels de la culture à interpeller l'Unesco",
        "summary": "Beyrouth a demandé la tenue d'une \"session extraordinaire\" du Comité pour la protection des biens culturels en cas de conflit armé dans les locaux parisiens de l'Unesco.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/le-conflit-au-liban-pousse-300-professionnels-de-la-culture-a-interpeller-l-unesco_6902939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 60 associations et 200 professionnels alertent le gouvernement sur les \"dysfonctionnements en matière de protection des enfants victimes de violences\"",
        "summary": "Elles réclament au Premier ministre et au garde des Sceaux de saisir l'Inspection générale de la justice, afin qu'une enquête soit menée au sein de la juridiction d'Orléans au sujet de l'affaire Pauline Bourgoin, \"emblématique\" selon elles.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/des-dizaines-d-associations-et-de-personnalites-alertent-le-gouvernement-sur-les-dysfonctionnements-en-matiere-de-protection-des-enfants-victimes-de-violences_6901322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : l'avance de Jean Le Cam se réduit, avarie pour Louis Burton...Suivez la position des skippeurs en direct",
        "summary": "Le skippeur de Bureau Vallée a décidé de poursuivre la course dimanche, mais doit procéder à des réparations sur son Imoca.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-l-avance-de-jean-le-cam-se-reduit-avarie-pour-louis-burton-suivez-la-position-des-skippeurs-en-direct_6902780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le tueur en série Charles Manson révèle dans une série avoir commis des meurtres qui ne lui ont jamais été attribués",
        "summary": "\"Making Manson\" revient sur vingt années de la vie du célèbre meurtrier américain. Elle dévoile une partie de son parcours au Mexique, où il avoue avoir \"laissé des cadavres sur la plage\".",
        "link": "https://www.francetvinfo.fr/monde/usa/le-tueur-en-serie-charles-manson-revele-dans-une-serie-avoir-commis-des-meurtres-qui-ne-lui-ont-jamais-ete-attribues_6898883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Orange négocie un plan de départs volontaires pour les seniors de l'entreprise",
        "summary": "L’objectif est de faire partir des milliers de salariés d'ici à 2033. Les négociations sont en cours mais les syndicats ne sont pas favorables au projet en l'état actuel.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/orange-negocie-un-plan-de-departs-volontaires-dedies-aux-seniors-de-l-entreprise_6902765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Nouvelle-Zélande : héroïques, les Bleus renversent les All Blacks d'un point pour signer un exploit",
        "summary": "Après avoir limité la casse en première période grâce notamment à une défense courageuse, les rugbymen tricolores ont accéléré au retour des vestiaires pour prendre les commandes et finir par s'imposer (30-29), samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/france-nouvelle-zelande-heroiques-les-bleus-renversent-les-all-blacks-pour-signer-un-exploit_6901529.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les Etats-Unis autorisent Kiev à utiliser des missiles à longue portée en Russie",
        "summary": "Il s'agit d'un changement stratégique crucial à quelques semaines de l'arrivée au pouvoir de Donald Trump. \"Les frappes ne se conduisent pas à l'aide de mots\", a réagi Volodymyr Zelensky avec prudence. \"Les missiles parleront d'eux-mêmes.\"",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-etats-unis-autorisent-kiev-a-utiliser-des-missiles-a-longue-portee-en-russie_6904313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : une quinzaine de tracteurs bloquent la N118 en Ile-de-France",
        "summary": "Moins d'un an après la dernière mobilisation d'ampleur, l'alliance syndicale majoritaire FNSEA-JA a également lancé lundi des actions symboliques dans de nombreux départements.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-une-quinzaine-de-tracteurs-bloquent-la-n118-en-ile-de-france_6904379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Office français de la biodiversité, cette police de l'environnement qui perd du terrain face au monde agricole",
        "summary": "Entre sentiment d'abandon par les autorités et hostilité d'une partie des agriculteurs, les gardiens de la biodiversité souffrent d'un manque de légitimité depuis la crise qui a secoué le secteur l'hiver dernier.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/enquete-franceinfo-l-office-francais-de-la-biodiversite-cette-police-de-l-environnement-qui-perd-du-terrain-face-au-monde-agricole_6816017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Equipe de France : la victoire en Italie, un éclair dans l'ennui d'une année 2024 décevante",
        "summary": "Les Bleus ont terminé 2024 par une revanche contre l'Italie en Ligue des nations, savoureuse mais insuffisante pour changer le regard sur cette année qui a vu un fossé se creuser entre les Bleus et leur public.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/equipe-de-france-la-victoire-en-italie-un-eclair-dans-l-ennui-d-une-annee-2024-decevante_6903326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une catastrophe écologique en puissance\" : en France, deux projets de forages pétroliers suscitent la controverse",
        "summary": "Malgré l'objectif affiché par la France de devenir la première nation à sortir des énergies fossiles, deux projets de nouveaux forages pétroliers sur le territoire national suscitent la polémique.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-c-est-une-catastrophe-ecologique-en-puissance-en-france-deux-projets-de-forages-petroliers-suscitent-la-controverse_6876173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une cadre de la police nationale soupçonnée d'avoir fait travailler clandestinement des agents de son service pour des travaux chez elle",
        "summary": "Ces agents témoignent à France Bleu Normandie avoir tout fait à l’intérieur, du sol au plafond, et réalisé également des travaux extérieurs. L'instruction se poursuit toujours.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/une-cadre-de-la-police-nationale-soupconnee-d-avoir-fait-travailler-au-noir-des-agents-de-son-service-pour-des-travaux-chez-elle_6903080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les équipes de France de rugby et de football font le spectacle, Noël avant l'heure, Sinner empereur turinois... Le récap sport du week-end",
        "summary": "Les Bleus du foot ont imité leurs collègues du rugby, dimanche, en s'imposant en Italie pour terminer en tête de leur groupe. Un week-end bleu blanc rouge également marqué par la première victoire de la saison pour Clément Noël en slalom.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/coupe-du-monde/les-equipes-de-france-de-rugby-et-de-football-font-le-spectacle-noel-avant-l-heure-sinner-empereur-turinois-le-recap-sport-du-week-end_6902870.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le premier Roland-Garros a été incroyable\" : Toni Nadal revient sur les grands moments de son neveu Rafael, qui va arrêter sa carrière",
        "summary": "L'oncle et entraîneur historique de \"Rafa\" a accordé une interview à franceinfo, à la veille de la phase finale de Coupe Davis, où son neveu tirera sa révérence, fort d'un palmarès légendaire.",
        "link": "https://www.francetvinfo.fr/sports/tennis/rafael-nadal/interview-le-premier-roland-garros-a-ete-incroyable-toni-nadal-revient-sur-les-grands-moments-de-son-neveu-rafael-qui-va-arreter-sa-carriere_6903035.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump nomme Brendan Carr à la tête du régulateur des télécoms aux Etats-Unis, pour s'attaquer aux géants de la tech",
        "summary": "\"Il mettra fin à l'assaut réglementaire qui a paralysé les créateurs d'emplois et les innovateurs américains\", a assuré le président élu dans un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-nomme-brendan-carr-a-la-tete-du-regulateur-des-telecoms-aux-etats-unis-pour-s-attaquer-aux-geants-de-la-tech_6904415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbnb lance un portail d'accès national à ses données pour les villes françaises",
        "summary": "A l’occasion du Salon des maires de France, qui démarre mardi porte de Versailles à Paris, Airbnb lance un portail d'accès national à ses données pour les villes françaises, révèle franceinfo lundi.",
        "link": "https://www.francetvinfo.fr/internet/airbnb/info-franceinfo-airbnb-lance-un-portail-d-acces-national-a-ses-donnees-pour-les-villes-francaises_6903176.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : trois questions sur la FVS, ce nouveau système expérimenté par la Fifa qui offre aux entraîneurs des challenges vidéos",
        "summary": "La Fifa teste un système alternatif à la VAR, contestée en raison de son coût et des injustices qu'elle peut engendrer : le Football Video Support (FVS), qui permet aux entraîneurs de contester les décisions arbitrales.",
        "link": "https://www.francetvinfo.fr/sports/foot/foot-trois-questions-sur-la-fvs-ce-nouveau-systeme-experimente-par-la-fifa-qui-offre-aux-entraineurs-des-challenges-videos_6899066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives au Sénégal : une \"large victoire\" annoncée du parti au pouvoir",
        "summary": "Le jeune président sénégalais, Bassirou Diomaye Faye, et son gouvernement vont pouvoir mettre en place leur programme de rupture et de justice sociale.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/legislatives-au-senegal-large-victoire-annoncee-du-parti-au-pouvoir_6904463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès des maires : opposés aux coupes budgétaires, les élus mènent la fronde",
        "summary": "En plus des agriculteurs, les projecteurs seront aussi braqués sur les maires, pour leur 106e congrès - surnommé \"congrès de la colère\" qui débute lundi. Des actions sont prévues cette semaine et se poursuivront après.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/congres-des-maires-opposes-aux-coupes-budgetaires-les-elus-menent-la-fronde_6876170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : Sam Goodchild passe en tête et prend de l'avance... Suivez la position des skippeurs en direct",
        "summary": "Le marin britannique a réussi à mieux exploiter les bascules de vent pour prendre la première position et se détacher de la flotte.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-sam-goodchild-passe-en-tete-et-prend-de-l-avance-suivez-la-position-des-skippeurs-en-direct_6904520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Referendum sur la constitution au Gabon : 91,80% pour le \"oui\", selon les résultats provisoires",
        "summary": "Le taux de participation s'élève par ailleurs à 53,54%, très en dessous des premières estimations, selon les données provisoires du ministère de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/monde/afrique/gabon/presidentielle-au-gabon/referendum-sur-la-constitution-au-gabon-91-80-pour-le-oui-selon-les-resultats-provisoires_6904532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’enseigne de produits de la maison à petits prix GiFi est en vente",
        "summary": "La rumeur planait elle est confirmée. Les repreneurs potentiels peuvent se manifester dès lundi. Les 6 500 collaborateurs veulent savoir dans quelles mains ils vont tomber.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/l-enseigne-de-produits-de-la-maison-a-petits-prix-gifi-est-en-vente_6876167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dérèglement climatique : quelles sont les pistes envisagées pour permettre au secteur agricole de lutter contre la pollution ?",
        "summary": "L'agriculture est à la fois victime, mais aussi responsable du dérèglement climatique. Le gouvernement compte réduire, d'ici 2030, les émissions du secteur de 10%.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/cop-29-les-emissions-de-gaz-a-effet-de-serre-atteignent-de-nouveaux-sommets-en-2024_6876164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cette décision va donner de l’espoir à ceux qui se battent sur le front\" : le soulagement en Ukraine après l'autorisation américaine d'utiliser des missiles à longue portée",
        "summary": "Les Ukrainiens se réjouissent de la décision des Etats-Unis d'autoriser l'utilisation des missiles à longue portée en Russie : depuis plusieurs mois, Kiev en faisait la demande.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/cette-decision-va-donner-de-l-espoir-a-ceux-qui-se-battent-sur-le-front-le-soulagement-en-ukraine-avec-l-autorisation-americaine-d-utiliser-des-missiles-a-longue-portee_6904406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après avoir promis de \"rendre l'Amérique saine\", Donald Trump et Robert Kennedy Jr posent autour de burgers-frites de McDonald's",
        "summary": "Donald Trump Jr, le fils aîné du président élu, a publié sur ses réseaux sociaux une photo d'un repas pris à bord de l'avion de son père. Robert F. Kennedy Jr,  futur ministre de la Santé, a fait campagne en promettant de s'attaquer à la \"malbouffe\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/apres-avoir-promis-de-rendre-l-amerique-saine-donald-trump-et-robert-kennedy-jr-posent-autour-de-burgers-frites-de-mcdonald-s_6904496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mercosur : la France tente de constituer \"une minorité de veto\" avec des pays européens, affirme la ministre de l'Agriculture",
        "summary": "Annie Genevard, ministre de l'Agriculture et de la Souveraineté alimentaire, était l'invitée de France Bleu Besançon, ce lundi.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/mercosur-la-france-tente-de-constituer-une-minorite-de-veto-avec-des-pays-europeens-affirme-la-ministre-de-l-agriculture_6904514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plafonnement des locations Airbnb à 90 jours par an : \"Cette mesure n'a aucun sens\", selon le directeur général d’Airbnb France",
        "summary": "Clément Eurly, directeur général d’Airbnb pour la France et la Belgique, était l'invité de franceinfo, lundi.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/plafonnement-des-locations-airbnb-a-90-jours-par-an-cette-mesure-n-a-aucun-sens-selon-le-directeur-general-d-airbnb-france_6876179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : Emmanuel Macron \"n'a pas le pouvoir d'arrêter\" l'accord entre l'UE et le Mercosur, selon Laurent Jacobelli, porte-parole du RN",
        "summary": "Le porte-parole du Rassemblement national et député de Moselle était l'invité du \"8h30 franceinfo\", ce lundi.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-emmanuel-macron-n-a-pas-le-pouvoir-d-arreter-l-accord-entre-l-ue-et-le-mercosur-selon-laurent-jacobelli-porte-parole-du-rn_6904502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden \"jette de l'huile sur le feu\" en autorisant les tirs de missiles en Russie, réagit le Kremlin",
        "summary": "Washington a autorisé l'Ukraine à frapper le territoire russe avec des missiles à longue portée fournis par les Etats-Unis. Il s'agit d'un changement stratégique majeur à quelques semaines de l'arrivée au pouvoir de Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-la-russie-affirme-avoir-abattu-59-drones-ukrainiens_6904445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Charles Dumont, le compositeur du légendaire \"Non, je ne regrette rien\" de Piaf, est mort à 95 ans",
        "summary": "L'artiste, devenu interprète à la fin des années 60, avait également travaillé avec Dalida, Tino Rossi et Barbara Streisand.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/charles-dumont-le-compositeur-du-legendaire-non-je-ne-regrette-rien-de-piaf-est-mort-a-95-ans_6904535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'autorisation d'utiliser les missiles longue portée n'est pas un \"tournant militaire\" mais \"extrêmement symbolique\", selon un spécialiste",
        "summary": "Ulrich Bounat, géopolitologue, spécialiste de l'Europe centrale et de l'est, décrypte pour franceinfo l'autorisation de Washington à Kiev d'utiliser des missiles américains à longue portée pour frapper la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/interview-guerre-en-ukraine-l-autorisation-d-utiliser-les-missiles-longue-portee-n-est-pas-un-tournant-militaire-mais-extremement-symbolique-selon-un-specialiste_6904574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : au Japon, un masque facial aux effets apaisants grâce aux vibrations mécaniques générées par les sons",
        "summary": "Les sons utilisés par les chercheurs sont à basse fréquence. On ne les distingue pas à l’oreille, mais notre peau peut percevoir. Des chercheurs estiment que cette technique a des chances de soulager beaucoup de troubles, notamment la dépression ou la démence.",
        "link": "https://www.francetvinfo.fr/replay-radio/bientot-chez-vous/sante-au-japon-un-masque-facial-aux-effets-apaisants-grace-aux-vibrations-mecaniques-generees-par-les-sons_6876158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès Pierre Palmade : \"Il a transformé notre vie en enfer. Je veux qu'il paye pour ce qu'il a fait\", le procès de l'humoriste s'ouvre ce mercredi",
        "summary": "L'humoriste Pierre Palmade comparaîtra ce mercredi au tribunal de Melun pour blessures involontaires sous l'emprise de stupéfiants. Des faits pour lesquels l'homme de 56 ans encourt jusqu'à 14 ans d'emprisonnement. Avant le procès, retour sur cette affaire qui a défrayé la chronique.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/proces-pierre-palmade-il-a-transforme-notre-vie-en-enfer-je-veux-qu-il-paye-pour-ce-qu-il-a-fait-le-proces-de-l-humoriste-s-ouvre-ce-mercredi_6904337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On sait d'où vient notre énergie\", quand la transition énergétique se joue à l'échelle locale",
        "summary": "À l'heure où la question de la transition énergétique peine à faire l'unanimité lors des débats de la COP 29, à Bakou, des initiatives locales fleurissent en Pays de la Loire pour tendre vers la production d'énergie renouvelable accessible à tous.",
        "link": "https://www.francetvinfo.fr/france/pays-de-la-loire/on-sait-d-ou-vient-notre-energie-quand-la-transition-energetique-se-joue-a-l-echelle-locale_6904487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'hôpital fonctionnera, quelles que soient les conditions\" : en Ukraine, des panneaux solaires pour survivre aux coupures d'électricité",
        "summary": "L'hôpital de Berezné, dans le nord-ouest de l'Ukraine, a installé des panneaux solaires afin de continuer à fonctionner, malgré la destruction systématique des infrastructures énergétiques du pays par la Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-l-hopital-fonctionnera-quelles-que-soient-les-conditions-en-ukraine-des-panneaux-solaires-pour-survivre-aux-coupures-d-electricite_6903281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : une footballeuse internationale libanaise gravement blessée après une frappe israélienne à Beyrouth",
        "summary": "Celine Haidar, footballeuse au sein de l'équipe nationale du Liban, a été gravement touchée à la tête. Son état reste préoccupant.",
        "link": "https://www.francetvinfo.fr/sports/foot/guerre-au-proche-orient-une-footballeuse-internationale-libanaise-gravement-blessee-apres-une-frappe-israelienne-a-beyrouth_6904658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Charente-Maritime : le détenu de la maison d'arrêt de Saintes qui s'est évadé en sortant les poubelles a été retrouvé",
        "summary": "La cavale de l'homme de 28 ans, condamné pour vol par effraction, aura donc duré un peu plus de trois jours.",
        "link": "https://www.francetvinfo.fr/faits-divers/charente-maritime-le-detenu-de-la-maison-d-arret-de-saintes-qui-s-est-evade-en-sortant-les-poubelles-a-ete-retrouve_6904700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'association Greenpeace dépose des débris symboles de la crise climatique devant le siège de TotalEnergies",
        "summary": "Les militants réclament la taxation des géants pétroliers et gaziers pour financer le fonds pour les désastres climatiques de l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/l-association-greenpeace-depose-des-debris-symboles-de-la-crise-climatique-devant-le-siege-de-totalenergies_6904676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prise d'otages dans une pizzeria d’Issy-les-Moulineaux : l'homme interpellé hospitalisé sous contrainte",
        "summary": "Arrêté samedi après-midi, l'homme de 38 ans s'était retranché avec une arme blanche dans le restaurant avec quatre personnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/prise-d-otages-dans-une-pizzeria-d-issy-les-moulineaux-l-homme-interpelle-hospitalise-sous-contrainte_6904661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : Yaël Braun-Pivet a été \"très déçue des débats\" à l'Assemblée \"parce que chacun a agi en irresponsabilité\"",
        "summary": "La présidente de l'Assemblée nationale, invitée de France Inter lundi, estime que les récents débats au sein de l'hémicycle \"n'améliorent pas le regard qu'ont les Français sur les élus\".",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-yael-braun-pivet-a-ete-tres-decue-des-debats-a-l-assemblee-parce-que-chacun-a-agi-en-irresponsabilite_6904592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantiers abandonnés, sociétés en redressement, millions d'euros envolés : enquête sur un \"coach en immobilier\" aux dizaines de victimes",
        "summary": "Introuvable, l'homme est soupçonné d'avoir organisé des faillites frauduleuses.",
        "link": "https://www.francetvinfo.fr/societe/escroquerie-soupcons-sur-un-coach-en-immobilier_6903260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le cyclone tropical Bheki s'affaiblit à l'approche de La Réunion",
        "summary": "En revanche, à l'île de Rodrigues, les conditions météorologiques devraient se dégrader dans la nuit de mardi à mercredi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/le-cyclone-tropical-bheki-s-affaiblit-a-l-approche-de-la-reunion_6904655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le musicien et producteur Quincy Jones récompensé par un Oscar d'honneur posthume",
        "summary": "La statuette a été décernée au producteur, entre autres du film \"La Couleur pourpre\", lors des Governors Awards qui honorent chaque année des vétérans de l'industrie cinématographique.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-musicien-et-producteur-quincy-jones-recompense-par-un-oscar-d-honneur-posthume_6904586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le but, c'est de ne pas bloquer, il faut que le gouvernement réagisse très vite\" : dans le département du Rhône, la mobilisation des agriculteurs",
        "summary": "Le mouvement de protestation agricole se renforce en France avec des actions prévues sur tout le territoire. Elles ont commencé dès dimanche au nord de Lyon, où des panneaux de communes ont été enlevés.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-le-but-c-est-de-ne-pas-bloquer-il-faut-que-le-gouvernement-reagisse-tres-vite-dans-le-departement-du-rhone-la-mobilisation-des-agriculteurs_6904454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce que change l'autorisation américaine d'utiliser ses missiles à longue portée pour frapper le sol russe",
        "summary": "Le recours à ces missiles d'une portée de 300 km va donner plus d'options à Kiev, sans toutefois changer le cours de la guerre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-que-change-l-autorisation-americaine-d-utiliser-ses-missiles-a-longue-portee-pour-frapper-le-sol-russe_6904412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby à 7 : Antoine Dupont nommé pour le titre de meilleur joueur du monde",
        "summary": "Déjà élu meilleur joueur du monde en rugby à XV en 2021, il pourrait être le premier à remporter cette récompense à 7.",
        "link": "https://www.francetvinfo.fr/sports/rugby/antoine-dupont/rugby-a-7-antoine-dupont-nomme-pour-le-titre-de-meilleur-joueur-du-monde_6904721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le passage du typhon Man-yi aux Philippines a fait au moins huit morts",
        "summary": "Des vents soufflant à 185 km/h en moyenne, avec des rafales atteignant 305 km/h, ont été enregistrés après que le typhon a touché terre dimanche après-midi dans le nord de l'archipel.",
        "link": "https://www.francetvinfo.fr/monde/asie/le-passage-du-typhon-man-yi-aux-philippines-a-fait-au-moins-huit-morts_6904733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès des maires : dans l'Yonne, des élus s'inquiètent des conséquences concrètes des coupes budgétaires dans leurs communes",
        "summary": "Le 106e Congrès des maires de France commence lundi dans un contexte budgétaire tendu : le projet de loi de finances pour 2025 du gouvernement demande un effort financier de cinq milliards d'euros aux collectivités locales.",
        "link": "https://www.francetvinfo.fr/politique/c-politique/congres-des-maires-dans-l-yonne-des-elus-s-inquietent-des-consequences-concretes-des-coupes-budgetaires-dans-leurs-communes_6904556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : des statistiques proches de Roger Federer ou Novak Djokovic... L'ultra-domination de Jannik Sinner en chiffres",
        "summary": "L'Italien a remporté le Masters dimanche, sans concéder un seul set au cours du tournoi. Une performance au diapason de sa saison 2024.",
        "link": "https://www.francetvinfo.fr/sports/tennis/jannik-sinner/tennis-des-statistiques-proches-de-roger-federer-ou-novak-djokovic-l-ultra-domination-de-jannik-sinner-en-chiffres_6903194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Charles Dumont : des chansons pour Edith Piaf aux musiques de films de Jacques Tati, parcours d'un compositeur français de génie",
        "summary": "Surtout connu pour avoir composé plusieurs chansons de la Môme et avoir chanté avec elle \"Les Amants\", Charles Dumont était l’un des derniers auteurs-compositeurs-interprètes français nés avant-guerre.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/mort-de-charles-dumont-des-chansons-pour-edith-piaf-aux-musiques-de-films-de-jacques-tati-parcours-d-un-compositeur-francais-de-genie_5294944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éducation : les syndicats appellent à \"une mobilisation massive\" le 5 décembre pour dénoncer la \"politique brutale\" du gouvernement",
        "summary": "Les syndicats réclament notamment plus de moyens humains et budgétaires et dénoncent l'alignement du délai de carence avec le privé.",
        "link": "https://www.francetvinfo.fr/societe/education/education-les-syndicats-appellent-a-une-mobilisation-massive-le-5-decembre-pour-denoncer-la-politique-brutale-du-gouvernement_6904841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Beyoncé donnera un concert le 25 décembre diffusé sur Netflix",
        "summary": "La plateforme de streaming diffusera en direct le show que la star américaine donnera à Houston le jour de Noël.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/beyonce-donnera-un-concert-le-25-decembre-diffuse-sur-netflix_6904793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Polnareff sort un nouveau single, \"Sexcetera\", et annonce sa \"Derrière tournée\"",
        "summary": "Sa tournée, prévue en 2025, débutera en France par l'incontournable Printemps de Bourges.",
        "link": "https://www.francetvinfo.fr/culture/musique/michel-polnareff/michel-polnareff-sort-un-nouveau-single-sexcetera-et-annonce-sa-derriere-tournee_6904718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une attaque russe contre Odessa fait au moins dix morts et 43 blessés, selon les autorités locales",
        "summary": "\"L'ennemi a insidieusement envoyé son missile vers une zone résidentielle, une zone d'activité commerciale\", a affirmé lundi le maire de la grande ville du sud du pays.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-attaque-russe-contre-odessa-fait-au-moins-dix-morts-et-43-blesses-selon-les-autorites-locales_6904844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menaces contre le proviseur du lycée Ravel : un homme condamné à 60 jours amende et une obligation de stage de citoyenneté",
        "summary": "L'homme de 27 ans était jugé pour avoir appelé à \"brûler vif\" le chef de l’établissement parisien, qui avait été accusé début mars de violences par une élève après lui avoir demandé de retirer son voile.",
        "link": "https://www.francetvinfo.fr/faits-divers/menaces-contre-le-proviseur-du-lycee-ravel-un-homme-condamne-a-60-jours-amende-et-une-obligation-de-stage-de-citoyennete_6904865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : un joueur du club de Tottenham suspendu 7 matchs après une plaisanterie raciste à propos d'un coéquipier",
        "summary": "Rodrigo Bentancur a été sanctionné à la suite d'une interview donnée à l'émission uruguayenne \"Por la camiseta\" en juin. Il s'y moquait de son coéquipier sud-coréen Heung-min Son.",
        "link": "https://www.francetvinfo.fr/sports/foot/premier-league/football-un-joueur-du-club-de-tottenham-suspendu-7-matchs-apres-une-plaisanterie-raciste-a-propos-d-un-coequipier_6904697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rixe en Haute-Savoie : un adolescent de 17 ans tué par balle à Rumilly, un autre jeune grièvement blessé",
        "summary": "Les faits se sont produits dimanche après-midi sur une place fréquentée par les promeneurs et les familles. La population est sous le choc.",
        "link": "https://www.francetvinfo.fr/faits-divers/haute-savoie-un-adolescent-de-17-ans-tue-par-balles-a-rumilly-un-autre-jeune-homme-grievement-blesse_6904850.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fêtes de fin d'année : est-il rentable d'anticiper ses achats ?",
        "summary": "Certains types de biens, comme les jouets, sont en général moins chers en novembre.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/consommation-faire-ses-courses-en-avance-un-vrai-bon-plan_6903266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tu étais le diable en personne\" : Florian, l'un des fils du couple Pelicot, s'en prend à son père lors de sa première prise de parole au procès des viols de Mazan",
        "summary": "Les trois enfants de Gisèle et Dominique Pelicot, Florian, David et Caroline, s'expriment à tour de rôle lundi devant le tribunal.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/tu-etais-le-diable-en-personne-florian-l-un-des-fils-du-couple-pelicot-s-en-prend-a-son-pere-lors-de-sa-premiere-prise-de-parole-au-proces-des-viols-de-mazan_6904943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le boulot n'est pas encore terminé\" : deux mois après l'offensive contre le Hezbollah, les 60 000 déplacés du Nord d'Israël ne peuvent toujours pas rentrer chez eux",
        "summary": "Deux mois après l'explosion de bipeurs au Liban, première étape de l’offensive israélienne contre le Hezbollah, Israël ne tient pas encore suffisamment de positions pour permettre le retour des déplacés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/reportage-le-boulot-n-est-pas-encore-termine-deux-mois-apres-l-offensive-contre-le-hezbollah-les-60-000-deplaces-du-nord-d-israel-ne-peuvent-toujours-pas-rentrer-chez-eux_6904538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une juge dénonce les conditions de détention de Rédoine Faïd et donne 30 jours à l'administration pénitentiaire pour y remédier",
        "summary": "Le braqueur multirécidiviste Rédoine Faïd avait été condamné à 14 ans de réclusion criminelle par la cour d'assises de Paris, en octobre 2023, pour sa spectaculaire évasion par hélicoptère de la prison de Réau (Seine-et-Marne) en juillet 2018.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/une-juge-denonce-les-conditions-de-detention-de-redoine-faid-et-donne-30-jours-a-l-administration-penitentiaire-pour-y-remedier_6904952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'air froid nous gagne, avec de la pluie et du vent\", prévient le directeur de surveillance d'une filiale de Météo-France",
        "summary": "Il faut s'attendre cette semaine à une chute des températures, avec des gelées. La pluie sera particulièrement à surveiller dans le nord et l'est de la France.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-l-air-froid-nous-gagne-avec-de-la-pluie-et-du-vent-previent-le-directeur-de-surveillance-chez-predict-services_6904853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On compte beaucoup sur la victoire de Trump\" : au Brésil, les partisans de Jair Bolsonaro reprennent espoir",
        "summary": "Au Brésil, la victoire de Donald Trump est synonyme d'espoir pour les partisans de Jair Bolsonaro, inéligible jusqu'en 2030. Ils s'attendent à ce que le nouveau président américain, qui a de nombreux points commun avec l'ex-président brésilien, lui permette de revenir au pouvoir.",
        "link": "https://www.francetvinfo.fr/monde/bresil/reportage-on-compte-beaucoup-sur-la-victoire-de-trump-au-bresil-les-partisans-de-jair-bolsonaro-reprennent-espoir_6904724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un footballeur de l'AS Monaco victime d'un vol avec violences en Essonne",
        "summary": "Les agresseurs ont sommé le footballeur de leur remettre ses chaussures de luxe, son smartphone ainsi que les clés de sa voiture.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-footballeur-de-l-as-monaco-victime-d-un-vol-avec-violences-en-essonne_6904946.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Charles Dumont : comment sa chanson \"Non, je ne regrette rien\" écrite \"dans la colère\" est devenue une \"révélation\" pour Edith Piaf",
        "summary": "Le titre permettra à la Môme d'effectuer un retour triomphant sur scène le 29 décembre 1960 à l'Olympia. On pensait la chanteuse en bout de course mais les compositions de Charles Dumont relanceront sa carrière et lui donneront même un second souffle.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/mort-de-charles-dumont-comment-sa-chanson-non-je-ne-regrette-rien-ecrite-dans-la-colere-est-devenue-une-revelation-pour-edith-piaf_6904826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une start-up franco-allemande lève 150 millions d'euros pour construire un vaisseau-cargo spatial réutilisable",
        "summary": "Le premier vol de ce véhicule, développé par l'entreprise The Exploration Company, est prévu pour 2028 afin de transporter du fret dans l'espace.",
        "link": "https://www.francetvinfo.fr/sciences/espace/une-start-up-franco-allemande-leve-150-millions-d-euros-pour-construire-un-vaisseau-cargo-spatial-reutilisable_6904880.html#xtor=RSS-3-[lestitres]"
    }
]