[
    {
        "title": "Bordeaux : un mort et un blessé grave dans une attaque au couteau, l'assaillant tué par la police",
        "summary": "L'attaque a eu lieu sur les quais de la Garonne peu avant 20 heures, a appris France Télévisions de source policière.",
        "link": "https://www.francetvinfo.fr/faits-divers/bordeaux-un-mort-et-un-blesse-grave-dans-une-attaque-au-couteau-l-assaillant-tue-par-la-police_6478958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de stupéfiants : la maire d'Avallon a été mise en examen et placée en détention provisoire, annonce le parquet",
        "summary": "Le tribunal judiciaire d'Auxerre précise que quatre autres personnes ont été placées en détention provisoire.",
        "link": "https://www.francetvinfo.fr/societe/drogue/trafic-de-stupefiants-la-maire-d-avallon-a-ete-mise-en-examen-et-placee-en-detention-provisoire-annonce-le-parquet_6478925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : battu à domicile par le Barça, le PSG compromet ses chances de qualification pour les demi-finales",
        "summary": "L'affiche a largement tenu ses promesses, mais la soirée s'est terminée en eau de boudin pour le club de la capitale (2-3), qui se retrouve en position défavorable avant le match retour en Catalogne mardi prochain.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-battu-a-domicile-par-le-barca-le-psg-compromet-ses-chances-de-qualification-pour-les-demi-finales_6478706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que contient le pacte sur la migration et l'asile adopté par le Parlement européen ?",
        "summary": "Le pacte validé par les eurodéputés mercredi prévoit notamment une procédure accélérée pour examiner des demandes d'asile, à proximité des frontières extérieures, via un système de \"filtrage\" obligatoire et préalable à l'entrée d'un migrant dans l'UE.",
        "link": "https://www.francetvinfo.fr/societe/immigration/que-contient-le-pacte-sur-la-migration-et-l-asile-sur-lequel-le-parlement-europeen-se-prononce-mercredi_6474287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie dans l'Hérault : au moins une personne en urgence absolue après une explosion dans une usine classée Seveso à Sète",
        "summary": "Selon la préfecture, l'incendie est désormais maîtrisé et des prélèvements sont réalisés sur le site de Saipol.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/herault-au-moins-une-personne-en-urgence-absolue-apres-une-explosion-dans-une-usine-classee-seveso-a-sete_6478802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : un pic de chaleur prévu entre jeudi et dimanche en France métropolitaine",
        "summary": "Les températures vont grimper ces prochains jours en France métropolitaine. Un phénomène météorologique qui n'a rien à voir avec les poussières venues du Sahara lors du week-end dernier.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-un-pic-de-chaleur-prevu-entre-jeudi-et-dimanche-en-france-metropolitaine_6478589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du mercredi 10 avril",
        "summary": "Trois fils du chef du Hamas ont été tués mercredi dans une frappe israélienne, au moment où le mouvement islamiste examine une proposition de trêve dans les combats.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mercredi-10-avril_6479120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir, soins palliatifs, \"maisons d'accompagnement\"… Que contient le projet de loi sur la fin de vie présenté en Conseil des ministres ?",
        "summary": "Le texte du gouvernement sera examiné en commission spéciale à l'Assemblée nationale dès la semaine du 22 avril, avant d'arriver dans l'hémicycle le 27 mai.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/aide-a-mourir-soins-palliatifs-maisons-d-accompagnement-que-contient-le-projet-de-loi-sur-la-fin-de-vie-presente-en-conseil-des-ministres_6477941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emeutes après la mort de Nahel : ce qu'il faut retenir du rapport de la commission d'enquête",
        "summary": "Après plus de huit mois de travail, et l'audition de 50 personnes, la commission d'enquête sur les émeutes urbaines ayant touché la France à l'été 2023 a présenté son bilan mercredi. Il comporte une vingtaine de propositions.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/emeutes-apres-la-mort-de-nahel-ce-qu-il-faut-retenir-du-rapport-de-la-commission-d-enquete_6478637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Emile : les recherches pour retrouver les restes du corps de l'enfant au Haut-Vernet sont terminées, annonce le parquet",
        "summary": "Un nouveau fragment d'os du garçonnet disparu début juillet dans le hameau du Haut-Vernet avait été découvert près de l'endroit où son crâne puis ses vêtements avaient été retrouvés il y a une dizaine de jours.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-les-recherches-pour-retrouver-les-restes-du-corps-de-l-enfant-au-haut-vernet-sont-terminees-annonce-le-parquet_6478724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis, le Japon et l'Australie lancent un système de défense aérienne commun",
        "summary": "Pour Joe Biden, ces deux partenaires sont clés dans sa stratégie de compétition avec la Chine.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/les-etats-unis-le-japon-et-l-australie-lancent-un-systeme-de-defense-aerienne-commun_6478943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : un Japonais sera le premier non-Américain à atterrir sur la Lune, annonce Joe Biden",
        "summary": "Le Premier ministre japonais a de son côté salué \"un formidable succès dans le domaine spatial\".",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-un-japonais-sera-le-premier-non-americain-a-atterrir-sur-la-lune-annonce-joe-biden_6478916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ukraine : sept morts après des frappes russes dans les régions de Kharkiv et d'Odessa, deux sites énergétiques touchés",
        "summary": "En Russie, trois personnes ont par ailleurs été tuées mercredi par un drone ukrainien, dans un village de la région frontalière de Koursk, selon le gouverneur.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-sept-morts-dans-des-frappes-russes-dans-les-regions-de-kharkiv-et-d-odessa-deux-sites-energetiques-touches_6478892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Tony Estanguet \"surpris\" par l'étude d'une ONG sur l'état de la Seine, jugé \"alarmant\"",
        "summary": "Le président du Comité d'organisation des Jeux olympiques et paralympiques de Paris 2024 s'est étonné mercredi de l'étude de l'ONG Surfrider Foundation, révélant une concentration bactériologique trop importante dans le fleuve.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-tony-estanguet-surpris-par-l-etude-d-une-ong-sur-l-etat-de-la-seine-juge-alarmant_6478805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : 250 000 nouveaux billets mis en vente le 17 avril pour les Jeux olympiques",
        "summary": "Le comité d'organisation des Jeux olympiques et paralympiques (Cojop) a annoncé mercredi qu'une nouvelle vente de billets se tiendrait le 17 avril.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-250-000-nouveaux-billets-mis-en-vente-le-17-avril-pour-les-jeux-olympiques_6478484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indre-et-Loire : les trois jeunes soupçonnés d'enlèvement et de séquestration sur un mineur, condamnés à des peines allant de 1 à 2 ans de prison avec sursis",
        "summary": "Ils sont soupçonnés d'avoir organisé une demande de rançon en échange de la libération de leur victime.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/indre-et-loire/indre-et-loire-les-trois-jeunes-soupconnes-d-enlevement-et-de-sequestration-sur-un-mineur-condamnes-a-des-peines-allant-de-1-a-2-ans-de-prison-avec-sursis_6479093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-épouse de Dany Leprince placée sous le statut de témoin assisté",
        "summary": "Martine Compain a été auditionnée et placée sous le statut de témoin assisté dans le cadre du quadruple meurtre pour lequel son ex-mari, Dany Leprince a été accusé et condamné à la perpétuité.",
        "link": "https://www.francetvinfo.fr/faits-divers/l-ex-epouse-de-dany-leprince-placee-sous-le-statut-de-temoin-assiste_6478928.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un général quatre étoiles à la retraite est en garde à vue pour violences conjugales à Dax",
        "summary": "Sa compagne présente des traumatismes au visage mais n'a pas été transportée à l'hôpital.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-general-quatre-etoiles-a-la-retraite-est-en-garde-a-vue-pour-violences-conjugales-a-dax_6478910.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sûreté nucléaire : des inquiétudes persistent après l'annonce de la fusion entre l'IRSN et l'ASN",
        "summary": "A l'IRSN, où les syndicats représentatifs ont combattu ce projet pendant plus d'un an à coup de grèves et de manifestations, la déception est grande. Mais faut-il craindre comme eux un risque pour la sureté nucléaire ?",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/surete-nucleaire-des-inquietudes-persistent-apres-l-annonce-de-la-fusion-entre-l-irsn-et-l-asn_6474758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Joe Biden estime que le Hamas \"doit avancer\" sur la proposition d'un cessez-le-feu",
        "summary": "Le président américain a également affirmé qu'Israël n'autorisait \"pas assez\" d'aide à entrer dans Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-pour-joe-biden-benyamin-netanyahou-commet-une-erreur-dans-la-bande-de-gaza_6477917.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Italie : une Française retrouvée morte poignardée en vallée d'Aoste, son compagnon interpellé",
        "summary": "L'homme, de nationalité italienne, était recherché depuis fin mars pour avoir violé son contrôle judiciaire. Il avait été déféré pour \"violences conjugales\" et \"menaces\" et avait interdiction d'entrer en contact avec la victime.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-francaise-retrouvee-morte-poignardee-en-vallee-d-aoste-en-italie_6478874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Etat va devoir trouver 10 milliards d'euros supplémentaires pour limiter le déficit public à 5,1% du PIB en 2024",
        "summary": "Le ministère de l'Economie a dévoilé mercredi sa nouvelle trajectoire de finances publiques, dans un contexte budgétaire tendu.",
        "link": "https://www.francetvinfo.fr/economie/budget/l-etat-va-devoir-trouver-10-milliards-d-euros-supplementaires-pour-limiter-le-deficit-public-a-5-1-du-pib-en-2024_6478439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Romans-sur-Isère : l'adolescent tué après avoir reçu un coup de couteau s'était interposé lors d'une altercation",
        "summary": "Le mineur de 15 ans décédé à Romans-sur-Isère, dans la Drôme, avait reçu le coup de couteau en s'interponsant au cours d'une \"altercation entre adolescents\".",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/romans-sur-isere-l-adolescent-tue-apres-avoir-recu-un-coup-de-couteau-s-etait-interpose-lors-d-une-altercation_6478613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assurance chômage, négociations sur l'emploi des séniors, fonction publique… Le dialogue social est-il en panne en France ?",
        "summary": "Les négociations semblent échouer ces derniers temps entre syndicats, patronat et gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/assurance-chomage-negociations-sur-l-emploi-des-seniors-fonction-publique-le-dialogue-social-est-il-en-panne-en-france_6478787.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réalisateur Jacques Doillon nie les accusations de viol et d'agressions sexuelles des actrices Judith Godrèche, Anna Mouglalis et Isild le Besco",
        "summary": "Dans une interview au \"Parisien\" publiée mercredi, le cinéaste de 79 ans affirme notamment n'avoir \"\"jamais eu de rapport intime avec Judith Godrèche\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-realisateur-jacques-douillon-refute-les-accusations-de-viol-et-d-agressions-sexuelles-de-plusieurs-actrices_6478592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil d'Etat suspend à nouveau un décret interdisant la dénomination \"steak\" végétal",
        "summary": "Le gouvernement avait publié un premier décret en juin 2022, suspendu en référé par le Conseil d'État, puis un second fin février.",
        "link": "https://www.francetvinfo.fr/economie/le-conseil-d-etat-suspend-a-nouveau-un-decret-interdisant-la-denomination-steak-vegetal_6478679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Télévision : les chaînes traditionnelles perdent du terrain, partout dans le monde",
        "summary": "La tendance est la même partout dans le monde : on regarde de moins en moins la télé et de plus en plus les plateformes de streaming. Médiamétrie a scruté les usages de 86 pays pendant l'année 2023 et confirme que le linéaire perd encore du terrain.",
        "link": "https://www.francetvinfo.fr/economie/medias/television-les-chaines-traditionnelles-perdent-du-terrain-partout-dans-le-monde_6478646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Monte-Carlo : Gaël Monfils éliminé au deuxième tour par Daniil Medvedev",
        "summary": "Après un premier tour compliqué contre l'Australien Aleksandar Vukic, Gaël Monfils n'a pas réussi mercredi à renverser le numéro 4 mondial Daniil Medvedev au Masters 1000 de Monte-Carlo.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/video-monte-carlo-gael-monfils-elimine-au-deuxieme-tour-par-daniil-medvedev_6478544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Complicité de crimes de guerre russes en Ukraine : la justice française déclare irrecevable une plainte contre TotalEnergies",
        "summary": "La justice française a écarté une plainte visant le groupe TotalEnergies pour complicité de crimes de guerre russes en Ukraine. Deux ONG avaient déposé plainte après un article de presse mais leurs plaintes ont été rejetées pour des raisons procédurales.",
        "link": "https://www.francetvinfo.fr/societe/justice/complicite-de-crimes-de-guerre-russes-en-ukraine-la-justice-francaise-declare-irrecevable-une-plainte-contre-totalenergies_6478670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : à Tchassiv Iar, une bataille stratégique pour Kiev comme pour Moscou",
        "summary": "La conquête de cette ville permettrait aux forces russes de pénétrer dans la région orientale du Donbass et de se rapprocher de Kramatorsk, important nœud ferroviaire et logistique de l'armée ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-tchassiv-iar-une-bataille-strategique-pour-kiev-comme-pour-moscou_6474317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morts à l'hôpital : quand des proches en quête d'explications se tournent vers la justice",
        "summary": "Plusieurs affaires de décès inattendus dans des hôpitaux publics, souvent après une longue attente aux urgences, ont marqué l'opinion. S'estimant privés d'informations, certains proches ont décidé de porter plainte.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/morts-a-l-hopital-quand-des-proches-en-quete-d-explications-se-tournent-vers-la-justice_6383983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réduction et crédit d'impôt, barème, application mobile… Sept nouveautés que vous réserve la campagne de déclaration des revenus",
        "summary": "La campagne de déclaration en ligne des revenus a débuté jeudi. A cette occasion, Franceinfo fait le tour des principales évolutions pour les contribuables cette année.",
        "link": "https://www.francetvinfo.fr/economie/impots/reduction-et-credit-d-impot-bareme-application-mobile-sept-nouveautes-que-vous-reserve-la-campagne-de-declaration-des-revenus_6474278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tramadol : les boîtes passent de 30 à 10 ou 15 comprimés pour limiter la dépendance",
        "summary": "Alors que certaines boîtes de Tramadol, cet opioïde qui peut être très addictif, peuvent contenir 30 comprimés, l'Agence nationale de sécurité du médicament a demandé demandé aux industriels de réduire le nombre de comprimés par boîte.",
        "link": "https://www.francetvinfo.fr/sante/medicament/tramadol-les-boites-passent-de-30-a-10-ou-15-comprimes-pour-limiter-la-dependance_6479825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Carburants : pourquoi les prix à la pompe repartent à la hausse depuis le début de l'année 2024",
        "summary": "Cette hausse des prix observée en France depuis janvier est liée aux tensions géopolitiques qui secouent les cours du pétrole.",
        "link": "https://www.francetvinfo.fr/economie/automobile/essence/carburants-pourquoi-les-prix-a-la-pompe-repartent-a-la-hausse-depuis-le-debut-de-l-annee-2024_6478424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : ce que l'on sait de \"Megalopolis\" de Coppola, le film le plus attendu sur la Croisette",
        "summary": "Cinquante ans après sa première Palme d'or obtenue pour \"Conversation secrète\", Francis Ford Coppola fait partie des noms qui circulent pour un grand retour sur la Croisette. Il devrait y présenter le film qui fait couler beaucoup d'encre depuis des années, \"Megalopolis\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-ce-que-l-on-sait-de-megalopolis-de-coppola-le-film-le-plus-attendu-sur-la-croisette_6478280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre dans la bande de Gaza : trois fils du leader du Hamas tués par une frappe israélienne",
        "summary": "L'armée israélienne a confirmé avoir tué dans une frappe aérienne les trois fils d'Ismaïl Haniyeh, qualifiés d'\"agents militaires de l'organisation terroriste Hamas\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-trois-fils-du-leader-du-hamas-tues-par-une-frappe-israelienne_6479963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : la coupe d'Europe, le fol espoir de l'OM pour sauver sa saison ratée",
        "summary": "L'Olympique de Marseille se déplace sur la pelouse du Benfica Lisbonne, ce jeudi, en quart de finale aller de Ligue Europa.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/ligue-europa-la-coupe-d-europe-le-fol-espoir-de-l-om-pour-sauver-sa-saison-ratee_6478715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Elections européennes : suivez l'interview de Marion Maréchal, invitée de \"Demain l'Europe\" à partir de 8h30",
        "summary": "La tête de liste de Reconquête est l'invitée de \"Demain l'Europe\", jeudi, le rendez-vous de franceinfo avec les têtes de liste aux européennes.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/direct-elections-europeennes-suivez-l-interview-de-marion-marechal-invitee-de-demain-l-europe-a-partir-de-8h30_6478487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transition énergétique : un argument \"important mais pas capital dans le choix de vote\" aux élections européennes, selon un étude",
        "summary": "Seuls 22% des Français considèrent la transition écologique prioritaire. Selon ce sondage de l'Institut CSA, les plus concernés sont les Roumains, les Italiens, les Portugais et les Espagnols.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/transition-energetique-un-argument-important-mais-pas-capital-dans-le-choix-de-vote-aux-elections-europeennes-selon-un-etude_6480026.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On se fait éjecter du jour au lendemain\" : les premiers étudiants quittent leurs logements Crous réquisitionnés pour Paris 2024",
        "summary": "Une première vague d'étudiants logés dans les résidences du Crous à Paris doit quitter, à partir de jeudi, leurs logements réquisitionnés par les autorités pour les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/on-se-fait-ejecter-du-jour-au-lendemain-les-premiers-etudiants-quittent-leurs-logements-crous-requisitionnes-pour-paris-2024_6478961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Cette proximité est l'ADN du gendarme\" : en Camargue, la gendarmerie organise des permanences dans les villages sans commissariat ni caserne",
        "summary": "En Camargue, une fois par semaine, des gendarmes de la compagnie d’Arles se déplacent dans les petits villages de Raphèle-les-Arles et Moulès pour faciliter la vie de la population.",
        "link": "https://www.francetvinfo.fr/arles/reportage-cette-proximite-est-l-adn-du-gendarme-en-camargue-la-gendarmerie-organise-des-permanences-dans-les-villages-sans-commissariat-ni-caserne_6479123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un maire, bousculé après un conseil municipal chahuté dans les Pyrénées-Atlantiques, termine à l'hôpital",
        "summary": "L'édile a dû ajourner la séance envahie par une centaine d'opposants à un projet immobilier. Pris dans un mouvement de foule, il a été projeté au sol. Les gendarmes ont dû l'exfiltrer pour l'emmener passer des examens.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-maire-bouscule-apres-un-conseil-municipal-chahute-dans-les-pyrenees-atlantiques-termine-a-l-hopital_6480056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix des carburants : l'association 40 millions d'automobilistes lance une pétition pour réclamer un plafonnement du litre à 1,50 euro",
        "summary": "Les prix des carburants sont repartis à la hausse depuis quatre mois avec quelque 10 centimes d'augmentation. L'association demande à l'État d'\"agir de toute urgence pour réformer la fiscalité sur les carburants\".",
        "link": "https://www.francetvinfo.fr/economie/automobile/essence/prix-des-carburants-l-association-40-millions-d-automobilistes-lance-une-petition-pour-reclamer-un-plafonnement-du-litre-a-1-50-euro_6480107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives en Corée du Sud : déroute pour le camp conservateur, le président promet des réformes",
        "summary": "Le principal parti d'opposition de Corée du Sud a remporté les élections législatives, selon des résultats presque complets rapportés par l'agence Yonhap jeudi.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/legislatives-en-coree-du-sud-deroute-pour-le-camp-conservateur-le-president-promet-des-reformes_6480089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque au couteau à Bordeaux : ce que l'on sait de l'agression qui a fait un mort et un blessé grave",
        "summary": "Les forces de l'ordre ont abattu un suspect. La piste terroriste est écartée à ce stade de l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-bordeaux-ce-que-l-on-sait-de-l-agression-qui-a-fait-un-mort-et-un-blesse-grave_6480065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'IGPN a perquisitionné les locaux de l'Office antistupéfiants de Marseille après des soupçons de corruption",
        "summary": "Le 4 avril dernier, les locaux de l'antenne de l'Office antispéfiants de Marseille ont été perquisitionnés par les enquêteurs de l'Inspection générale de la police nationale (IGPN). Un fonctionnaire de police est soupçonné de corruption.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/les-locaux-de-l-office-antistupefiants-de-marseille-perquisitionnes-par-l-igpn-pour-des-soupcons-de-corruption-2953652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections européennes : \"Mes adversaires principaux, c'est la vraie gauche et la fausse droite\", lance Marion Maréchal",
        "summary": "\"Je ne suis pas dans les règlements de comptes personnels\", assure sur franceinfo la tête de liste Reconquête. \"Mon objectif est de construire une nouvelle majorité à droite\".",
        "link": "https://www.francetvinfo.fr/politique/parti-reconquete/elections-europeennes-mes-adversaires-principaux-c-est-la-vraie-gauche-et-la-fausse-droite-lance-marion-marechal_6480119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins neuf migrants meurent dans un naufrage près de Lampedusa",
        "summary": "Vingt-deux autres passagers ont pu être sauvés, selon les garde-côtes italiens.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/au-moins-neuf-migrants-meurent-dans-un-naufrage-pres-de-lampedusa_6480164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : remontada obligatoire pour le PSG après sa défaite en quart de finale aller contre le Barça",
        "summary": "Battue 3-2 à domicile mercredi, l'équipe de Luis Enrique doit absolument s'imposer à Barcelone et n'a que six jours pour trouver la solution.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-remontada-obligatoire-pour-le-psg-apres-sa-defaite-en-quart-de-finale-aller-contre-le-barca_6479108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Licenciement dans la fonction publique : le socialiste Boris Vallaud fustige \"la com\" de Stanislas Guerini",
        "summary": "\"Le problème est l'attractivité de la fonction publique\", avec des \"dizaines de milliers de postes non pourvus\", pointe le chef de file des députés socialistes.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/licenciement-dans-la-fonction-publique-le-socialiste-boris-vallaud-fustige-la-com-de-stanislas-guerini_6480128.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colmar : une fuite d'iridium 192 détectée dans une entreprise de soudure, un périmètre de sécurité déployé",
        "summary": "Par mesure de sécurité, douze personnes ont été relogées. La préfecture assure qu'il n'y pas de risque.",
        "link": "https://www.francetvinfo.fr/economie/risque-industriel/colmar-une-fuite-d-iridium-192-detectee-dans-une-entreprise-de-soudure-un-perimetre-de-securite-deploye_6479975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Finistère, le tournage d'une nouvelle série plonge au cœur du naufrage du \"Bugaled Breizh\"",
        "summary": "Intitulée \"37 secondes\", cette série diffusée sur Arte l'année prochaine retrace ce mystérieux échouage \ndu chalutier breton en 2004. Une fiction librement adaptée dont le scénario s'appuie sur des témoignages de l'époque.",
        "link": "https://www.francetvinfo.fr/culture/series/dans-le-finistere-le-tournage-d-une-nouvelle-serie-plonge-au-c-ur-du-naufrage-du-bugaled-breizh_6478388.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Angel Di Maria, un poison pour l’OM et le football français",
        "summary": "Que ce soit avec l’Argentine, la Juventus ou Benfica, Angel Di Maria a souvent martyrisé les équipes tricolores, et notamment l’OM, qu’il retrouve, jeudi, en quart de finale de Ligue Europa.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-angel-di-maria-un-poison-pour-l-om-et-le-football-francais_6472454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Policier tué dans un accident de voiture à Villeneuve-d'Ascq : sept dans de prison requis contre une conductrice ivre",
        "summary": "Cette mère de famille de 30 ans conduisait sous stupéfiants, en ayant bu de l'alcool et sans avoir le permis.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/policier-tue-dans-un-accident-de-voiture-a-villeneuve-d-ascq-sept-dans-de-prison-requis-contre-une-conductrice-ivre_6479819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Un des seuls moyens de tenir, c'est de s'enterrer\" : en Ukraine, un immense réseau de tranchées voit le jour à l'arrière du front",
        "summary": "L'Ukraine creuse à tour de bras pour se défendre en ce moment. Sur près de 2 000 km, dans tout l'ouest du pays, des civils creusent des tranchées pour préparer le pays à une nouvelle offensive de Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-quand-on-est-domine-un-des-seuls-moyens-qu-on-a-de-tenir-c-est-de-s-enterrer-en-ukraine-un-immense-reseau-de-tranchees-voit-le-jour-a-l-arriere-du-front_6479042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Festival de Cannes 2024 : découvrez la sélection officielle de la 77e édition",
        "summary": "La compétition aura lieu du 14 au 25 mai.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/direct-festival-de-cannes-2024-decouvrez-la-selection-officielle-de-la-77e-edition-a-partir-de-11-heures-2953484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Benfica-OM : on vous explique l'imbroglio autour du déplacement des supporters marseillais à Lisbonne",
        "summary": "Les supporters marseillais qui souhaitaient se rendre à Lisbonne supporter leur club ont vu ces dernières heures leurs billets être annulés par le club portugais.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/benfica-om-on-vous-explique-l-imbroglio-autour-du-deplacement-des-supporters-marseillais-a-lisbonne_6480179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Référendum d'initiative partagée consacré à l'immigration : Les Républicains suspendus à la décision du Conseil constitutionnel",
        "summary": "Le Conseil constitutionnel se prononce jeudi sur la demande de RIP, référendum d'initiative partagée, de LR à propos des prestations sociales pour les étrangers.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/referendum-d-initiative-partagee-consacre-a-l-immigration-les-republicains-suspendus-a-la-decision-du-conseil-constitutionnel_6451432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une horreur trop familière\" : plus de 800 artistes signent une lettre de soutien à l'actrice Francesca Amewudah-Rivers, victime de racisme en ligne",
        "summary": "En mai, elle sera sur les planches aux côtés de Tom Holland à Londres dans une nouvelle adaptation de \"Roméo et Juliette\". Un casting qui a provoqué un nouveau déferlement de haine en ligne.",
        "link": "https://www.francetvinfo.fr/societe/racisme/une-horreur-trop-familiere-plus-de-800-artistes-signent-une-lettre-de-soutien-a-l-actrice-francesca-amewudah-rivers-victime-de-racisme-en-ligne_6480170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : le Parlement ukrainien adopte un projet de loi controversé sur la mobilisation militaire",
        "summary": "Une clause prévoyant la démobilisation des soldats ayant déjà servi 36 mois a été supprimée à la dernière minute.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-au-moins-dix-frappes-russes-touchent-des-infrastructures-essentielles-de-la-region-de-kharkiv-selon-son-gouverneur_6480011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Baptiste \"t'es pas net\", dont la vidéo était devenue virale en 2017, sera un des porteurs de la flamme olympique",
        "summary": "Le jeune homme était devenu viral en postant sur YouTube une vidéo dans laquelle il s'amusait avec du feu.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-baptiste-t-es-pas-net-devenu-viral-en-2017-va-etre-porteur-de-la-flamme-olympique_6480194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberattaque à Saint-Nazaire : une opération \"de grande ampleur\" dont les conséquences pourraient durer des mois",
        "summary": "Des réunions de crise deux fois par jour, l'appel à une agence gouvernementale spécialisée : la cyberattaque qui touche les services de la Ville de Saint-Nazaire est toujours en cours. Elle ressemble à celle qu'a subie la Ville d'Angers en 2021.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/saint-nazaire/cyberattaque-a-saint-nazaire-une-operation-de-grande-ampleur-dont-les-consequences-pourraient-durer-des-mois-2953709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : une nouvelle compétition d'œuvres immersives parrainée par Jean-Michel Jarre est créée",
        "summary": "Il va y avoir du nouveau sur la Croisette cette année. Le Festival de Cannes 2024 inaugure une compétition dédiée aux œuvres reposant sur la réalité virtuelle.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-une-nouvelle-competition-d-uvres-immersives-parrainee-par-jean-michel-jarre-est-creee_6480191.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déforestation illégale au Brésil : les marques Zara et H&M visées par une ONG britannique",
        "summary": "Elles sont aussi accusées d'être liées à des faits d'accaparement de terres, de corruption et de violence dans des plantations de coton détenues par leurs sous-traitants.",
        "link": "https://www.francetvinfo.fr/monde/bresil/deforestation-illegale-au-bresil-les-marques-zara-et-h-m-visees-par-une-ong-britannique_6480317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions qui restent en suspens après la mise en examen de la maire d'Avallon pour \"trafic de stupéfiants\"",
        "summary": "La maire d'Avallon dans l'Yonne, Jamilah Habsaoui, est mise en examen et incarcérée depuis mercredi 10 avril, pour trafic et détention de stupéfiants. Mais beaucoup de questions restent en suspens dans cette affaire.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/yonne/incarceration-de-la-maire-d-avallon-pour-trafic-de-drogue-4-questions-qui-restent-en-suspens-2953061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pacte migratoire européen : \"Une dégradation de plus de la protection des personnes persécutées chez elles\", dénonce Amnesty International France",
        "summary": "\"Le pacte européen renonce à cette vision humaniste qui devrait être au cœur du sujet\", se désole l'ONG.",
        "link": "https://www.francetvinfo.fr/societe/immigration/pacte-migratoire-europeen-une-degradation-de-plus-de-la-protection-des-personnes-persecutees-chez-elles-denonce-amnesty-international-france_6480335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections européennes, climat, guerre en Ukraine, situation à Gaza... Ce qu'il faut retenir de \"Demain l'Europe\" avec Marion Maréchal",
        "summary": "La tête de liste de Reconquête! aux élections européennes, était l'invitée de \"Demain l'Europe\", jeudi 11 avril.",
        "link": "https://www.francetvinfo.fr/replay-radio/8h30-fauvelle-dely/elections-europeennes-climat-guerre-en-ukraine-situation-a-gaza-ce-qu-il-faut-retenir-de-demain-l-europe-avec-marion-marechal_6451498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michael Douglas referme la 7e édition du festival Canneseries qui couronne la production allemande \"The Zweiflers\"",
        "summary": "La série allemande \"The Zweiflers\", chronique contemporaine d'une famille juive dysfonctionnelle entre Francfort et Berlin, a triomphé mercredi 10 avril au festival Canneseries. Au total, seize séries de fiction, en formats long et court, et cinq séries documentaires étaient en compétition cette année.",
        "link": "https://www.francetvinfo.fr/culture/series/michael-douglas-referme-la-7e-edition-du-festival-canneseries-qui-couronne-la-production-allemande-the-zweiflers_6480296.html#xtor=RSS-3-[lestitres]"
    }
]