[
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 9 mai",
        "summary": "Le président américain Joe Biden a notamment menacé de suspendre certaines livraisons d'armes à Israël, si Benyamin Nétanyahou ne renonçait pas à son offensive à Rafah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-9-mai_6534875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux policiers ont été grièvement blessés par balle dans un commissariat parisien, par un homme qui venait d'être interpellé",
        "summary": "L'individu venait d'être arrêté après avoir \"violemment\" agressé une femme dans le quartier du Quai de la Gare, a déclaré le préfet de police de Paris Laurent Nunez. Une fois au commissariat, il est parvenu à \"subtiliser\" l'arme d'un agent.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-policiers-ont-ete-grievement-blesses-par-balle-par-un-homme-dans-un-commissariat-du-13e-arrondissement-de-paris_6535001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : surclassé 3-0 à Bergame, l'OM éliminé par l'Atalanta aux portes de la finale",
        "summary": "Une semaine après son match nul convaincant au Vélodrome, l'Olympique de Marseille est passé à côté de sa demi-finale retour à Bergame (0-3), jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-surclasse-a-bergame-l-om-elimine-par-l-atalanta-aux-portes-de-la-finale_6534746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Jeux de Paris 2024 : à Marseille, les premiers relayeurs de la flamme olympique avaient \"le cœur qui battait fort\"",
        "summary": "Les choses sérieuses ont commencé à Marseille, jeudi, avec les premières foulées du relais de la flamme. Destination finale : Paris et la cérémonie d'ouverture des JO, le 26 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-jeux-de-paris-2024-a-marseille-les-premiers-relayeurs-de-la-flamme-olympique-avaient-le-c-ur-qui-battait-fort_6534140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le président Volodymyr Zelensky renvoie le chef de sa sécurité après l'annonce d'un complot russe contre lui",
        "summary": "Le responsable du Département de la protection de l'Etat de l'Ukraine est démis de ses fonctions par un décret. Il y a deux jours, les services de sécurité ont annoncé qu'un réseau d'agents avaient pour objectif d'ôter la vie au président.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-president-ukrainien-volodymyr-zelensky-renvoie-le-chef-de-sa-securite-apres-l-annonce-d-un-complot-russe-contre-lui_6534821.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Je suis en accord avec ses valeurs\" : les fans de Taylor Swift feront-ils basculer la présidentielle américaine ?",
        "summary": "La star américaine de la chanson est de passage à Paris de jeudi à dimanche pour son \"The Eras Tour\". Aux Etats-Unis, son succès est tel que son influence potentielle auprès de son public est scrutée de près par les partis démocrate et républicain, en pleine campagne électorale.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-je-suis-en-accord-avec-ses-valeurs-les-fans-de-taylor-swift-feront-ils-basculer-la-presidentielle-americaine_6421648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'Unrwa annonce la fermeture de son quartier général à Jérusalem-Est, après une tentative d'incendie",
        "summary": "\"Des extrémistes israéliens\" ont mis le feu à des zones en plein air de l'enceinte, a écrit Philippe Lazzarini, commissaire général de l'agence d'aide aux réfugiés palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-unrwa-annonce-la-fermeture-de-son-quartier-general-a-jerusalem-est-apres-une-tentative-d-incendie_6534848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision : la candidate israélienne Eden Golan décroche son ticket pour la finale de la compétition, malgré les polémiques sur sa participation",
        "summary": "Plusieurs milliers de personnes avaient manifesté lors d'un rassemblement propalestinien organisé à Malmö (Suède), avant la demi-finale de la compétition.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/eurovision-la-candidate-israelienne-eden-golan-decroche-son-ticket-pour-la-finale-de-la-competition-malgre-les-polemiques-sur-sa-participation_6534998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Apple broie des instruments de musique, des livres et des statues pour vanter les mérites de son dernier iPad et essuie une vague de critiques",
        "summary": "Le spot publicitaire, qualifié de \"dystopique\" dans la presse outre-Atlantique, montre des outils et des instruments servant la création artistique en train de se faire broyer par une immense presse hydraulique.",
        "link": "https://www.francetvinfo.fr/internet/apple/apple-broye-des-instruments-de-musique-des-livres-et-des-statues-pour-vanter-les-merites-de-son-dernier-ipad-et-se-prend-une-vague-de-critiques_6534662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. France Travail : des chômeurs obligés de rembourser des milliers d'euros",
        "summary": "Des seniors ont été trop indemnisés à la suite d'une mauvaise transmission d’informations entre les caisses de retraite et France Travail. Ils doivent rendre ces trop-perçus.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/france-travail-des-chomeurs-obliges-de-rembourser-des-milliers-d-euros_6534878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est un objet qui est davantage collector\" : pourquoi la cassette audio a de nouveau la cote",
        "summary": "Preuve que la \"K7\" audio n'a pas dit son dernier mot, on la trouve encore en magasin, y compris au rayon nouveautés : Taylor Swift, comme d'autres gros artistes actuels, sortent de plus en plus leurs albums dans ce format.",
        "link": "https://www.francetvinfo.fr/culture/musique/reportage-c-est-un-objet-qui-est-davantage-collector-pourquoi-la-cassette-audio-a-de-nouveau-la-cote_6534551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mathilde Martinson, du Big bananas surf club : \"souvent les femmes ont envie d'essayer, mais pas toutes seules\"",
        "summary": "Les femmes font des vagues, troisième édition, c'est ce samedi à Bourail. Une manifestation qui vise à séduire de nouvelles licenciées dans diverses disciplines. L'évènement est complet.",
        "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/province-sud/bourail/mathilde-martinson-du-big-bananas-surf-club-souvent-les-femmes-ont-envie-d-essayer-mais-pas-toutes-seules-1486673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CARTE. Choléra : les pays touchés par l'épidémie en 2024",
        "summary": "Plus de 140 000 cas de choléra ont été recensés par l'Organisation mondiale de la santé (OMS) depuis début 2024. \nPlus de 700 000 cas avaient été signalés en 2023.",
        "link": "https://www.francetvinfo.fr/sante/maladie/carte-cholera-les-pays-touches-par-l-epidemie-en-2024_6534455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suède : des milliers de manifestants à Malmö contre la participation d'Israël à l'Eurovision",
        "summary": "Ils dénoncent la présence d'Israël dans la seconde demi-finale de la compétition, jeudi soir.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/suede-des-milliers-de-manifestants-a-malmo-contre-la-participation-d-israel-a-l-eurovision_6534683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ambassadeur de Géorgie en France démissionne en raison d'une loi controversée",
        "summary": "\"Les tensions et le climat actuels\" rendent ma mission extrêmement difficile, écrit Gotcha Javakhishvili sur le réseau social X, alors que son gouvernement défend un projet de loi sur \"l'influence étrangère\".",
        "link": "https://www.francetvinfo.fr/monde/europe/l-ambassadeur-de-georgie-en-france-demissionne-en-raison-d-une-loi-controversee_6534779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : \"Il n'y a plus de camions qui passent\" au point de passage de Rafah, s'alarme une membre de MSF en Palestine",
        "summary": "L'armée israélienne poursuit jeudi ses frappes aériennes sur la bande de Gaza, où elle a déjà pris le contrôle du passage stratégique de Rafah avec l'Egypte.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-il-n-y-a-plus-de-camions-qui-passent-au-point-de-passage-de-rafah-s-alarme-une-membre-de-msf-en-palestine_6534755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux morts dans un avion près de Chambéry : \"les victimes sont un couple d'Autrichiens d'une cinquantaine d'années\"",
        "summary": "Dans l'après-midi de ce jeudi 9 mai, un avion de tourisme s'est crashé au moment de son décollage à l'aérodrome de Chambéry-Challes-les-Eaux, en Savoie. Les deux personnes présentes à bord, un couple de ressortissants autrichiens, ont perdu la vie, indique la préfecture de la Savoie.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/savoie/chambery/deux-morts-dans-le-crash-d-un-avion-pres-de-chambery-les-victimes-un-couple-d-autrichiens-etaient-en-vacances-dans-les-alpes-2967440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : Benyamin Nétanyahou répète qu'Israël combattra \"seul\", même si les Etats-Unis suspendent certaines livraisons d'armes",
        "summary": "\"Je l'ai déjà dit, s'il le faut, nous combattrons avec nos ongles\", a déclaré le Premier ministre israélien, selon un communiqué. Le président américain Joe Biden réclame à l'armée israélienne de ne pas entrer à Rafah, et menace de sévir le cas contraire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-pour-la-premiere-fois-joe-biden-previent-qu-il-ne-livrerait-pas-certaines-armes-a-israel-en-cas-d-offensive-majeure-contre-rafah_6533939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour le 80e anniversaire du Débarquement, une \"flamme de la Liberté\" voyage jusqu'aux États-Unis",
        "summary": "À l'occasion des 80 ans du Débarquement de 1944, une association transporte une flamme, allumée au pied de l'Arc de Triomphe à Paris, vers le Royaume-Uni et les États-Unis, afin de \"remercier les Alliés\". Jeudi 9 mai, la flamme était de passage dans les Pays de la Loire, le temps d'un hommage.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/sarthe/le-mans/pour-le-80e-anniversaire-du-debarquement-une-flamme-de-la-liberte-voyage-jusqu-aux-etats-unis-2967386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump jugé à New York : un procès sans images et des chaînes d'info qui voient leur audience fondre",
        "summary": "Le procès de l'ancien président des États-Unis est historique, mais l'événement n'attire pas les foules devant la télévision. La législation new-yorkaise interdit de filmer les débats à l'intérieur de la salle d'audience.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-juge-a-new-york-un-proces-sans-images-et-des-chaines-d-info-qui-voient-leur-audience-fondre_6534680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : une activiste de l'association PETA arrêtée sur le parcours de la flamme olympique à Marseille",
        "summary": "La militante déguisée en parodie de la Phryge olympique pour dénoncer des jeux, \"sponsorisés par la cruauté animale\" a été interpellée sur le passage de la flamme jeudi à la basilique Notre-Dame-de-la-Garde.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/flamme-olympique-a-marseille-une-activiste-de-l-association-peta-arretee-sur-le-parcours-2967371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Atalanta-OM : les Marseillais corrigés par les Italiens et privés de finale... Revivez la demi-finale de Ligue Europa",
        "summary": "Tenus en échec à l'aller, les Marseillais ont sombré à Bergame (0-3), jeudi, et n'iront pas en finale de Ligue Europa.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/direct-atalanta-om-tout-reste-a-faire-pour-les-marseillais-suivez-et-commentez-la-demi-finale-de-ligue-europa_6529244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Flamme olympique à Marseille : \"Je suis le plus heureux du monde\", Albert Corrieri, doyen des relayeurs",
        "summary": "Le Marseillais, doyen des porteurs, qui fêtera ses 102 ans en mai, a été acclamé par la foule sur le relais entre le Dôme et le palais Longchamp.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/flamme-olympique-a-marseille-je-suis-le-plus-heureux-du-monde-albert-corrieri-doyen-des-relayeurs-2967398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Monaco, une exposition retrace les premières années de Télé Monte-Carlo",
        "summary": "La chaîne de télévision monégasque, aujourd’hui plus connue sous le sigle TMC, fête ses 70 ans. À cette occasion, l’Institut audiovisuel de Monaco présente une exposition baptisée \"La jeunesse de Télé Monte-Carlo\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/a-monaco-une-exposition-retrace-les-premieres-annees-de-tele-monte-carlo_6534590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : comment expliquer la méconnaissance du fonctionnement de l'UE en France ?",
        "summary": "Si les élus et spécialistes mettent en avant le rôle de l'école et des médias, la responsabilité est aussi politique.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-comment-expliquer-la-meconnaissance-du-fonctionnement-de-l-ue-en-france_6346993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPLAY. 9 Mai en Russie : Vladimir Poutine est-il éternel ?",
        "summary": "Le Talk de franceinfo se penche sur la célébration du “Jour de la Victoire” contre l’Allemagne Nazie en Russie, en pleine guerre contre l’Ukraine. Ludo Pauchant reçoit Denys Kolesnyk consultant, spécialiste de l’Europe de l’Est, ainsi que Jean de Gliniasty, directeur de recherches à l’IRIS et ancien ambassadeur de France en Russie de 2009 à 2013.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-9-mai-en-russie-vladimir-poutine-est-il-eternel_6534353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aix-en-Provence : des ossements humains dissimulés dans un sac ont été découvert aux abords d'une chapelle",
        "summary": "Une enquête a été ouverte et confiée au commissariat de police d'Aix-en-Provence.",
        "link": "https://www.francetvinfo.fr/faits-divers/aix-en-provence-des-ossements-humains-dissimules-dans-un-sac-ont-ete-decouvert-aux-abords-d-une-chapelle_6534530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO-2024 : le ticket de \"dépannage\" coûtera 5 euros dans le bus à Paris",
        "summary": "Ce même ticket coûtera 4 euros au guichet ou en ligne, du 20 juillet au 8 septembre. La présidente d'IDFM, Valérie Pécresse, affirme que cela doit permettre, en partie, de financer l'accroissement de l'offre pendant la période.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-le-ticket-de-depannage-coutera-5-euros-dans-le-bus-a-paris_6534758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : les États-Unis préparent le terrain à l'arrivée d'une force multinationale de sécurité",
        "summary": "L'armée américaine a commencé, mardi 7 mai, à déployer du matériel militaire et des équipements à Port-au-Prince. Ces fournitures vont servir à une force internationale qui s’apprête à arriver en Haïti sous le commandement du Kenya.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/haiti-les-etats-unis-preparent-le-terrain-a-l-arrivee-d-une-force-multinationale-de-securite_6506369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Ile-de-France, un habitant sur 74 est millionnaire, selon une étude qui place Paris et sa région au 7e rang des \"villes les plus riches\"",
        "summary": "L'étude, réalisé par un cabinet de conseil basé en Suisse, ne précise pas comment se répartissent ces habitants fortunés entre la capitale et les sept autres départements.",
        "link": "https://www.francetvinfo.fr/economie/en-ile-de-france-un-habitant-sur-74-est-millionnaire-selon-une-etude-qui-place-paris-et-sa-region-au-7e-rang-des-villes-les-plus-riches_6534482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : quels sont les pays qui fournissent des armes à Israël ?",
        "summary": "Les Etats-Unis, qui ont menacé pour la première fois mercredi soir de cesser des transferts d'armements à Israël, sont le premier pays exportateur d'armes vers l'Etat hébreu, suivis par l'Allemagne et l'Italie. Plusieurs pays, dont le Canada et l'Espagne, assurent avoir cessé leurs livraisons après le début de la guerre à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-quels-sont-les-pays-qui-fournissent-des-armes-a-israel_6480542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : cinq questions sur le QR code obligatoire pour se déplacer dans certaines zones de la capitale en prévision des Jeux olympiques",
        "summary": "Un QR code sera nécessaire pour les personnes souhaitant circuler dans un périmètre autour de la Seine et des sites olympiques, afin d'identifier et d'exclure les profils \"dangereux\". La plateforme pour en faire la demande ouvre vendredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-cinq-questions-sur-le-qr-code-obligatoire-pour-se-deplacer-dans-certaines-zones-de-la-capitale-en-prevision-des-jeux-olympiques_6528347.html#xtor=RSS-3-[lestitres]"
    }
]