[
    {
        "title": "Viol de Courbevoie : \"Notre fille a vécu l'antisémitisme dans sa chair\", témoignent les parents de la collégienne dans \"Le Parisien\"",
        "summary": "Les parents de la collégienne violée par un groupe de garçons de son âge à Courbevoie samedi 15 juin, témoignent dans \"Le Parisien\".",
        "link": "https://www.francetvinfo.fr/faits-divers/viol-de-courbevoie-notre-fille-a-vecu-l-antisemitisme-dans-sa-chair-temoignent-les-parents-de-la-collegienne-dans-le-parisien_6623763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : la France qualifiée pour les huitièmes de finale grâce à la défaite de l'Albanie face à l'Espagne",
        "summary": "Les Bleus sont désormais assurés de figurer – au pire – parmi les meilleurs troisièmes après le succès espagnol contre l'Albanie (1-0).",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-la-france-qualifiee-pour-les-huitiemes-de-finale-apres-la-victoire-de-l-espagne-contre-l-albanie_6623790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La vallée de la Vésubie dans les Alpes-Maritimes touchée par des inondations, des habitations évacuées et des ponts emportés",
        "summary": "Le village de Saint-Martin-Vésubie, déjà touché par des inondations en 2020 et 2023, fait notamment partie des villages touchés par ces intempéries.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/la-vallee-de-la-vesubie-dans-les-alpes-maritimes-touchee-par-des-inondations-des-habitants-evacues-et-des-ponts-emportes_6624576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. \"On a vraiment l'impression d'enterrer la radio\" : à Europe 1, malaise autour de la nouvelle émission de Cyril Hanouna",
        "summary": "Cyril Hanouna anime depuis lundi 17 juin une émission de décryptage politique sur Europe 1. Ce qui a déjà valu à la radio privée – sous pavillon Bolloré – une mise en garde de l’Arcom. Et ce qui a provoqué des gros remous au sein de la rédaction.",
        "link": "https://www.francetvinfo.fr/culture/tv/cyril-hanouna/enquete-franceinfo-on-a-vraiment-l-impression-d-enterrer-la-radio-a-europe-1-malaise-autour-de-la-nouvelle-emission-de-cyril-hanouna_6622839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le Kremlin menace les Etats-Unis de \"conséquences\", après une frappe ukrainienne en Crimée",
        "summary": "Le porte-parole de la présidence russe, Dmitri Peskov, a accusé les pays occidentaux de \"tuer des enfants russes\". L'ambassadrice américaine à Moscou a été convoquée.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-kremlin-menace-les-etats-unis-de-consequences-apres-une-frappe-ukrainienne-en-crimee_6623052.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : dans les secrets de la cérémonie d'ouverture",
        "summary": "Des répétitions de la cérémonie d'ouverture des Jeux Olympiques, qui devaient avoir lieu lundi, ont été annulées à cause du trop fort débit de la Seine. Une équipe de France Télévisions a toutefois pu embarquer sur l'un des bateaux qui transporteront les athlètes.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-dans-les-secrets-de-la-ceremonie-d-ouverture_6623832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Kendji Girac : l'enquête confirme que le chanteur s'est tiré dessus \"volontairement\", la procédure classée sans suite",
        "summary": "Le chanteur avait été hospitalisé fin avril après avoir été blessé au thorax à Biscarrosse. Une enquête pour \"tentative d'homicide volontaire\" avait notamment été ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-kendji-girac-l-enquete-confirme-que-le-chanteur-s-est-tire-dessus-volontairement-la-procedure-classee-sans-suite_6623583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les feux de forêt extrêmes ont doublé depuis vingt ans dans le monde en raison du réchauffement climatique",
        "summary": "Selon une étude publiée lundi dans le journal \"Nature Ecology & Evolution\", leur fréquence a été multipliée par 2,2 entre 2003 et 2023.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/les-feux-de-foret-extremes-ont-double-depuis-vingt-ans-dans-le-monde-en-raison-du-rechauffement-climatique_6623538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : de joueur moyen à \"Guardiola bis\", qui est Roberto De Zerbi, prochain entraîneur de l’OM ?",
        "summary": "L’Olympique de Marseille a annoncé un accord de principe avec le technicien italien, lundi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/football-de-joueur-moyen-a-guardiola-bis-qui-est-roberto-de-zerbi-nouvel-entraineur-de-l-om_6603963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'autoroute A13 enfin ouverte à la circulation dans les deux sens",
        "summary": "La portion de l'autoroute A13 située entre le boulevard périphérique parisien et l'A86, fermée depuis la mi-avril, rouvre à la circulation dans les deux sens. La circulation avait été interdite en avril dernier suite à la découverte d'une fissure sur la chaussée.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/hauts-de-seine/l-autoroute-a13-enfin-ouverte-a-la-circulation-dans-les-2-sens-2992571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'armée israélienne annonce la mort d'un otage retenu à Gaza",
        "summary": "Le corps du sergent-major Mohammad Alatrash, tué le 7 octobre durant l'attaque du Hamas en Israël, a ensuite été emmené dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-armee-israelienne-annonce-la-mort-d-un-otage-retenu-a-gaza_6623907.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INTERVIEW. Manifestations en Israël : \"La seule chose qui peut faire tomber Benyamin Nétanyahou, c'est le départ de ses ministres d'extrême droite\"",
        "summary": "Alors que des dizaines de milliers d'Israéliens ont manifesté samedi contre le gouvernement israélien, Nitzan Perelman, spécialiste de la société israélienne, analyse la portée de ces mobilisations.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/interview-manifestations-en-israel-la-seule-chose-qui-peut-faire-tomber-benyamin-netanyahou-c-est-le-depart-de-ses-ministres-d-extreme-droite_6621666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : des tirs d'artillerie sur Rafah après l'annonce par Benyamin Nétanyahou de la fin imminente de la phase \"intense\" des combats",
        "summary": "L'armée israélienne a annoncé poursuivre ses \"opérations ciblées\" dans le secteur et y avoir \"éliminé des terroristes armés\" et \"démantelé des entrées de tunnels\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-la-phase-intense-des-combats-a-rafah-touche-a-sa-fin-selon-benjamin-netanyahou_6623247.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transition écologique : le solaire et l'éolien passent devant le pétrole dans la part de nouvelles énergies produites en 2023",
        "summary": "Pour la première fois dans l'histoire, l'éolien et le solaire combinés ont apporté plus de nouvelle énergie au monde que tout autre source, selon une analyse du média spécialisé Carbon Brief.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/transition-ecologique-le-solaire-et-l-eolien-passent-devant-le-petrole-dans-la-part-de-nouvelles-energies-produites-en-2023_6623259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Détournement de frais de mandat : 8 mois de prison avec sursis et 5 ans d'inéligibilité requis contre Jean-Christophe Cambadélis",
        "summary": "Jean-Christophe Cambadélis est jugé au tribunal correctionnel de Paris pour détournement de frais de mandat parlementaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/detournement-de-frais-de-mandat-8-mois-de-prison-avec-sursis-et-5-ans-d-ineligibilite-requis-contre-jean-christophe-cambadelis_6623691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait des attaques qui ont fait au moins 20 morts au Daguestan, dans le sud de la Russie",
        "summary": "Des hommes armés ont attaqué dimanche des églises orthodoxes et au moins une synagogue. Les autorités russes ont dénoncé des actes \"terroristes\".",
        "link": "https://www.francetvinfo.fr/monde/russie/ce-que-l-on-sait-des-attaques-qui-ont-fait-au-moins-19-morts-au-daguestan-dans-le-sud-de-la-russie_6622794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le prolongement de la ligne 14 du métro jusqu’à l'aéroport de Paris-Orly va changer le quotidien des usagers",
        "summary": "Ce métro transportera d'ici la mi-2025 un million de voyageurs par jour et permettra de désenclaver la banlieue sud de Paris. A court terme, l'enjeu est aussi d'accueillir les spectateurs des Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/economie/transports/pourquoi-le-prolongement-de-la-ligne-14-du-metro-jusqu-a-l-aeroport-de-paris-orly-va-changer-le-quotidien-des-usagers_6622899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : une tique géante inquiète les médecins",
        "summary": "Deux fois plus grosse qu’une tique classique, l’Hyalomma marginatum gagne progressivement la France dans le Sud depuis quelques années. Et elle transmet des maladies aux humains.",
        "link": "https://www.francetvinfo.fr/sante/sante-une-tique-geante-inquiete-les-medecins_6623778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Trump le criminel\" : en pleine campagne présidentielle aux Etats-Unis, le camp de Joe Biden ne retient plus ses coups",
        "summary": "Dans un clip partagé, notamment, sur le compte X du président américain, le candidat républicain est qualifié de \"criminel condamné\".",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/trump-le-criminel-en-pleine-campagne-presidentielle-aux-etats-unis-le-camp-de-joe-biden-ne-retient-plus-ses-coups_6622806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gabriel Loustau, un responsable du GUD, condamné à 1 440 euros d'amende pour injure publique et menace de mort dans l'affaire de Crépol",
        "summary": "Le fils d'Axel Loustau, membre du Rassemblement national et proche de Marine Le Pen, était jugé pour des faits remontant à novembre 2023 après la mort de Thomas, un lycéen de 16 ans poignardé en novembre dans la Drôme.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/gabriel-loustau-un-responsable-du-gud-condamne-a-1-440-euros-d-amende-pour-injure-publique-et-menace-de-mort-dans-l-affaire-crepol_6623397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un parent d'élève condamné à de la prison ferme pour avoir agressé des enseignants dans une école primaire de La Rochelle",
        "summary": "Le parent écope d'un an de prison dont six mois avec sursis pour avoir agressé plusieurs enseignants jeudi dernier, rapporte France Bleu La Rochelle.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/un-parent-d-eleve-condamne-a-de-la-prison-ferme-pour-avoir-agresse-des-enseignants-dans-une-ecole-primaire-de-la-rochelle_6623523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jean-Marc Reiser, mis en examen pour la disparition d'une femme à Strasbourg en 1987, se pourvoit en cassation",
        "summary": "Dernière personne à avoir vu vivante la jeune femme de 23 ans, Jean-Marc Reiser, déjà condamné deux fois pour viols et assassinat, avait été acquitté faute de preuves en 2001. Mais le parquet de Strasbourg a rouvert une information judiciaire dans ce dossier.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/jean-marc-reiser-mis-en-examen-pour-la-disparition-d-une-femme-a-strasbourg-en-1987-se-pourvoit-en-cassation_6623505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : \"La reconstruction ne pourra se faire qu'à la condition que la paix revienne durablement\", estime le Medef local",
        "summary": "Le coût des dégâts après les émeutes est évalué à plus d'un milliard d'euros.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-la-reconstruction-ne-pourra-se-faire-qu-a-la-condition-que-la-paix-revienne-durablement-estime-le-medef-local_6623112.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Lenny Martinez invité surprise de la Groupama-FDJ pour épauler David Gaudu",
        "summary": "Alors qu'il devait se réserver en vue de la Vuelta (du 17 août au 8 septembre), le jeune grimpeur (20 ans) découvrira la Grande Boucle aux côtés d'un autre néophyte, Romain Grégoire, pour épauler le leader de l'équipe, David Gaudu.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-lenny-martinez-invite-surprise-de-la-groupama-fdj-pour-epauler-david-gaudu_6623571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "APPEL A TEMOIGNAGES. Législatives 2024, le débat décisif : posez vos questions à Gabriel Attal, Jordan Bardella et Olivier Faure",
        "summary": "Vos questions seront posées en direct aux représentants des trois principaux blocs politiques, jeudi, à partir de 20h50 sur France 2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/l-evenement/appel-a-temoignages-legislatives-2024-le-debat-decisif-posez-vos-questions-a-gabriel-attal-jordan-bardella-et-olivier-faure_6617847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un restaurant franchisé McDonald's condamné à Angers pour discrimination et harcèlement moral d'une employée transgenre",
        "summary": "Fin janvier 2023, elle avait été convoquée à \"un entretien de recadrage\" durant lequel ses responsables l'avaient appelée par son prénom masculin et lui avaient demandé de ne plus se maquiller.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/un-restaurant-franchise-mcdonald-s-condamne-a-angers-pour-discrimination-et-harcelement-moral-d-une-employee-transgenre_6623469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "APPEL A TEMOIGNAGES. Paris 2024 : vous habitez dans la capitale et vous avez choisi de quitter la ville pendant les Jeux ? Racontez-nous",
        "summary": "A un peu plus d'un mois des Jeux olympiques qui se dérouleront du 26 juillet au 11 août, de nombreux Franciliens envisagent de fuir la capitale. Franceinfo souhaite leur donner la parole.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/appel-a-temoignages-paris-2024-vous-habitez-dans-la-capitale-et-vous-avez-choisi-de-quitter-la-ville-pendant-les-jeux-racontez-nous_6615948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La militante Sophie Tissier porte plainte avec constitution de partie civile pour agression et harcèlement sexuels contre Eric Coquerel",
        "summary": "Une première plainte avait été classée sans suite par le parquet de Paris en février 2023. Cette ancienne figure des \"gilets jaunes\" espère \"une enquête approfondie\".",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/la-militante-sophie-tisser-porte-plainte-avec-constitution-de-partie-civile-pour-agression-et-harcelement-sexuels-contre-eric-coquerel_6623364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse malienne Rokia Traoré arrêtée en Italie suite à une condamnation pour non-représentation d'enfant",
        "summary": "Elle venait d'atterrir à l'aéroport Fiumincino de Rome pour donner un concert dans le pays.",
        "link": "https://www.francetvinfo.fr/culture/musique/la-chanteuse-malienne-rokia-traore-arretee-en-italie-suite-a-une-condamnation-pour-non-representation-d-enfant_6623412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "WikiLeaks : Julian Assange est \"libre\" après avoir conclu un accord avec la justice américaine",
        "summary": "Julian Assange, qui était poursuivi pour avoir révélé centaines de milliers de documents confidentiels, a conclu un accord de plaider coupable avec la justice américaine aux termes duquel il retrouvera la liberté après cinq ans de détention provisoire au Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire/assange/wikileaks-julian-assange-est-libre-apres-avoir-conclu-un-accord-avec-la-justice-americaine_6624699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE. \"On craint de mourir à chaque minute\" : l'armée israélienne a-t-elle visé délibérément des journalistes à Gaza ?",
        "summary": "Le consortium de médias Forbidden Stories, dont la rédaction internationale de Radio France, a mené l'enquête \"The Gaza Project\" en documentant la façon dont les journalistes ont été tués, blessés ou menacés depuis le 7 octobre 2023. Elle s'appuie sur des photos et vidéos, des analyses sonores et images satellites de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/enquete-gaza-project-des-doutes-sur-le-respect-par-l-armee-israelienne-du-droit-humanitaire-international-a-gaza_6621387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : les Bleus sont-ils vraiment \"chiants\" à regarder ?",
        "summary": "L'équipe de France n'a pas encore marqué de but dans cet Euro, puisque sa seule réalisation a été inscrite par un joueur autrichien contre son camp.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-les-bleus-sont-ils-vraiment-chiants-a-regarder_6623760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On n'aura pas assez d'électricité\" : en Ukraine, la réparation des centrales thermiques bombardées indispensable avant l'hiver",
        "summary": "Visées par des bombardements russes, les centrales électriques ukrainiennes ne peuvent plus alimenter toutes les régions. Le plus gros fournisseur privé du pays estime entre 25 et 35% de pénurie d'électricité l'hiver prochain.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-on-n-aura-pas-assez-d-electricite-en-ukraine-la-reparation-des-centrales-thermiques-bombardees-indispensable-avant-l-hiver_6623643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis : Céline Dion\" : comment la star de la chanson compose avec le syndrome de la personne raide ?",
        "summary": "Un documentaire confession, diffusé sur Prime Video à partir du 25 juin, montre le quotidien de la chanteuse atteinte de troubles neurologiques sévères.",
        "link": "https://www.francetvinfo.fr/culture/musique/celine-dion/je-suis-celine-dion-comment-la-star-de-la-chanson-compose-avec-le-syndrome-de-la-personne-raide_6613656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les taux d'exposition à certains polluants près des méthaniseurs ne sont pas dangereux pour la santé, selon une étude d'Atmo France",
        "summary": "Selon un étude de l'organisme indépendant Atmo France, révélée par France Inter, la qualité de l'air près des unités de méthanisation est rassurante pour la santé des riverains.",
        "link": "https://www.francetvinfo.fr/monde/environnement/les-taux-d-exposition-a-certains-polluants-pres-des-methaniseurs-ne-sont-pas-dangereux-pour-la-sante-selon-une-etude-d-atmo-france_6624780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : l'avocat François Roux dénonce \"une justice coloniale\" et appelle à \"une commission vérité et réconciliation\"",
        "summary": "Selon l'avocat honoraire du Front de libération nationale kanak et socialiste, \"Il faut arrêter avec la criminalisation de militants indépendantistes qui se battent pour la libération de leur pays\".",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-l-avocat-francois-roux-denonce-une-justice-coloniale-et-appelle-a-une-commission-verite-et-reconciliation_6623301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : Météo-France déploie une deuxième bouée météorologique au large de la Corse pour mieux anticiper les orages et les tempêtes",
        "summary": "Ces données captées par les bouées sont complémentaires des observations par satellites pour anticiper les perturbations. Elles sont très précieuses dans un contexte de dérèglement climatique.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/climat-meteo-france-deploie-une-deuxieme-bouee-meteorologique-au-large-de-la-corse-pour-mieux-anticiper-les-orages-et-les-tempetes_6596550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : nouveaux bombardements à Gaza, craintes d'une \"nouvelle escalade\" au Liban",
        "summary": "Israël pilonne la bande de Gaza à l'heure où son Premier ministre Benyamin Nétanyahou évoque la fin de la phase \"intense\" des combats avec le Hamas palestinien",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-nouveaux-bombardements-a-gaza-craintes-d-une-nouvelle-escalade-au-liban_6624798.html#xtor=RSS-3-[lestitres]"
    }
]