[
    {
        "title": "Euro 2024 : l'équipe de France débute la compétition par une courte victoire contre l'Autriche",
        "summary": "Grâce à un but contre son camp de l'Autrichien Maximilian Wöber, les Bleus ont commencé leur championnat d'Europe par une victoire, lundi soir à Düsseldorf (1-0).",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-l-equipe-de-france-debute-la-competition-par-une-courte-victoire-contre-l-autriche_6610215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : on vous résume ce qu'il faut retenir des investitures dans chaque camp",
        "summary": "Depuis dimanche soir, tous les candidats aux 577 sièges de députés sont enregistrés auprès des préfectures, après une semaine de rebondissements et de confusion pour nouer dans l'urgence les alliances ou, au contraire, tourner le dos à sa formation politique.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-du-nouveau-front-populaire-a-la-scission-chez-lr-on-vous-resume-ce-qu-il-faut-retenir-des-investitures-dans-chaque-camp_6609198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : deuxième jour de calme relatif à Gaza… en attendant un cessez-le-feu",
        "summary": "La pause militaire décrétée par Israël au sud du territoire palestinien se concrétise sur le terrain, en tout cas la journée. Les instances internationales continuent d'appeler à un cessez-le-feu pour sauver Gaza qui doit gérer pénuries, inflation record et trafics en tout genre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-deuxieme-jour-de-calme-relatif-a-gaza-en-attendant-un-cessez-le-feu_6609861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : rencontre avec les pilotes de chasse français qui forment des militaires ukrainiens",
        "summary": "Le président Emmanuel Macron a évoqué l'envoi d'avions militaires français en Ukraine ainsi que la formation de pilotes. Depuis mars, la France forme déjà une dizaine de futurs pilotes de chasse ukrainiens. Les équipes de France Télévisions sont parties à leur rencontre.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/guerre-en-ukraine-rencontre-avec-les-pilotes-de-chasse-francais-qui-forment-des-militaires-ukrainiens_6610179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : les contrats secrets des bateaux de la parade de la cérémonie d'ouverture",
        "summary": "La répétition générale de la cérémonie d'ouverture des JO a eu lieu à Paris, lundi 17 juin. Au sein de la flotte de cette parade, une centaine de bateaux privés seront mobilisés pour prendre en charge des athlètes. Une bonne affaire pour leurs propriétaires ?",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-les-contrats-secrets-des-bateaux-de-la-parade-de-la-ceremonie-d-ouverture_6610098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pétition du monde du livre contre l'extrême droite : \"J'ai vraiment peur qu'on perde, nous les auteurs, cette liberté\", dit l'écrivain Franck Thilliez",
        "summary": "Une pétition signée par des figures du monde du livre a été publiée lundi 17 juin sur le site change.org. Les acteurs du secteur appellent les électeurs à \"à faire barrage au Rassemblement National\". Parmi les signataires, l'écrivain Franck Thilliez.",
        "link": "https://www.francetvinfo.fr/elections/petition-du-monde-du-livre-contre-l-extreme-droite-j-ai-vraiment-peur-qu-on-perde-nous-les-auteurs-cette-liberte-dit-l-ecrivain-franck-thilliez_6610119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. États-Unis : à cause d'inondations, Miami est envahie par les débordements de fosses septiques",
        "summary": "C'est devenu un véritable problème sanitaire : à Miami, aux États-Unis, les débordements de fosses septiques sont fréquents, et pourrissent la vie des habitants.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-a-cause-d-inondations-miami-est-envahie-par-les-debordements-de-fosses-septiques_6610170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Natation : Léon Marchand qualifié pour Paris 2024 sur 400 m 4 nages malgré ses \"mauvaises sensations\"",
        "summary": "Le recordman du monde du 400 m 4 nages a facilement réalisé, lundi, lors des championnats de France à Chartres, les minima olympiques sur la distance, grâce à un chrono de 4'10\"62.",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/video-natation-leon-marchand-qualifie-pour-paris-2024-sur-400-m-4-nages-malgre-ses-mauvaises-sensations_6609882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Éric Ciotti concède être en \"rupture historique\" avec la ligne des Républicains",
        "summary": "Alliance avec l'extrême droite, éviction des Républicains... En pleine tempête législative, Éric Ciotti a bousculé l'actualité à de nombreuses reprises. Le président du parti Les Républicains est l'invité du 20 Heures de France 2 ce lundi 17 juin.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-eric-ciotti-concede-etre-en-rupture-historique-avec-la-ligne-des-republicains_6610206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : le Canadien Milos Raonic s'offre un record fou, avec 47 aces réussis dans un match en trois sets",
        "summary": "Milos Raonic a réussi cette performance, lundi, au tournoi du Queen's à Londres, lors de sa victoire face au Britannique Cameron Norrie.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-le-canadien-milos-raonic-s-offre-un-record-fou-avec-47-aces-reussis-dans-un-match-en-trois-sets_6610113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biodiversité : les pays de l'Union européenne donnent leur feu vert définitif à l'adoption de la loi sur la restauration de la nature",
        "summary": "Le texte avait déjà été validé par le Parlement européen à l'issue d'une âpre bataille politique, notamment concernant son impact sur les terres agricoles.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-les-pays-de-l-union-europeenne-donnent-leur-ultime-feu-vert-a-l-adoption-de-la-loi-sur-la-restauration-de-la-nature_6609402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 1 500 postes de professeurs des écoles non pourvus aux concours enseignants",
        "summary": "Les académies de Créteil, Versailles et la Guyane sont particulièrement concernées par ce déficit d'enseignants.",
        "link": "https://www.francetvinfo.fr/societe/education/plus-de-1-500-postes-de-professeurs-des-ecoles-non-pourvus-aux-concours-enseignants_6610038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Le chemin vers la paix passe par plus d'armes\" à Kiev, estime le chef de l'Otan",
        "summary": "Menaçant la Chine de conséquences, Jens Stoltenberg a accusé Pékin d'\"[alimenter] le plus grand conflit armé en Europe depuis la Seconde Guerre mondiale, tout en voulant \"maintenir de bonnes relations avec l'Occident\", lors d'un déplacement aux Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-chemin-vers-la-paix-passe-par-plus-d-armes-a-kiev-estime-le-chef-de-l-otan_6610209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paul Chemetov, architecte du siège du ministère des Finances, à Bercy, est mort",
        "summary": "Paul Chemetov a également conçu la réhabilitation de la Grande Galerie de l'évolution du Muséum d'histoire naturelle à Paris, la place Carrée au sein du Forum des Halles ou la prolongation de l'axe Tuileries-Étoile au-delà de La Défense.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/architecture/paul-chemetov-architecte-du-siege-du-ministere-des-finances-a-bercy-est-mort_6610083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Le meurtre de Thomas a ramené l'insécurité dans le village\" : après le drame de Crépol, des électeurs face à la tentation du RN",
        "summary": "Comme en 2019, la liste du Rassemblement national est arrivée en tête des élections européennes dans ce petit village de la Drôme, \"douloureusement marqué\" par la mort du jeune de 16 ans. Mais le score du parti d'extrême droite a quasiment doublé en cinq ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/reportage-le-meurtre-de-thomas-a-ramene-l-insecurite-dans-le-village-apres-le-drame-de-crepol-des-electeurs-face-a-la-tentation-du-rn_6604158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats de l'Union européenne s'accordent sur un texte visant à lutter contre le \"greenwashing\"",
        "summary": "Affirmations mensongères, labels fantaisistes, bilans climatiques douteux…  Le projet législatif sur lequel se sont prononcés les Vingt-Sept vise à éliminer l'ensemble des affirmations environnementales qui ne reposent pas sur des bases factuelles.",
        "link": "https://www.francetvinfo.fr/monde/environnement/les-etats-de-l-ue-s-accordent-sur-un-texte-visant-a-lutter-contre-le-greenwashing_6610062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Six mois pour être prêts à combattre : la formation des pilotes ukrainiens sur le sol français avance",
        "summary": "Vingt-six pilotes ukrainiens vont être formés par les militaires français avant la fin de l'année 2024. Dix sont déjà en formation dans un lieu tenu secrer, dans le sud de la France. Reportage sur cette base aérienne, aux côtés des instructeurs et des stagiaires.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-six-mois-pour-etre-prets-a-combattre-la-formation-des-pilotes-ukrainiens-sur-le-sol-francais-avance_6608001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une facture d'électricité de 94 000 euros contraint ce boulanger à fermer son commerce",
        "summary": "Le boulanger, David Pichot, a été contraint de fermer ses sept magasins du sud Alsace dont celui de Blotzheim (Haut-Rhin). EDF, qui lui a coupé le courant le 7 juin, lui réclame une facture impayée de 94 000 euros. Pour essayer de s'en sortir, l'artisan a lancé un appel aux dons via une cagnotte en ligne.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/haut-rhin/mulhouse/une-facture-d-electricite-de-94-000-euros-contraint-ce-boulanger-a-fermer-son-commerce-2988353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le faible enneigement de l'Himalaya menace l'approvisionnement en eau de près de 2 milliards de personnes, alerte un rapport",
        "summary": "La neige et la glace de l'Himalaya constituent une source d'eau essentielle pour les 240 millions de personnes vivant dans les régions montagneuses et les 1,65 milliard d'autres personnes vivant dans les vallées dans plusieurs pays.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/le-faible-enneigement-de-l-himalaya-menace-l-approvisionnement-en-eau-de-pres-de-2-milliards-de-personnes-alerte-un-rapport_6609999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Législatives 2024 : quel bilan, une semaine après la dissolution ?",
        "summary": "Ces sept derniers jours auront été instructifs : jeu d'alliances et stratégies en tout genre, tous les partis s'organisent pour mettre toutes les chances de leur côté afin de remporter une majorité pour ces nouvelles élections législatives.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-quel-bilan-apres-une-semaine-de-campagne_6610095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du baiser forcé : l'ex-patron du foot espagnol Luis Rubiales sera jugé en février 2025",
        "summary": "Deux ans et demi de prison ont déjà été requis par le parquet à l'encontre de l'ancien président de la fédération espagnole, qui sera jugé aux côtés de trois autres responsables.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/feminine/affaire-du-baiser-force-l-ex-patron-du-foot-espagnol-luis-rubiales-sera-juge-en-fevrier-2025_6609921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Onze migrants sont morts après le naufrage de deux bateaux au large de l'Italie",
        "summary": "Les recherches se poursuivent pour retrouver des personnes disparues, ont précisé lundi les garde-côtes.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/migrants-11-morts-et-des-dizaines-de-disparus-au-large-de-l-italie_6609966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq personnes blessées à l'arme blanche à Metz, la piste terroriste écartée",
        "summary": "\"L’hypothèse retenue à ce stade serait un contexte d’extorsion de fonds\", selon le parquet, joint par franceinfo.",
        "link": "https://www.francetvinfo.fr/faits-divers/cinq-personnes-blessees-a-l-arme-blanche-a-metz-la-piste-terroriste-ecartee_6609777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit entre Israël et le Hamas : des milliers d'Israéliens manifestent contre le gouvernement de Benyamin Nétanyahou",
        "summary": "Les manifestants se sont rendus à Jérusalem devant le parlement et la résidence du Premier ministre, appelant notamment à des élections anticipées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-joe-biden-milite-pour-un-cessez-le-feu-a-gaza-dans-un-message-pour-l-aid_6609192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE. Polystyrène : le lobbying gagnant des industriels pour éviter l'interdiction des pots de yaourts et barquettes de viande",
        "summary": "Selon la loi Climat et résilience, les emballages en polystyrène non recyclables doivent être interdits au 1er janvier 2025. Mais de l’aveu même du gouvernement, les industriels ne seront pas en mesure d’appliquer la loi. \"Le Monde\" et franceinfo ont eu accès à un rapport qui aurait dû alerter les autorités dès 2021.",
        "link": "https://www.francetvinfo.fr/sante/environnement-et-sante/polystyrene-le-lobbying-gagnant-des-industriels-pour-eviter-l-interdiction-des-pots-de-yaourts-et-barquettes-de-viande_6607899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 :  \"Faisons ensemble le serment de ne jamais nous lâcher\", lance Olivier Faure lors du premier meeting du Nouveau Front populaire",
        "summary": "Olivier Faure, Clémentine Autain, Marine Tondelier, François Ruffin... A 13 jours du premier tour, plusieurs ténors du Nouveau Front populaire ont appelé à \"l'unité\" de la gauche, depuis Montreuil (Seine-Saint-Denis).",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-legislatives-les-candidats-et-les-alliances-connus-la-campagne-officielle-demarre-sous-tension_6609093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : quelles sont les règles fixées par l'Arcom sur les temps de parole et l'équité ?",
        "summary": "La campagne électorale pour les élections législatives est officiellement lancée lundi. Les candidats et leurs partis sont désormais soumis à un certain nombre de règles imposées par l’Autorité de régulation de la communication audiovisuelle et numérique, l'Arcom.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-quelles-sont-les-regles-fixees-par-l-arcom-sur-les-temps-de-parole-et-l-equite_6609645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : tout ce qu'il faut savoir sur le vote par procuration",
        "summary": "Plus de 400 000 procurations ont été validées entre les 10 et 17 juin, d'après le ministère de l'Intérieur. Lors du premier tour des législatives en 2022, un million de procurations avaient été enregistrées.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-tout-ce-qu-il-faut-savoir-sur-le-vote-par-procuration_6609354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Bac 2024 : les élèves de terminale passent l'épreuve de philosophie, découvrez les sujets dès 9 heures",
        "summary": "Plus de 540 000 candidats de la filière générale et technologique passeront ensuite les épreuves de spécialités entre mercredi et vendredi.",
        "link": "https://www.francetvinfo.fr/bac/direct-bac-2024-les-eleves-de-terminale-passent-l-epreuve-de-philosophie-decouvrez-les-sujets-des-9-heures_6609414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Orages : quatre départements du sud-ouest de la France placés en vigilance orange",
        "summary": "L'alerte concerne les départements de la Gironde, la Dordogne, le Lot-et-Garonne et des Landes.",
        "link": "https://www.francetvinfo.fr/meteo/orages/orages-quatre-departements-du-sud-ouest-de-la-france-places-en-vigilance-orange_6611082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après huit mois de conflit dans la bande de Gaza, le traumatisme psychologique de la guerre \"est ancré dans l'ADN des Palestiniens\"",
        "summary": "ONG et soignants opérant dans les territoires palestiniens alertent sur les conséquences d'un \"traumatisme collectif\", qui affectera même les générations futures.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/apres-huit-mois-de-conflit-dans-la-bande-de-gaza-le-traumatisme-psychologique-de-la-guerre-est-ancre-dans-l-adn-des-palestiniens_6595830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : nez cassé pour Kylian Mbappé, mais le capitaine de l'équipe de France évite l'opération chirurgicale",
        "summary": "Sorti sur blessure après un choc avec le défenseur autrichien Kevin Danso, lundi en fin de rencontre, le capitaine des Bleus est incertain pour les prochains matchs de l'équipe de France.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-nez-casse-pour-kylian-mbappe-mais-le-capitaine-de-l-equipe-de-france-evite-l-operation-chirurgicale_6611004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit entre Israël et le Hamas : à Gaza, la précarité menstruelle s'ajoute aux pénuries et aux difficultés sanitaires",
        "summary": "En plein conflit, les femmes de Gaza doivent faire face à un calvaire supplémentaire : la précarité menstruelle.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/conflit-entre-israel-et-le-hamas-a-gaza-la-precarite-menstruelle-s-ajoute-aux-penuries-et-aux-difficultes-sanitaires_6609705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : comment la Géorgie, entraînée par le Français Willy Sagnol, a réussi à s'inviter parmi les meilleures équipes du continent",
        "summary": "Couvert de louanges après la première qualification des Caucasiens pour l'Euro, l'ancien sélectionneur des Bleus Espoirs a surtout bénéficié du soutien sans faille d'une Fédération très investie.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-comment-la-georgie-entrainee-par-le-francais-willy-sagnol-a-reussi-a-s-inviter-parmi-les-meilleures-equipes-du-continent_6607674.html#xtor=RSS-3-[lestitres]"
    }
]