[
    {
        "title": "Retrait de Joe Biden : pourquoi le président américain a renoncé à se représenter, quatre mois avant le scrutin",
        "summary": "Candidat des démocrates à la présidentielle américaine de 2024, Joe Biden a été poussé vers la sortie par les membres de son parti, après une prestation catastrophique lors d'un débat face à Donald Trump et de longs mois de polémique sur son âge.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/retrait-de-joe-biden-pourquoi-le-president-sortant-a-renonce-a-se-representer-quatre-mois-avant-le-scrutin_6679041.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : Kamala Harris compte \"remporter l'investiture\" démocrate et \"battre Donald Trump\" lors de la présidentielle américaine",
        "summary": "Peu après avoir annoncé renoncer à briguer un deuxième mandat, dimanche soir, le président américain Joe Biden a déclaré soutenir la candidature de sa vice-présidente, Kamala Harris.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/direct-election-presidentielle-americaine-apres-son-renoncement-joe-biden-annonce-soutenir-la-candidature-de-sa-vice-presidente-kamala-harris_6679038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : lisez la lettre dans laquelle le président américain annonce renoncer à sa candidature à l'élection",
        "summary": "Après plusieurs semaines de contestation et une pression grandissante émanant de son propre parti, le président et candidat démocrate a mis un terme à sa campagne dans un texte publié sur le réseau social X.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/election-presidentielle-americaine-lisez-la-lettre-complete-de-joe-biden-dans-laquelle-le-president-sortant-annonce-retirer-sa-candidature_6679107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Joe Biden annonce renoncer à se présenter à l'élection présidentielle américaine de 2024 et soutient Kamala Harris pour \"battre Trump\"",
        "summary": "Une annonce choc survenant à moins de quatre mois du scrutin et après des semaines de remise en question de sa condition physique et mentale.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/joe-biden-annonce-renoncer-a-se-presenter-a-l-election-presidentielle-americaine-de-2024_6679023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : les démocrates saluent \"un grand patriote\", les républicains appellent à la démission du président américain",
        "summary": "Barack Obama, Donald Trump, Nancy Pelosi... Des ténors des deux partis ont réagi, outre-Atlantique, après l'annonce du retrait de Joe Biden à la course à la Maison Blanche.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/grand-patriote-appel-a-la-demission-remerciements-les-reactions-cotes-democrate-et-republicain-apres-le-renoncement-de-joe-biden-a-l-election-presidentielle_6679110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : sur les réseaux sociaux, les Américains réagissent par des hommages au président et quelques parodies",
        "summary": "Le président des États-Unis Joe Biden annonce dimanche soir qu'il se retire de la course à la Maison Blanche. Sur les réseaux sociaux, les internautes américains ont vite réagi, et déjà tourné en dérision certaines situations.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden-sur-les-reseaux-sociaux-les-americains-reagissent-par-des-hommages-au-president-et-quelques-parodies_6679053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : un spécialiste des relations internationales pointe le risque de l'\"improvisation\" d'une candidature de Kamala Harris",
        "summary": "Après des semaines d'interrogations autour de son état de santé et de sa capacité à briguer un deuxième mandat, le président américain Joe Biden a annoncé dimanche son retrait de la course.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden-un-specialiste-des-relations-internationales-pointe-le-risque-de-l-improvisation-d-une-candidature-de-kamala-harris_6679116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Tadej Pogacar, un doublé historique, une revanche et d'inévitables doutes",
        "summary": "Le Slovène, déjà vainqueur du Giro en mai, s'est adjugé le Tour de France, dimanche. Un doublé jamais réalisé depuis 1998, et qui le place largement au-dessus du reste du peloton actuel.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-tadej-pogacar-un-double-historique-une-revanche-et-des-inevitables-doutes_6675384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : plus de 4 300 participants susceptibles de présenter une menace ont été écartés, annonce Gérald Darmanin",
        "summary": "Des enquêtes de sécurité ont été réalisées pour toutes les personnes qui participeront de près ou de loin cet été aux Jeux olympiques et paralympiques de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/video-paris-2024-le-profil-de-plus-d-un-million-de-personnes-a-ete-controle-et-4-300-participants-ont-ete-ecartes-annonce-gerald-darmanin_6679080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Tony Estanguet assure que \"tout est prêt\", à cinq jours de la cérémonie d'ouverture des Jeux olympiques",
        "summary": "Le patron du comité d'organisation n'a, en revanche, donné aucune information sur le déroulé de du spectacle ou sur le nom du dernier relayeur de la flamme.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/video-jo-de-paris-2024-tony-estanguet-assure-que-tout-est-pret-a-cinq-jours-de-la-ceremonie-d-ouverture_6679095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paul Lederman, l'impresario de Claude François et Coluche, est mort à l'âge de 84 ans",
        "summary": "\"Fidèle à la manière dont il a vécu toute sa vie, il s'est éteint après avoir combattu avec force et dignité les séquelles d'une longue maladie\", ont écrit ses enfants.",
        "link": "https://www.francetvinfo.fr/culture/paul-lederman-l-impresario-de-claude-francois-et-coluche-est-mort-a-l-age-de-84-ans_6678987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mairie de Montauban utilise une photo du maréchal Pétain pour annoncer les commémorations de la Libération, l'opposition réclame des excuses",
        "summary": "\"Il n'est pas acceptable que le journal municipal colporte même de façon implicite une vision déformée de l'Histoire\", dénonce un élu d'opposition. Une photo du maréchal Pétain a été publiée dans le journal de la mairie de Montauban, pour évoquer l'anniversaire de la libération de la ville.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-mairie-de-montauban-utilise-une-photo-du-marechal-petain-pour-annoncer-les-commemorations-de-la-liberation-l-opposition-reclame-des-excuses_6678870.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paul Watson, fondateur de l'ONG de défense des océans Sea Shepherd, arrêté par les autorités danoises",
        "summary": "Le fondateur de l'ONG a été interpellé \"sur la base de la notice rouge d'Interpol, mise en place en 2012 suite au mandat d'arrêt du Japon\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/le-fondateur-de-sea-shepherd-paul-watson-arrete-par-les-autorites-danoises-annonce-l-ong_6678939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : Victor Wembanyama n'a pas suffi et les Bleus concèdent une quatrième défaite de rang face à l'Australie en préparation pour les JO de Paris 2024",
        "summary": "Les Bleus du basket se sont inclinés dans le money-time (83-82) face à l'Australie, dimanche à Orléans.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/basketball/basket-victor-wembanyama-n-a-pas-suffi-et-les-bleus-concedent-une-quatrieme-defaite-de-rang-face-a-l-australie-en-preparation-pour-les-jo-de-paris-2024_6679125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Oscar Piastri remporte son premier Grand Prix en Hongrie dans un doublé McLaren controversé devant Lando Norris",
        "summary": "Lando Norris a fini par céder, dimanche, aux consignes de son écurie, qui lui a demandé de laisser passer son coéquipier Oscar Piastri en fin de course.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-oscar-piastri-remporte-son-premier-grand-prix-en-hongrie-dans-un-double-mclaren-controverse-devant-lando-norris_6678861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un campeur de 22 ans meurt après une chute de 50 mètres",
        "summary": "Venu camper aux abords du lac du Montagnon, dans la commune d'Accous dans les Pyrénées-Atlantiques, un jeune homme de 22 ans est mort après avoir chuté d'une falaise d'une cinquantaine de mètres. Une enquête a été ouverte.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/un-campeur-de-22-ans-meurt-apres-une-chute-de-50-metres_6678615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Tadej Pogacar écrase le chrono final et remporte sa troisième Grande Boucle... Revivez la 21e étape",
        "summary": "Tadej Pogacar a remporté sa troisième Grande Boucle, dimanche, en signant également sa sixième victoire d'étape à Nice.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/direct-tour-de-france-2024-jour-de-sacre-pour-tadej-pogacar-et-une-derniere-victoire-a-saisir-suivez-le-contre-la-montre-de-la-21e-etape_6677133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle Assemblée nationale : après trois jours d'élections, qui a obtenu quoi ?",
        "summary": "Entre jeudi et samedi, plusieurs postes stratégiques de l'Assemblée nationale ont été attribués après d'intenses tractations et votes entre députés. Le bloc de gauche et le bloc central sortent renforcés.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/nouvelle-assemblee-nationale-apres-trois-jours-d-elections-qui-a-obtenu-quoi_6678519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cisjordanie : cinq questions sur l'avis de la Cour internationale de justice, qui conclut que les colonies israéliennes en territoire palestinien sont illégales",
        "summary": "L'instance judiciaire de l'ONU a de nouveau estimé que l'occupation croissante par Israël de territoires palestiniens depuis 1967 est contraire au droit international. Mais cet avis consultatif n'est pas légalement contraignant.",
        "link": "https://www.francetvinfo.fr/monde/palestine/cisjordanie-cinq-questions-sur-l-avis-de-la-cour-de-justice-internationale-qui-conclut-que-les-colonies-israeliennes-en-territoire-palestinien-sont-illegales_6678657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis fier de moi\" : devinez combien de pots le champion du monde des mangeurs de cancoillotte a englouti en dix minutes",
        "summary": "Organisé depuis 2012 par la Fête des sports de Larians-et-Munans, le concours du plus gros mangeur de cancoillotte est désormais un championnat du monde. Le vainqueur 2024 a mangé plus de 2kg de cancoillotte en dix minutes.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/je-suis-fier-de-moi-devinez-combien-de-pots-le-champion-du-monde-des-mangeurs-de-cancoillotte-a-englouti-en-dix-minutes_6678894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Tadej Pogacar, sacré pour la troisième fois, réalise le premier doublé Giro-Tour depuis 1998 et s'offre le chrono final à Nice",
        "summary": "La supériorité écrasante du Slovène a été confirmée, dimanche, sur le dernier contre-la-montre à Nice. Après les éditions de 2020 et 2021, il a remporté son troisième Tour de France.",
        "link": "https://www.francetvinfo.fr/tour-de-france/tour-de-france-2024-tadej-pogacar-sacre-pour-la-troisieme-fois-realise-le-premier-double-giro-tour-depuis-1998-et-s-offre-le-chrono-final-a-nice_6678855.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024, J-5 : Wembanyama et les Bleus ne se rassurent pas, \"tout est prêt\" affirme Tony Estanguet... Revivez avec nous l'actualité des Jeux olympiques",
        "summary": "Les basketteurs tricolores ont concédé une quatrième défaite de rang, dimanche, tandis que le flamme olympique a poursuivi son périple dans le Val-de-Marne.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/direct-jo-de-paris-2024-j-5-la-flamme-dans-le-val-de-marne-le-basket-francais-acheve-sa-preparation-suivez-avec-nous-l-actualite-des-jeux-olympiques_6675372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pluies diluviennes, coulées de boue : les impressionnantes photos et vidéos des orages qui ont frappé la Bourgogne",
        "summary": "Un nouveau passage orageux a traversé la Bourgogne ce samedi 20 juillet. Fortes précipitations, vents violents et même grêle par endroits : plusieurs communes, notamment dans l'Yonne, déplorent quelques dégâts.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/en-images-pluies-diluviennes-coulees-de-boue-les-impressionnantes-photos-et-videos-des-orages-qui-ont-frappe-la-bourgogne_6678597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : le député insoumis Thomas Portes affirme que \"la délégation israélienne n'est pas la bienvenue à Paris\"",
        "summary": "Il s'était déjà exprimé sur le sujet en janvier dernier, affirmant que le \"les sportifs israéliens doivent participer, à titre individuel, avec un uniforme blanc, sous drapeau et hymne olympique\".",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/paris-2024-le-depute-insoumis-thomas-portes-affirme-que-la-delegation-israelienne-n-est-pas-la-bienvenue-a-paris_6678798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un accident de la route fait au moins 22 morts en Bolivie",
        "summary": "Le choc s'est produit sur une route commerciale et très touristique reliant la Bolivie au nord du Chili, près de Santiago de Callapa.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/un-accident-de-la-route-fait-au-moins-22-morts-en-bolivie-le-plus-grave-de-l-annee_6678825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : foule, insécurité, embouteillages... Six Franciliens racontent pourquoi ils fuient la capitale pendant les Jeux olympiques",
        "summary": "Franceinfo a recueilli les paroles de six habitants de Paris et de sa banlieue, qui ont choisi de quitter la capitale pendant les Jeux. La plupart redoutent avant tout les perturbations potentielles liées à l'événement.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/temoignages-jo-de-paris-2024-foule-insecurite-embouteillages-six-franciliens-racontent-pourquoi-ils-fuient-la-capitale-pendant-les-jeux-olympiques_6667752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mort lors d'une rixe entre bandes rivales à Créteil",
        "summary": "Une enquête a été ouverte pour meurtre et tentative de meurtre en bande organisée, a précisé le parquet.",
        "link": "https://www.francetvinfo.fr/faits-divers/val-de-marne-un-mort-lors-d-une-rixe-entre-bandes-rivales-a-creteil_6678783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le toit d’un EHPAD de la Loire arraché par l'orage",
        "summary": "Le toit d’un EHPAD dans la Loire s’est arraché sous la violence du vent, dû aux gros orages qui frappent la France. Par miracle, pas de blessés mais 23 personnes ont dû être relogées.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/loire-le-toit-d-un-ehpad-s-est-effondre-a-cause-des-intemperies_6678774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Rafael Nadal, Simone Biles, Armand Duplantis, LeBron James... Les dix stars à suivre pendant les Jeux olympiques",
        "summary": "Le rendez-vous olympique est aussi une rencontre unique de certains des meilleurs athlètes de l'histoire du sport, dont l'empreinte dépasse leur discipline et les frontières.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-rafael-nadal-simone-biles-armand-duplantis-lebron-james-les-dix-stars-du-sport-a-suivre-pendant-les-jeux-olympiques_6667983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bande dessinée : Marvel et ses super-héros s'exposent à Angoulême",
        "summary": "Visible au Musée de la bande dessinée jusqu'au mois de mai, l'exposition \"Marvel, super-héros et cie\" présente notamment 170 planches de collection des célèbres comics, et des dizaines de revues.",
        "link": "https://www.francetvinfo.fr/replay-radio/info-culture/bande-dessinee-marvel-et-ses-super-heros-s-exposent-a-angouleme_6642279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après des orages intenses, une dizaine de blessés légers et de nombreux dégâts",
        "summary": "\"Merci aux 463 sapeurs pompiers engagés dans près de 600 interventions\", a réagi le ministre de l'Intérieur Gérald Darmanin.",
        "link": "https://www.francetvinfo.fr/meteo/orages/orages-cinq-personnes-hospitalisees-apres-des-inondations-en-haute-marne_6678450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est le mec le plus solide du monde\" : au meeting de Donald Trump dans le Michigan, ses supporters remercient Dieu, \"qui lui a sauvé la vie\"",
        "summary": "Le candidat républicain à la présidentielle a tenu samedi son premier meeting depuis la tentative d'assassinat. Cette dernière est devenue culte auprès de ses supporters.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-c-est-le-mec-le-plus-solide-du-monde-au-meeting-de-donald-trump-dans-le-michigan-ses-supporters-remercient-dieu-qui-lui-a-sauve-la-vie_6678360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin estime que le \"smic peut être augmenté\"",
        "summary": "\"L'augmentation du smic défendue par la gauche n'est pas un mauvais débat et nous aurions tort de l'écarter d'un revers de la main\", a déclaré le ministre de l'Intérieur au \"Journal du dimanche\".",
        "link": "https://www.francetvinfo.fr/economie/gerald-darmanin-estime-que-le-smic-peut-etre-augmente_6678534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les maîtres du chronomètre au cœur de la compétition",
        "summary": "Une victoire se joue parfois au dixième, centième ou même au millième de secondes. Alors pendant les Jeux olympiques, le chronométrage est une affaire extrêmement sérieuse.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/paris-2024-les-maitres-du-chronometre-au-c-ur-de-la-competition_6677457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retrait de Joe Biden : que va-t-il se passer après le renoncement du président démocrate américain ?",
        "summary": "Sous la pression de son propre camp, le président démocrate de 81 ans a mis fin à sa campagne présidentielle, dimanche. Une ère de grande incertitude s'ouvre pour le scrutin qui a déjà connu de nombreux rebondissements.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/retrait-de-joe-biden/retrait-de-joe-biden-que-va-t-il-se-passer-apres-le-renoncement-du-president-democrate-americain_6679071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pogacar triomphant, Nadal retour perdant, Piastri première et résultats mitigés pour les Bleus au basket… Le récap sport du week-end",
        "summary": "Le week-end de sport aura été copieux et varié, avec en point d'orgue la victoire finale de Tadej Pogacar sur le Tour de France, avant de se focaliser désormais vers les Jeux olympiques de Paris",
        "link": "https://www.francetvinfo.fr/sports/pogacar-triomphant-nadal-retour-perdant-piastri-premiere-et-resultats-mitiges-pour-les-bleus-au-basket-le-recap-sport-du-week-end_6678924.html#xtor=RSS-3-[lestitres]"
    }
]