[
    {
        "title": "Guerre à Gaza : la proposition américaine de trêve signée par Israël \"ne répond pas aux demandes de notre peuple\", déclare un dirigeant du Hamas",
        "summary": "Le mouvement islamiste palestinien continue jeudi d'examiner la réponse à apporter à ce projet d'accord en vue d'un cessez-le-feu.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/direct-guerre-a-gaza-la-defense-civile-palestinienne-annonce-44-morts-dans-des-frappes-israeliennes_7279845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Il sera interdit de fumer du tabac dès le 1er juillet sur \"les plages, dans les parcs, aux abords des écoles...\", annonce la ministre de la Santé",
        "summary": "Le non-respect de l'interdiction de la cigarette \"pourra engendrer une contravention de 4e classe, soit 135 euros\", précise Catherine Vautrin. Le gouvernement instaure ces nouvelles restrictions pour protéger les enfants.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/il-sera-interdit-de-fumer-des-le-1er-juillet-sur-les-plages-dans-les-parcs-aux-abords-des-ecoles-annonce-la-ministre-de-la-sante_7280238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : malgré un gros combat, Gael Monfils dominé par Jack Draper et éliminé au deuxième tour",
        "summary": "Deux jours après sa victoire marathon pour son entrée en lice, le Français n'a pas pu rééditer l'exploit pour se qualifier pour le troisième tour, jeudi soir.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-malgre-un-gros-combat-gael-monfils-domine-par-jack-draper-et-elimine-au-deuxieme-tour_7280364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : une cour d'appel maintient les tarifs douaniers de Donald Trump, au lendemain de leur suspension",
        "summary": "Le gouvernement américain avait déposé une requête afin d’obtenir en urgence la suspension de l’application de la décision, prise mercredi par le tribunal de commerce des Etats-Unis.",
        "link": "https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-une-cour-d-appel-maintient-les-tarifs-douaniers-de-donald-trump-au-lendemain-de-leur-suspension_7280397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PSG-Inter Milan : fan zone, tour Eiffel illuminée, parade sur les Champs-Elysées... Ce qui est prévu à Paris avant, pendant et après la finale de la Ligue des champions",
        "summary": "Les fans du PSG qui n'ont pas pu avoir de billets pour assister au match de samedi soir à Munich pourront vibrer depuis l'Ile-de-France dans les zones prêtes à les accueillir.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/psg-inter-milan-fan-zone-tour-eiffel-illuminee-parade-sur-les-champs-elysees-ce-qui-est-prevu-a-paris-avant-pendant-et-apres-la-finale-de-la-ligue-des-champions_7279950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je n’avais pas d’amis, c’était ça le plus dur\" : Clara Luciani se confie sur son enfance et ses débuts dans la chanson",
        "summary": "Il y a maintenant sept ans, Clara Luciani se faisait connaître avec son tube \"La grenade\". Depuis, l'artiste a remporté quatre Victoires de la Musique et vendu plus d'un million d'albums en France et dans le monde. En tournée, elle revient pour France 2 sur les traces de son passé.",
        "link": "https://www.franceinfo.fr/culture/musique/musique-clara-luciani-la-reine-de-coeur_7280373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur l'effondrement d'un glacier sur un village en Suisse",
        "summary": "Un éboulement massif du glacier du Birch a ravagé mercredi le village suisse de Blatten. L’évacuation anticipée a limité les pertes humaines, mais les dégâts sont considérables alors qu'une autre catastrophe naturelle est redoutée.",
        "link": "https://www.franceinfo.fr/environnement/catastrophes-naturelles/trois-questions-sur-l-effondrement-d-un-glacier-sur-un-village-en-suisse_7280142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En déplacement en Nouvelle-Calédonie, Marine Le Pen tacle Jordan Bardella, le président du RN lui répond",
        "summary": "En déplacement en Nouvelle-Calédonie, Marine Le Pen s’est montrée critique envers Jordan Bardella après une question concernant d’éventuelles consultations sur l’archipel. Une pique à laquelle le président du Rassemblement national n’a pas manqué de répondre.",
        "link": "https://www.franceinfo.fr/politique/marine-le-pen/politique-un-climat-tendu-entre-jordan-bardella-et-marine-le-pen_7280361.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Barrage Ligue 1/Ligue 2 : le FC Metz punit le Stade de Reims et retrouve l'élite, un an après avoir été relégué",
        "summary": "Un an après avoir retrouvé la Ligue 2, à l'issue d'un barrage perdu face à l'AS Saint-Etienne, les Lorrains ont validé leur montée en battant le Stade de Reims (3-1) en barrage d'accession, jeudi.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-1/barrage-ligue-1-ligue-2-le-fc-metz-punit-le-stade-de-reims-et-retrouve-l-elite-un-an-apres-avoir-ete-relegue_7280403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Honte\", \"amateurisme\", \"gros couac\"... Une vidéo du gouvernement générée par IA sur la Résistance épinglée par les internautes",
        "summary": "À l'occasion de la Journée nationale de la Résistance mercredi 27 mai, le gouvernement a mis en ligne une vidéo sur ses réseaux sociaux. Générée par intelligence artificielle, elle contenait de grossières erreurs historiques, forçant le service de communication à la dépublier.",
        "link": "https://www.franceinfo.fr/internet/intelligence-artificielle/honte-amateurisme-gros-couac-une-video-du-gouvernement-generee-par-ia-sur-la-resistance-epinglee-par-les-internautes_7279881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De sa première victoire à 15 ans à ses adieux à Roland-Garros... Les moments marquants de la carrière de Richard Gasquet",
        "summary": "Le Biterrois a été éliminé, jeudi, au deuxième tour de Roland-Garros par le numéro 1 mondial Jannik Sinner, le dernier match de sa carrière.",
        "link": "https://www.franceinfo.fr/sports/tennis/richard-gasquet/en-images-de-sa-premiere-victoire-a-15-ans-a-ses-adieux-a-roland-garros-les-moments-marquants-de-la-carriere-de-richard-gasquet_7265970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Orages et inondations dans le Var : quatorze communes du département reconnues en état de catastrophe naturelle",
        "summary": "La semaine du 19 mai, de violentes intempéries ont tué trois personnes et provoqué des dégâts matériels considérables.",
        "link": "https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/orages-et-inondations-dans-le-var-quatorze-communes-du-departement-reconnues-en-etat-de-catastrophe-naturelle_7279731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries dans le Sud-Ouest : 45 communes du Tarn-et-Garonne reconnues en état de catastrophe naturelle",
        "summary": "10 jours après les violents orages et les inondations, qui avaient causé d'importants dégâts dans le Tarn-et-Garonne les 19 et 20 mai dernier, 45 communes viennent d'être déclarées en état de catastrophe naturelle pour \"inondation et coulée de boue associée\".",
        "link": "https://www.franceinfo.fr/france/occitanie/intemperies-dans-le-sud-ouest-45-communes-du-tarn-et-garonne-reconnues-en-etat-de-catastrophe-naturelle_7279761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marine Le Pen : \"Que François Bayrou arrête de demander des efforts aux Français, qu'il commence par en faire lui\"",
        "summary": "La cheffe des députés RN poursuit sa visite en Nouvelle-Calédonie à la rencontre des acteurs économiques de l’archipel et de toutes les forces politiques, y compris les indépendantistes. Dans un entretien à franceinfo, elle revient également sur les sujets politiques majeurs, comme le budget 2026.",
        "link": "https://www.franceinfo.fr/politique/marine-le-pen/interview-marine-le-pen-que-francois-bayrou-arrete-de-demander-des-efforts-aux-francais-qu-il-commence-par-en-faire-lui_7279815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : l'Allemand Nico Denz s'impose en solitaire sur la 18e étape, le Mexicain Isaac Del Toro toujours en rose",
        "summary": "Avant un dernier feu d'artifice en montagne vendredi et samedi, le peloton du Giro avait le droit à une courte étape de transition, jeudi.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/giro/giro-2025-l-allemand-nico-denz-s-impose-en-solitaire-sur-la-18e-etape-isaac-del-toro-toujours-en-rose_7279962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : quatre questions sur le blocage des surtaxes de Donald Trump qui a \"outrepassé\" ses pouvoirs",
        "summary": "Le tribunal de commerce international des Etats-Unis a décidé de bloquer les droits de douane dits \"réciproques\" imposés par l'administration Trump.",
        "link": "https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-quatre-questions-sur-le-blocage-des-surtaxes-de-donald-trump-qui-a-outrepasse-ses-pouvoirs_7279665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haribo procède au rappel de bonbons au Pays-Bas après une contamination au cannabis",
        "summary": "Plusieurs personnes, dont des enfants, sont tombées malade après avoir mangé des bonbons de la marque.",
        "link": "https://www.franceinfo.fr/monde/pays-bas/haribo-procede-au-rappel-de-bonbons-au-pays-bas-apres-une-contamination-au-cannabis_7280085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : le nouvel exploit de Lois Boisson, 361e mondiale, qualifiée pour le troisième tour",
        "summary": "La Dijonnaise a battu l'Ukrainienne Anhelina Kalinina (6-1, 6-2), jeudi, et affrontera sa compatriote Elsa Jacquemot (138e) ou l'Américaine Alycia Parks (52e) au prochain tour.",
        "link": "https://www.franceinfo.fr/roland-garros/videos/video-roland-garros-2025-le-nouvel-exploit-de-lois-boisson-361e-mondiale-qualifiee-pour-le-troisieme-tour_7280268.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suppression des ZFE : la mairie de Paris s'insurge de la décision de l'Assemblée nationale et demande leur rétablissement",
        "summary": "\"Les ZFE sont un outil indispensable pour protéger la santé publique et répondre à l'urgence climatique\", plaide la municipalité de la capitale.",
        "link": "https://www.franceinfo.fr/environnement/pollution/pollution-de-l-air/la-mairie-de-paris-s-insurge-de-la-suppression-des-zfe-et-demande-leur-retablissement_7280115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une jeune femme morte et une blessée grave : deux piétons fauchés par un train à un passage à niveau",
        "summary": "Deux jeunes femmes ont été percutées par un train ce jeudi après-midi 29 mai à Bénesse-Maremne dans les Landes. Une est décédée, la deuxième est en urgence absolue. La circulation des trains a été interrompue entre Hendaye au Pays basque et Dax.",
        "link": "https://www.franceinfo.fr/france/nouvelle-aquitaine/une-jeune-femme-morte-et-une-blessee-grave-deux-pietons-fauches-par-un-train-a-un-passage-a-niveau_7280088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des valeurs proches des records pour un mois de mai\" : quelle météo pour le pont de l'Ascension, marqué par un épisode de forte chaleur ?",
        "summary": "La journée de vendredi sera la plus chaude de ce week-end de quatre jours, avec 30 à 35°C dans le Sud-Ouest, prévient Météo-France. Des températures parfois inédites pour un mois de mai.",
        "link": "https://www.franceinfo.fr/environnement/meteo/des-valeurs-proches-des-records-pour-un-mois-de-mai-quelle-meteo-pour-le-pont-de-l-ascension-marque-par-un-episode-de-forte-chaleur_7275618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : un Monfils valeureux plie face à Draper, Jeanjean éliminée, une Française assurée d'être en huitièmes... Revivez la 5e journée",
        "summary": "Gael Monfils s'est longtemps battu mais a dû rendre les armes face au 5e mondial, Jack Draper.",
        "link": "https://www.franceinfo.fr/roland-garros/directs/direct-roland-garros-2025-richard-gasquet-face-a-jannik-sinner-corentin-moutet-contre-novak-djokovic-gael-monfils-en-cloture-suivez-la-5e-journee_7278441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de Ligue des champions : palmarès, moyenne d'âge, stabilité des effectifs... Ce qui différencie le PSG de l'Inter Milan",
        "summary": "Le PSG va tenter de remporter sa première Ligue des champions face au club lombard, déjà vainqueur de l’épreuve à trois reprises.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/finale-de-ligue-des-champions-palmares-moyenne-d-age-stabilite-des-effectifs-ce-qui-differencie-le-psg-de-l-inter-milan_7279713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les contenus du \"New York Times\" bientôt utilisés par Amazon pour développer ses modèles d'intelligence artificielle générative",
        "summary": "Il s'agit d'une rupture pour le prestigieux quotidien américain, qui s'était jusqu'ici toujours refusé à laisser ses contenus nourrir l'IA générative.",
        "link": "https://www.franceinfo.fr/internet/intelligence-artificielle/les-contenus-du-new-york-times-bientot-utilises-par-amazon-pour-developper-ses-modeles-d-intelligence-artificielle-generative_7280049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ici c'est Paris !\", \"j'ai jamais vu ça\"...  Arthur Fils explose de joie en se qualifiant pour le 3e tour de Roland-Garros après un intense marathon",
        "summary": "Apparu diminué en cours de match, le numéro 1 français s'est sorti d'un thriller en cinq sets au deuxième tour contre l'Espagnol Jaume Munar.",
        "link": "https://www.franceinfo.fr/roland-garros/videos/video-ici-c-est-paris-j-ai-jamais-vu-ca-arthur-fils-explose-de-joie-en-se-qualifiant-pour-le-troisieme-tour-de-roland-garros-apres-un-intense-marathon_7280004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Italie, la Sicile adopte une loi qui oblige les hôpitaux à embaucher des médecins pratiquant l'IVG",
        "summary": "Cette mesure est une réponse à un obstacle majeur au droit à l'avortement : l'objection de conscience des professionnels de santé. Sur l'île, il n'est pas possible de pratiquer une interruption volontaire de grossesse (IVG) dans plus de la moitié des hôpitaux.",
        "link": "https://www.franceinfo.fr/monde/italie/en-italie-la-sicile-adopte-une-loi-qui-oblige-les-hopitaux-a-embaucher-des-medecins-pratiquant-l-ivg_7279809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : 12% de courts en terre battue en France contre 60% chez les voisins... Et si les maux du tennis français venaient de là ?",
        "summary": "Yannick Noah, dernier vainqueur français de Roland-Garros en 1983 chez les hommes, et Mary Pierce, lauréate en 2000 chez les femmes, attendent toujours leurs successeurs.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-12-de-courts-en-terre-battue-en-france-contre-60-chez-les-voisins-et-si-les-maux-du-tennis-francais-venaient-de-la_7261386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de Ligue des champions : les supporters de clubs français tous unis derrière le PSG face à l'Inter Milan ? Pas si sûr...",
        "summary": "Le club francilien va tenter de faire oublier sa défaite contre le Bayern Munich en 2020, au terme d'une saison fastueuse. Il n'est pas sûr, pour autant, que cela suffise à effacer les rivalités entre clubs.",
        "link": "https://www.franceinfo.fr/sports/foot/finale-de-ligue-des-champions-les-supporters-de-clubs-francais-tous-unis-derriere-le-psg-face-a-l-inter-milan-pas-si-sur_7260975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bac 2025 : méthodes, planning, rythme de vie... Cinq conseils pour les élèves à un mois des épreuves",
        "summary": "Franceinfo a interrogé la psychopédagogue Brigitte Prot et le champion de France de la mémoire, Sébastien Martinez, pour guider les lycéens dans la dernière ligne droite avant la première épreuve écrite, la philosophie, le 16 juin.",
        "link": "https://www.franceinfo.fr/societe/education/methodes-planning-rythme-de-vie-cinq-conseils-pour-les-eleves-a-un-mois-des-epreuves-du-bac-2025_7242426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron évoque un \"test de crédibilité\" pour les Etats-Unis s'ils ne passent pas aux actes contre la Russie",
        "summary": "Lors d'une conférence de presse à Singapour, il a ajouté que les Européens restent \"crédibles\", \"constants\" et \"fiables\".",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-emmanuel-macron-evoque-un-test-de-credibilite-pour-les-etats-unis-s-ils-ne-passent-pas-aux-actes-contre-la-russie_7281429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"À la fin des cours, il glissait sa main entre mes jambes\" : dans les écoles de cirque, les témoignages de violences sexistes et sexuelles se multiplient",
        "summary": "Châlons-en-Champagne, Châtellerault, Amiens... D’anciens élèves et certains enseignants dénoncent des violences régulières dans ce milieu. Un plan de prévention a été mis en place par la fédération. Enquête sur le #MeToo dans les écoles de cirque.",
        "link": "https://www.franceinfo.fr/societe/harcelement-sexuel/enquete-quand-il-m-etirait-a-la-fin-des-cours-il-glissait-sa-main-entre-mes-jambes-dans-les-ecoles-de-cirque-les-temoignages-de-violences-sexistes-et-sexuelles-se-multiplient_7280178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Emmanuel Macron veut \"durcir la position\" contre Israël s'il n'y a pas d'ouverture humanitaire",
        "summary": "Depuis Singapour, il a également déclaré que la reconnaissance d'un Etat palestinien n'était \"pas simplement un devoir moral, mais une exigence politique\".",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-emmanuel-macron-veut-durcir-la-position-contre-israel-s-il-n-y-a-pas-d-ouverture-humanitaire_7281444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est incompréhensible\" : le désarroi des communes rurales où La Poste supprime des boîtes aux lettres",
        "summary": "Bien qu'elles fassent partie du paysage depuis toujours, les boîtes aux lettres jaunes disparaissent dans de nombreuses communes.",
        "link": "https://www.franceinfo.fr/replay-radio/le-choix-franceinfo/reportage-c-est-incomprehensible-le-desarroi-des-communes-rurales-ou-la-poste-supprime-des-boites-aux-lettres_7259373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bernard Kerik, chef de la police de New York lors des attentats du 11-Septembre, est mort",
        "summary": "Le patron de la FBI a fait savoir jeudi que \"Bernie\" était décédé \"des suites d'une maladie\".",
        "link": "https://www.franceinfo.fr/monde/usa/attentats-du-11-septembre-2001/bernard-kerik-chef-de-la-police-de-new-york-lors-des-attentats-du-11-septembre-est-mort_7281540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Portugal, Luis Montenegro reconduit au poste de Premier ministre",
        "summary": "Le président portugais a de nouveau accordé sa confiance à son chef de gouvernement arrivé en tête des législatives anticipées du 18 mai.",
        "link": "https://www.franceinfo.fr/monde/europe/au-portugal-luis-montenegro-reconduit-au-poste-de-premier-ministre_7281525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"Collectif des nés sous X\" réclame une réforme obligeant la mère à fournir des informations sur son identité",
        "summary": "Cette position est partagée par la Haut-commissaire à l'enfance, Sarah El Haïry, qui veut permettre à l'enfant né sous X d'avoir accès à \"ses racines\".",
        "link": "https://www.franceinfo.fr/societe/enfance-et-adolescence/le-collectif-des-nes-sous-x-reclame-une-reforme-obligeant-la-mere-a-fournir-des-informations-sur-son-identite_7281486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de la Ligue des champions : Marquinhos, douze ans de tempêtes pour une soirée de lumière",
        "summary": "Face à l'Inter, samedi, Marquinhos sera le capitaine du PSG dans un moment clé pour celui qui incarne, depuis douze ans, les espoirs et les échecs du club parisien sur la scène européenne.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/finale-de-la-ligue-des-champions-marquinhos-douze-ans-de-tempetes-pour-une-soiree-de-lumiere_7266258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : Wendie Renard et Eugénie Le Sommer écartées, qui pour les remplacer avant l'Euro chez les Bleues ?",
        "summary": "Le sélectionneur Laurent Bonadei, qui a choisi de se passer de ces deux cadres à un peu plus d'un mois de l'Euro, ouvre une nouvelle ère vendredi, avec un match sans enjeu face à la Suisse.",
        "link": "https://www.franceinfo.fr/sports/foot/equipe-de-france/ligue-des-nations-wendie-renard-et-eugenie-le-sommer-ecartees-qui-pour-les-remplacer-avant-l-euro-chez-les-bleues_7277847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Effondrement d'un glacier sur un village en Suisse : la crainte d'une inondation massive qui engloutirait des villages",
        "summary": "Après l'effondrement du glacier dans le Valais, un lac s'est formé et il menace d'inonder les villages en contrebas. La situation reste \"très instable\", indique un responsable suisse sur franceinfo.",
        "link": "https://www.franceinfo.fr/environnement/catastrophes-naturelles/effondrement-d-un-glacier-sur-un-village-en-suisse-le-scenario-du-pire-ecarte-pour-la-vallee_7281588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Trump ne durera pas toujours, mais Harvard sera toujours là\" : les étudiants étrangers de la célèbre université américaine rassurés après une décision de justice",
        "summary": "Une juge a suspendu, jeudi, la décision de l'administration Trump d'interdire l'accueil des étudiants étrangers à l'université d'Harvard. La décision est tombée en pleine cérémonie de remise des diplômes.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/reportage-trump-ne-durera-pas-toujours-mais-harvard-sera-toujours-la-les-etudiants-etrangers-de-la-celebre-universite-americaine-rassures-apres-une-decision-de-justice_7281537.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président du Rassemblement national Jordan Bardella s'envolera pour les Emirats arabes unis dans les prochains jours",
        "summary": "Jordan Bardella part bientôt en visite aux Emirats arabes unis, selon son entourage, qui évoque un voyage organisé \"en concertation avec Marine Le Pen\".",
        "link": "https://www.franceinfo.fr/politique/jordan-bardella/le-president-du-rassemblement-national-jordan-bardella-s-envolera-pour-les-emirats-arabes-unis-dans-les-prochains-jours_7281585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de la Ligue des champions : un dispositif \"massif\" de 5 400 policiers et gendarmes mobilisés à Paris",
        "summary": "Une \"bonne partie\" des forces de l'ordre seront \"sur les Champs-Elysées et autour du Parc des Princes\", où pourraient se concentrer les célébrations en cas de victoire du PSG à Munich, annonce le préfet Laurent Nuñez.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/finale-de-ligue-des-champions-un-dispositif-massif-de-5-400-policiers-et-gendarmes-mobilises-a-paris_7281597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de l'imam de la mosquée des Bleuets à Marseille : condamné pour apologie du terrorisme sur les réseaux sociaux",
        "summary": "L'ancien imam de la mosquée des Bleuets, Smaïn Bendjilali, a été condamné à six mois de prison avec sursis ce vendredi 30 mai pour apologie du terrorisme après avoir publié une vidéo sur X évoquant l'attaque du 7 octobre 2023 en Israël. Relaxe en revanche pour avoir publié les propos suivants : \"Daesh à côté ce sont des enfants de cœurs\".",
        "link": "https://www.franceinfo.fr/france/provence-alpes-cote-d-azur/proces-de-l-imam-de-la-mosquee-des-bleuets-a-marseille-condamne-pour-apologie-du-terrorisme-sur-les-reseaux-sociaux_7281633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : pour Javier Pastore, \"toute l’année, le PSG a fait des matchs exceptionnels, alors on a beaucoup de confiance en cette équipe\"",
        "summary": "Javier Pastore, ancien joueur du PSG resté proche du club, se dit \"impatient\" de voir la finale de la Ligue des champions, samedi soir, entre son ancien club et l'Inter Milan. Selon lui, les joueurs parisiens \"sont concentrés pour le match\".",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/ligue-des-champions-pour-javier-pastore-toute-l-annee-le-psg-a-fait-des-matchs-exceptionnels-alors-on-a-beaucoup-de-confiance-en-cette-equipe_7281582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les parcs, sur les plages, en voiture ou au travail… Où est-il (ou sera-t-il bientôt) interdit de fumer en France ?",
        "summary": "La ministre de la Santé, Catherine Vautrin, a annoncé l'interdiction prochaine de la cigarette dans tous les lieux publics où peuvent se trouver des enfants.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/infographie-dans-les-parcs-sur-les-plages-en-voiture-ou-au-travail-ou-est-il-ou-sera-t-il-bientot-interdit-de-fumer-en-france_7281528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Musetti lance la journée, Swiatek et Sabalenka veulent enchaîner, Halys face à l'obstacle Rune... Suivez la 6e journée",
        "summary": "Quentin Halys sera le seul Français en lice, vendredi, lors du troisième tour. Les deux tenants du titre, Carlos Alcaraz et Iga Swiatek, viseront aussi la deuxième semaine.",
        "link": "https://www.franceinfo.fr/roland-garros/directs/direct-roland-garros-2025-swiatek-et-sabalenka-visent-la-deuxieme-semaine-halys-face-a-l-obstacle-rune-suivez-la-6e-journee_7280214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a des endroits où je ne vais plus\" : en Nouvelle-Calédonie, le vivre-ensemble mis à mal depuis les émeutes",
        "summary": "L'Élysée a annoncé que le chef de l'Etat allait inviter \"les parties prenantes de la Nouvelle-Calédonie\" à Paris à partir de la mi-juin, pour tenter de trouver un accord entre indépendantistes et non-indépendantistes, un an après les violences insurrectionnelles qui ont frappé l'archipel.",
        "link": "https://www.franceinfo.fr/france/nouvelle-caledonie-iles-loyaute/reportage-il-y-a-des-endroits-ou-je-ne-vais-plus-en-nouvelle-caledonie-le-vivre-ensemble-mis-a-mal-depuis-les-emeutes_7281546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis vieille et me voilà comme une sans-domicile-fixe\" : en Ukraine, les habitants du Donbass forcés de se déplacer toujours plus loin",
        "summary": "Face à la progression de l'armée russe dans la région, la population n'a d'autre choix que de tout quitter pour trouver refuge le plus loin possible de la ligne de front.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/reportage-je-suis-vieille-et-me-voila-comme-une-sans-domicile-fixe-en-ukraine-les-habitants-du-donbass-forces-de-se-deplacer-toujours-plus-loin_7281498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enlèvements dans le milieu des cryptomonnaies : 25 suspects vont être présentés à des juges d'instruction",
        "summary": "Alors qu'ils ont été interpellés la semaine dernière lors d'un vaste coup de filet, les magistrats doivent décider de leur mise en examen ou non.",
        "link": "https://www.franceinfo.fr/faits-divers/enlevements-dans-le-milieu-des-cryptomonnaies-25-suspects-vont-etre-presentes-a-des-juges-d-instruction_7281774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ZFE : le gouvernement mise sur le Conseil constitutionnel pour revenir sur la suppression du dispositif",
        "summary": "Saisie du projet de loi de \"simplification\", l'Assemblée nationale a approuvé mercredi la suppression de ces zones à faibles émissions voulues par Emmanuel Macron. Le gouvernement dispose toutefois de quelques possibilités pour éviter un camouflet.",
        "link": "https://www.franceinfo.fr/politique/zfe-le-gouvernement-mise-sur-le-conseil-constitutionnel-pour-revenir-sur-la-suppression-du-dispositif_7281738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que la \"théorie du Taco\", cette expression qui agace tant Donald Trump ?",
        "summary": "Inventée par un journaliste américain, cette \"théorie du Taco\" n'a rien d'une simple blague. Elle sert aujourd'hui à qualifier l'attitude très volatile du président américain en matière de décisions économiques et politiques.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/qu-est-ce-que-la-theorie-du-taco-cette-expression-qui-agace-tant-donald-trump_7281672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dispositif pour la finale de Ligue des champions : \"La préfecture de police met tout sur la table pour que ça se passe bien\", assure David Belliard, adjoint à la mairie de Paris",
        "summary": "David Belliard s'attend à \"une fête\" si le PSG remporte, samedi, la Ligue des champions pour la première fois de son histoire. Il salue \"dispositif hors du commun\" déployé pour sécuriser la capitale.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/dispositif-pour-la-finale-de-ligue-des-champions-la-prefecture-de-police-met-tout-sur-la-table-pour-que-ca-se-passe-bien-assure-david-belliard-adjoint-a-la-mairie-de-paris_7281753.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : que peuvent changer les missiles à longue portée fournis à Kiev par l'Allemagne ?",
        "summary": "Le chancelier Friedrich Merz s'est engagé mercredi à aider Kiev à produire, à la fois en Ukraine et en Allemagne, des missiles longue portée. Des armes susceptibles de lui permettre d'atteindre le territoire russe.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-que-peuvent-changer-les-missiles-a-longue-portee-fournis-a-kiev-par-l-allemagne_7277913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'enseigne de prêt-à-porter Naf Naf placée en redressement judiciaire, près de 600 emplois menacés",
        "summary": "Il s'agit de la troisième procédure de ce type en cinq ans qui vise l'entreprise,",
        "link": "https://www.franceinfo.fr/economie/commerce/l-enseigne-de-pret-a-porter-naf-naf-placee-en-redressement-judiciaire-pres-de-600-emplois-menaces_7281840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'instauration d'une TVA sociale \"poussera\" le RN à \"voter une censure\", prévient Marine Le Pen",
        "summary": "Cette mesure, décidée sous Nicolas Sarkozy et abrogée par François Hollande, consistait à compenser des baisses de cotisations pesant sur le travail par une augmentation de la TVA, pour en affecter une fraction au financement de la Sécurité sociale.",
        "link": "https://www.franceinfo.fr/politique/marine-le-pen/l-instauration-d-une-tva-sociale-poussera-le-rn-a-voter-une-censure-previent-marine-le-pen_7281882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Vous ne connaissez pas la Nouvelle-Calédonie\" : Marine Le Pen prise à partie par des loyalistes près de Nouméa",
        "summary": "Lors de son quatrième et dernier jour de visite sur l'archipel, la cheffe de file des députés du Rassemblement national a été violemment interpellée par un loyaliste lui reprochant de ne pas connaître la réalité de la situation sur place.",
        "link": "https://www.franceinfo.fr/politique/marine-le-pen/reportage-vous-ne-connaissez-pas-la-nouvelle-caledonie-marine-le-pen-prise-a-partie-par-des-loyalistes-pres-de-noumea_7281777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous allons construire l'Etat juif israélien\" en Cisjordanie, affirme le ministre de la Défense israélien, après les propos d'Emmanuel Macron",
        "summary": "Cette déclaration intervient alors qu'Israël a annoncé jeudi un projet d'expansion majeure de la colonisation en Cisjordanie occupée.",
        "link": "https://www.franceinfo.fr/monde/israel/nous-allons-construire-l-etat-juif-israelien-en-cisjordanie-affirme-le-ministre-israelien-de-la-defense_7281960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau demande le renforcement de la sécurisation des lieux de culte musulmans à l'occasion de l'Aïd el-Kebir",
        "summary": "Le ministre de l'Intérieur exhorte notamment les préfets à mettre en place \"une présence renforcée et visible des forces de sécurité\".",
        "link": "https://www.franceinfo.fr/societe/islamophobie/bruno-retailleau-demande-le-renforcement-de-la-securisation-des-lieux-de-culte-musulmans-a-l-occasion-de-l-aid-el-kebir_7281966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Metropolitan Museum de New York ouvre à nouveau sa collection d'art africain, intégralement repensée",
        "summary": "La réouverture de l'aile Michael C. Rockefeller intervient sur fond de débats vigoureux sur la représentation des diversités culturelles dans les musées occidentaux et des questions sur le retour des œuvres dans leurs pays d'origine.",
        "link": "https://www.franceinfo.fr/culture/arts-expos/le-metropolitan-museum-de-new-york-ouvre-a-nouveau-sa-collection-d-art-africain-integralement-repensee_7281831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Emmanuel Macron veut \"durcir la position collective\" contre Israël s'il n'y a pas d'ouverture humanitaire",
        "summary": "Depuis Singapour, il a également déclaré que la reconnaissance par la France d'un Etat palestinien n'était \"pas simplement un devoir moral, mais une exigence politique\".",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-emmanuel-macron-veut-durcir-la-position-contre-israel-s-il-n-y-a-pas-d-ouverture-humanitaire_7281681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cigarette interdite sur les plages, parcs, abords des écoles... Comment nos voisins européens luttent-ils contre le tabagisme dans les lieux publics ?",
        "summary": "Alors que la France vient d'annoncer qu'il sera interdit à partir du 1er juillet de fumer une cigarette dans certains lieux publics, franceinfo vous propose de voir si nos voisins ont opté pour des solutions similaires.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/cigarette-interdite-sur-les-plages-parcs-abords-des-ecoles-comment-nos-voisins-europeens-luttent-ils-contre-le-tabagisme-dans-les-lieux-publics_7281987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PSG-Inter Milan : quel est le dispositif sécuritaire mis en place à Paris pour la finale de la Ligue des  champions ?",
        "summary": "Même s'il a lieu à Munich, en Allemagne, l'affrontement entre le club parisien et l'équipe italienne pourrait donner lieu samedi soir à des débordements dans la capitale française, où le match est notamment diffusé au Parc des Princes.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/psg-inter-milan-quel-est-le-dispositif-securitaire-mis-en-place-a-paris-pour-la-finale-de-la-ligue-des-champions_7281756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Effondrement d'un glacier suisse : un paysage transformé",
        "summary": "La situation est toujours très instable en Suisse, deux jours après l’effondrement d’un glacier sur un village. La commune a disparu sous un lac artificiel qui continue de gonfler. Les autorités craignent désormais une inondation massive dans la région.",
        "link": "https://www.franceinfo.fr/environnement/crise-climatique/fonte-des-glaciers/effondrement-d-un-glacier-suisse-un-paysage-transforme_7282041.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Nigeria, des inondations font au moins 88 morts, selon les secours",
        "summary": "Des pluies torrentielles mercredi soir ont emporté des dizaines de maisons dans la ville de Mokwa, dans le centre du pays.",
        "link": "https://www.franceinfo.fr/monde/afrique/nigeria/au-nigeria-des-inondations-font-au-moins-88-morts-selon-les-secours_7281990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Canada, les feux de forêt font à nouveau rage, dans un pays de plus en plus souvent touché par les incendies de grande ampleur",
        "summary": "Les pompiers combattent près d'une centaine de feux hors de contrôle et deux provinces ont déclaré l'état d'urgence. Une situation qui se répète, d'année en année.",
        "link": "https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/incendies-et-feux-de-foret/infographie-au-canada-les-feux-de-foret-font-a-nouveau-rage-dans-un-pays-de-plus-en-plus-souvent-touche-par-les-incendies-de-grande-ampleur_7281726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une nouvelle œuvre du street-artiste Banksy représentant un phare fait son apparition à Marseille",
        "summary": "L'artiste, dont l'identité reste toujours mystérieuse, a révélé une photo de son pochoir, sans faire de commentaire, sur son profil Instagram.",
        "link": "https://www.franceinfo.fr/culture/arts-expos/banksy/un-nouveau-banksy-sous-forme-de-phare-fait-son-apparition-a-marseille_7282056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Chaque voix va peser lourd\" : les électeurs d'extrême droite pourraient jouer les arbitres au second tour de l'élection présidentielle en Pologne",
        "summary": "Alors que les Polonais sont appelés aux urnes pour le second tour de l'élection présidentielle, dimanche, les deux candidats sont au coude à coude. Dans le rôle de l'arbitre, on retrouve les électeurs d'extrême droite.",
        "link": "https://www.franceinfo.fr/monde/europe/reportage-chaque-voix-va-peser-lourd-les-electeurs-d-extreme-droite-pourraient-jouer-les-arbitres-au-second-tour-de-l-election-presidentielle-en-pologne_7281993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi les terrasses ne sont-elles pas concernées par l'interdiction de fumer dans les lieux publics ?",
        "summary": "La ministre Catherine Vautrin souhaite que la mesure \"se concentre sur les lieux où il y a beaucoup d'enfants\" pour justifier l'exemption des terrasses. Les associations et les experts dénoncent le poids du lobby du tabac dans cette décision.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/pourquoi-les-terrasses-ne-sont-elles-pas-concernees-par-l-interdiction-de-fumer-dans-les-lieux-publics_7281963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : pourquoi la coalition qui a pris le pouvoir à Damas est-elle désormais la cible de l'Etat islamique ?",
        "summary": "Le jeudi 29 mai, Daech a revendiqué sa première attaque contre la nouvelle armée syrienne depuis la chute de Bachar al-Assad. Elle a fait un mort et trois blessés au sud du pays, selon une ONG et SITE, un organisme spécialisé dans la surveillance des sites internet islamistes.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-pourquoi-la-coalition-qui-a-pris-le-pouvoir-a-damas-est-desormais-la-cible-de-l-etat-islamique_7282104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le professeur Etienne-Emile Baulieu, inventeur de la pilule abortive, est mort à l'âge de 98 ans",
        "summary": "Résistant à 15 ans, il était mondialement connu pour la portée scientifique, médicale et sociétale de ses travaux sur le rôle des hormones stéroïdes.",
        "link": "https://www.franceinfo.fr/sante/contraception/la-pilule-et-ses-risques/le-professeur-etienne-emile-baulieu-inventeur-de-la-pilule-abortive-est-mort-a-l-age-de-98-ans_7282116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : l'absence de match féminin en soirée, le comportement des supporters français... Les réponses d'Amélie Mauresmo aux polémiques",
        "summary": "La directrice de Roland-Garros a défendu la programmation de Roland-Garros et s'est expliquée sur l'absence de match féminin en night session, devant la presse, vendredi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-l-absence-de-match-feminin-en-soiree-le-comportement-des-supporters-francais-les-reponses-d-amelie-mauresmo-aux-polemiques_7281771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême autorise Donald Trump à révoquer le statut légal de 500 000 immigrés",
        "summary": "L'administration Trump avait annoncé mettre fin à un programme spécial autorisant les ressortissants du Venezuela, de Cuba, du Nicaragua et de Haïti à résider aux Etats-Unis pour deux ans en raison de la situation des droits humains dans leur pays respectif.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/la-cour-supreme-autorise-donald-trump-a-revoquer-le-statut-legal-de-500-000-immigres_7282230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Nicolas Prodhomme offre une première victoire à la France sur la 19e étape, Isaac Del Toro toujours maillot rose",
        "summary": "À 28 ans, le Français de Decathlon AG2R-La Mondiale a remporté sa première étape sur un Grand Tour, vendredi.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/giro/giro-2025-nicolas-prodhomme-offre-une-premiere-victoire-a-la-france-sur-la-19e-etape-isaac-del-toro-toujours-maillot-rose_7282227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Quentin Halys stoppé au troisième tour par un Holger Rune peu flamboyant",
        "summary": "Le Français s'est incliné en cinq sets d'un match peu spectaculaire mais plein de suspense, vendredi, face au 10e joueur mondial.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-quentin-halys-stoppe-au-troisieme-tour-par-un-holger-rune-peu-flamboyant_7282167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne parle pas de ces choses là\" : une BD qui enquête sur le silence autour de l'inceste",
        "summary": "Avec l'illustratrice Alexandra Petit, Marine Courtade revient sur le drame familial qui a obscurci son enfance et hanté sa vie d'adulte.",
        "link": "https://www.franceinfo.fr/culture/bd/on-ne-parle-pas-de-ces-choses-la-une-bd-qui-enquete-sur-le-silence-autour-de-l-inceste_7247790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proposition de loi agricole Duplomb : le groupe LFI dépose une motion de censure contre le gouvernement",
        "summary": "Le groupe de Mathilde Panot s'insurge contre la manœuvre tactique opérée par la droite et le bloc central sur la proposition de loi agricole dite Duplomb.",
        "link": "https://www.franceinfo.fr/politique/parlement-francais/assemblee-nationale/proposition-de-loi-agricole-duplomb-le-groupe-lfi-depose-une-motion-de-censure-contre-le-gouvernement_7282161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky accuse Moscou de saborder les pourparlers en refusant d'envoyer son mémorandum",
        "summary": "Le président ukrainien n'a pas confirmé vendredi la participation de son pays à des pourparlers avec la Russie lundi à Istanbul.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-accuse-moscou-de-saborder-les-pourparlers-en-refusant-d-envoyer-son-memorandum_7282317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse Taylor Swift annonce avoir racheté les droits de ses six premiers albums",
        "summary": "La star américaine s'est réjouie vendredi de voir son \"plus grand rêve [devenir] réalité\" en gagnant son bras de fer avec le magnat de l'industrie musicale Scooter Braun. On ignore le montant de la transaction.",
        "link": "https://www.franceinfo.fr/culture/musique/la-chanteuse-taylor-swift-annonce-avoir-rachete-les-droits-de-ses-six-premiers-albums_7282362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boxe : la Fédération internationale rend obligatoires les tests de genre pour participer à ses compétitions",
        "summary": "L'examen va devenir inévitable pour les athlètes si elles souhaitent prendre part aux événements organisés par World Boxing.",
        "link": "https://www.franceinfo.fr/sports/boxe/boxe-la-federation-internationale-rend-obligatoires-les-tests-de-genre-pour-participer-a-ses-competitions_7282341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des records de chaleur battus en Gironde et dans les Landes",
        "summary": "Plusieurs records de chaleur ont été battus vendredi en Gironde et dans les Landes, rapportent ICI Gironde et ICI Gascogne.",
        "link": "https://www.franceinfo.fr/environnement/meteo/des-records-de-chaleur-battus-en-gironde-et-dans-les-landes_7282350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elon Musk quitte l'administration Trump mais assure qu'il \"continuera à être un ami et un conseiller\" du président américain",
        "summary": "Donald Trump et le patron de Tesla et SpaceX se sont exprimés vendredi depuis la Maison Blanche alors que le multimilliardaire cesse ses fonctions au sein de l'administration Trump.",
        "link": "https://www.franceinfo.fr/internet/elon-musk/elon-musk-quitte-l-administration-trump-mais-assure-qu-il-continuera-a-etre-un-ami-et-un-conseiller-du-president-americain_7282410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On m'a craché dessus\", \"le type devenait agressif\"... Le public de Roland-Garros est-il devenu \"le plus perturbant\" du circuit ?",
        "summary": "Après avoir été éliminés par des Tricolores, le Serbe Miomir Kecmanovic et l'Espagnol Jaume Munar ont critiqué l'attitude des spectateurs. De son côté, Holger Rune a dû faire évacuer un homme agressif lors de sa victoire contre Quentin Halys vendredi.",
        "link": "https://www.franceinfo.fr/roland-garros/on-m-a-crache-dessus-le-type-devenait-agressif-le-public-de-roland-garros-est-il-devenu-le-plus-perturbant-du-circuit_7282023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election à la tête du PS : le patron des députés socialistes, Boris Vallaud, troisième homme du scrutin, laisse la liberté de vote à ses troupes",
        "summary": "Les militants socialistes doivent choisir entre le premier secrétaire sortant du Parti socialiste, Olivier Faure, et le maire de Rouen Nicolas Mayer-Rossignol, lors d'un vote au Congrès de Nancy, le 5 juin.",
        "link": "https://www.franceinfo.fr/politique/ps/election-a-la-tete-du-ps-le-patron-des-deputes-socialistes-boris-vallaud-troisieme-homme-du-scrutin-laisse-la-liberte-de-vote-a-ses-troupes_7282455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : blessé, Arthur Fils déclare forfait, plus de Français engagé en simple chez les hommes",
        "summary": "A la veille de son match du troisième tour face à Andrey Rublev, le numéro 1 français a déclaré forfait, vendredi.",
        "link": "https://www.franceinfo.fr/roland-garros/focus/roland-garros-2025-blesse-arthur-fils-declare-forfait-plus-de-francais-engage-en-simple-chez-les-hommes_7282428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'agence S&amp;P laisse inchangées la note de la France et sa perspective négative",
        "summary": "Trois mois après avoir assorti sa note AA- d'une perspective négative, l'agence américaine S&amp;P a opté vendredi pour le statu quo, en attendant notamment la présentation du prochain budget.",
        "link": "https://www.franceinfo.fr/economie/l-agence-s-p-laisse-inchangees-la-note-de-la-france-et-sa-perspective-negative_7282494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : fin de l'aventure pour Quentin Halys, Arthur Fils se retire, Iga Swiatek et Aryna Sabalenka assurent... Le récap de la 6e journée",
        "summary": "Le tenant du titre Carlos Alcaraz a été bousculé mais s'est qualifié pour le prochain tour, vendredi, à l'issue de la session de soirée.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-fin-de-l-aventure-pour-quentin-halys-arthur-fils-se-retire-iga-swiatek-et-aryna-sabalenka-assurent-le-recap-de-la-6e-journee_7282236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : les Françaises, déjà qualifiées pour le Final Four, s'imposent largement face à la Suisse",
        "summary": "A un peu plus d'un mois du début de l'Euro, les Bleues ont dominé (4-0) la Suisse, pays-hôte de la compétition, à Nancy, vendredi soir.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-les-francaises-deja-qualifiees-pour-le-final-four-s-imposent-largement-face-a-la-suisse_7282419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le programme de samedi à Roland-Garros : duel tricolore entre Boisson et Jacquemot, Djokovic en night session, les ambitieux Fonseca et Draper opposés",
        "summary": "Le troisième tour de Roland-Garros 2025 se termine samedi, avec les deux dernières représentantes tricolores qui s'opposeront. Novak Djokovic sera programmé en session de soirée.",
        "link": "https://www.franceinfo.fr/roland-garros/programme/2025/le-programme-de-samedi-a-roland-garros-fils-defie-rublev-sur-le-lenglen-duel-tricolore-entre-boisson-et-jacquemot-djokovic-en-night-session_7282071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Carlos Alcaraz lâche un set face à Damir Dzumhur mais se qualifie pour les huitièmes de finale",
        "summary": "L'Espagnol, numéro 2 mondial, a bataillé quatre sets pour rallier les huitièmes de finale, vendredi soir.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-carlos-alcaraz-lache-un-set-face-a-damir-dzumhur-mais-se-qualifie-pour-les-huitiemes-de-finale_7282413.html#xtor=RSS-3-[lestitres]"
    }
]