[
    {
        "title": "Allemagne : plusieurs morts et blessés dans une attaque au couteau lors d'un festival dans la ville de Solingen",
        "summary": "Une importante opération de police est en cours dans cette commune de l'ouest de l'Allemagne.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-une-attaque-au-couteau-fait-plusieurs-morts-et-des-blesses-dans-la-ville-de-solingen_6740395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : le candidat indépendant Robert F. Kennedy Junior suspend sa campagne et soutient Donald Trump",
        "summary": "Il a vigoureusement critiqué dans un discours le Parti démocrate et justifié sa décision en évoquant notamment la liberté d'expression et la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-le-candidat-independant-robert-f-kennedy-junior-suspend-sa-campagne-et-soutient-donald-trump_6740287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : à Pokrovsk, les habitants forcés à l'exil",
        "summary": "Alors que l'est de l'Ukraine est au centre des combats, les troupes du Kremlin sont aux portes de la ville stratégique de Pokrovsk. Les habitants tentent de fuir et les adieux sont déchirants avec ceux qui restent.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-pokrovsk-les-habitants-forces-a-l-exil_6740248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Futur Premier ministre : les macronistes \"veulent bien des voix des Insoumis mais ils ne veulent pas d'Insoumis au gouvernement\", s'insurge Ian Brossat, porte-parole du PCF",
        "summary": "\"Il y a beaucoup d'hypocrisie\" dans la position du camp présidentiel selon Ian Brossat, porte-parole du Parti communiste français, interrogé vendredi soir sur franceinfo à la fin de la première journée de consultations réalisées par Emanuel Macron dans l'objectif de nommer un nouveau gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/parti-communiste-francais/futur-premier-ministre-les-macronistes-veulent-bien-des-voix-des-insoumis-mais-ils-ne-veulent-pas-d-insoumis-au-gouvernement-s-insurge-ian-brossat-porte-parole-du-pcf_6740392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Islande, un volcan se réveille et provoque une fissure de 4 km de long",
        "summary": "Après être resté endormi pendant huit siècles, une nouvelle éruption s'est produite dans un volcan islandais. Depuis trois ans, elles se succèdent.",
        "link": "https://www.francetvinfo.fr/monde/europe/islande-un-volcan-se-reveille-et-provoque-une-fissure-de-4-km-de-long_6740260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG humilie Montpellier avec un festival offensif au Parc des Princes",
        "summary": "Après son succès contre Le Havre (4-1), le Paris Saint-Germain a inscrit encore plus de buts, vendredi, face à Montpellier.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-psg-montpellier-les-parisiens-de-retour-au-parc-des-princes-pour-leur-premier-match-a-domicile-en-ligue-1-suivez-la-rencontre_6737685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le jeu vidéo chinois \"Black Myth\" annonce s'être vendu à 10 millions d'exemplaires en trois jours",
        "summary": "Le jeu a connu l'une des meilleures journées de lancement de l'industrie du jeu vidéo, devenant ainsi l'un des jeux vidéos chinois les plus populaires de l'histoire.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/le-jeu-video-chinois-black-myth-annonce-s-etre-vendu-a-10-millions-d-exemplaires-en-trois-jours_6740194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes prêts\" : face au risque de feux de forêt, plus de 200 sapeurs-pompiers répartis dans les Pyrénées-Orientales, certains venus de Slovaquie",
        "summary": "Le risque d'incendie est jugé \"très élevé\" par Météo France dans le département pour la journée de samedi. Des renforts de pompiers ont été mobilisés, annonce sur franceinfo le colonel Eric Belgioïno, directeur du service départemental d'incendie et de secours (SDIS) des Pyrénées-Orientales.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/nous-sommes-prets-face-au-risque-de-feux-de-foret-plus-de-200-sapeurs-pompiers-repartis-dans-les-pyrenees-orientales-certains-venus-de-slovaquie_6740380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques : la circulation sera \"compliquée\" le jour de la cérémonie d'ouverture",
        "summary": "Le préfet de police de Paris Laurent Nunez a expliqué qu'une partie du périmètre de sécurité antiterroriste interdit à la circulation serait activée dès 7 heures du matin le 28 août.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/ceremonie/jeux-paralympiques-la-circulation-sera-compliquee-le-jour-de-la-ceremonie-d-ouverture_6740278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Australie : Sphen, le manchot gay star de l’aquarium de Sydney, est mort",
        "summary": "L’Australie pleure l’une de ses mascottes : Sphen, un manchot qui filait le parfait amour avec Magic, un autre manchot, est décédé jeudi 22 août. Le couple avait l’habitude de couver les oeufs des femelles.",
        "link": "https://www.francetvinfo.fr/animaux/australie-sphen-le-manchot-gay-star-de-l-aquarium-de-sydney-est-mort_6740263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Feux de forêt : Météo-France prévient d'un risque d'incendies \"très élevé\" samedi dans les Pyrénées-Orientales",
        "summary": "C'est la première fois de l'été que ce niveau de risque est atteint dans un département.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/feux-de-foret-meteo-france-previent-d-un-risque-d-incendies-tres-eleve-samedi-dans-les-pyrenees-orientales_6739999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : le numéro un mondial Jannik Sinner se dit \"soulagé\" d'avoir été blanchi après des accusations de dopage",
        "summary": "Contrôlé positif au clostébol en mars dernier, le numéro 1 mondial a été innocenté par l'Agence internationale pour l'intégrité du tennis (ITIA).",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-le-numero-un-mondial-jannik-sinner-se-dit-soulage-apres-avoir-ete-blanchi-de-ses-accusations-de-dopage_6740296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : 28 ans après Atlanta, l’incroyable retour olympique de Damien Letulle",
        "summary": "Damien Letulle, qui dispute ses premiers Jeux en para tir à l’arc, a déjà participé aux JO d’Atlanta, en 1996. Rencontre.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-28-ans-apres-atlanta-l-incroyable-retour-olympique-de-damien-letulle_6740272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La terre de Sommières est efficace contre les punaises de lit, selon une étude",
        "summary": "Dans la revue scientifique Parasite, des chercheurs de Nice et Marseille ont montré que la terre de Sommières agit sur les punaises en les tuant par déshydratation.",
        "link": "https://www.francetvinfo.fr/sante/punaises-de-lit-en-france/la-terre-de-sommieres-est-efficace-contre-les-punaises-de-lit-selon-une-etude_6740125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ramassage de cadavres d'animaux organisé en urgence dans les Vosges pour faire face à la saturation de l'équarrissage",
        "summary": "La collecte d'animaux morts est saturée dans plusieurs départements. Un ramassage d'urgence est prévu dans les Vosges par une nouvelle entreprise, alors que l'entreprise habituelle n'est \"pratiquement plus passée\" dans le département depuis dix jours.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/un-ramassage-de-cadavres-d-animaux-organise-en-urgence-dans-les-vosges-pour-faire-face-a-la-saturation-de-l-equarrissage_6740290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le stade de la Source d'Orléans évacué à cause d'un incendie dans la buvette, le match entre l'US Orléans et Valenciennes interrompu",
        "summary": "Le feu a démarré à la mi-temps, vendredi, obligeant les secours à intervenir et à faire évacuer le stade d'Orléans.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-stade-de-la-source-d-orleans-evacue-a-cause-d-un-incendie-dans-la-buvette-le-match-entre-l-us-orleans-et-valenciennes-interrompu_6740284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Venezuela, le candidat de l'opposition convoqué pour une enquête pénale",
        "summary": "Le procureur général Tarek William Saab estime que le site internet de l'opposition usurpe le pouvoir du Conseil national électoral.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/au-venezuela-le-candidat-de-l-opposition-convoque-pour-une-enquete-penale_6740191.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mairie incendiée à Angoulême : un examen psychiatrique demandé pour l'assaillant dont le pronostic vital n'est plus engagé",
        "summary": "Selon le communiqué de la procureure de la République, les premiers éléments de l'enquête permettent de s'orienter sur l'hypothèse de \"reproches\" du suspect envers la municipalité, \"sur fond de troubles d'ordre psychique\".",
        "link": "https://www.francetvinfo.fr/faits-divers/mairie-incendiee-a-angouleme-un-examen-psychiatrique-demande-pour-l-assaillant-dont-le-pronostic-vital-n-est-plus-engage_6740200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La CAF de Grenoble teste la suppression des allocations pour les trafiquants de drogue",
        "summary": "La CAF de Grenoble réduit ou supprime les prestations sociales aux trafiquants condamnés. Une initiative locale inédite.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/isere-la-caf-de-grenoble-teste-la-suppression-des-allocations-pour-les-trafiquants-de-drogue_6740233.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : trois employés et quatre agresseurs tués lors d'une prise d'otages dans une prison",
        "summary": "Quatre agresseurs ont pris en otage huit employés de la prison et quatre autres détenus, affirme le service fédéral des prisons.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-trois-employes-et-quatre-agresseurs-tues-lors-d-une-prise-d-otages-dans-une-prison_6740185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fièvre catarrhale ovine : \"explosion des cas\", avec 190 foyers confirmés dans le nord et l'est de la France, annonce le ministère de l'Agriculture",
        "summary": "Un précédent bilan du gouvernement faisait état de 41 foyers le 14 août, dans six départements.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fievre-catarrhale-ovine-explosion-des-cas-avec-190-foyers-confirmes-dans-le-nord-et-l-est-de-la-france-annonce-le-ministere-de-l-agriculture_6739777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump espère pouvoir répondre à Kamala Harris lors d'un meeting ultra-sécurisé en Arizona",
        "summary": "Attaqué par sa rivale Kamala Harris lors de la convention démocrate, Donald Trump va tenter de répliquer lors d'un meeting en Arizona, dans la nuit de vendredi à samedi. À 75 jours du scrutin, la course à la Maison-Blanche s'annonce serrée.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-espere-pouvoir-repondre-a-kamala-harris-lors-d-un-meeting-ultra-securise-en-arizona_6740089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Châteauroux, le street artiste Asu donne des couleurs florales aux murs d'une ancienne usine",
        "summary": "La fresque de Jimmy Alcala, alias Asu, a pris forme en deux mois. Le résultat composé de fleurs et de deux paons est à découvrir sur les murs de l'ancienne usine Harrys.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/street-art/a-chateauroux-le-street-artiste-asu-donne-des-couleurs-florales-aux-murs-d-une-ancienne-usine_6737989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Laurent Wauquiez démissionne de la présidence de la région Auvergne-Rhône-Alpes",
        "summary": "Le député de droite renonce vendredi à être le président de la région Auvergne-Rhône-Alpes. Une décision attendue, conformément à la loi de non-cumul des mandats.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/laurent-wauquiez-demissionne-de-la-presidence-de-la-region-auvergne-rhone-alpes_6740080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : irrésistible face à Montpellier, Bradley Barcola confirme son nouveau statut de leader d'attaque du PSG",
        "summary": "Le jeune attaquant parisien a inscrit un doublé au terme de la large victoire du champion de France en titre face à Montpellier, vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-irresistible-face-a-montpellier-bradley-barcola-confirme-son-nouveau-statut-de-leader-d-attaque-du-psg_6740305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque de Southport : ballons, peluches et émotion lors des funérailles d'une fillette de 7 ans",
        "summary": "Elsie Dot Stancombe a été tuée lors de l'attaque au couteau de Southport, qui a provoqué une semaine d'émeutes d'extrême droite au Royaume-Uni, à la fin du mois de juillet.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/emeutes/attaque-de-southport-ballons-peluches-et-emotion-lors-des-funerailles-d-une-fillette-de-7-ans_6740119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elle a poussé son lit sur plus de 1 600 kilomètres : Laëtitia Madancos propose au Havre un spectacle de 27 heures pour partager son aventure artistique",
        "summary": "Lors de son périple, l'artiste performeuse a recueilli de nombreuses histoires qu'elle partage dans un spectacle intitulé \"Toi sans qui le monde\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/elle-a-pousse-son-lit-sur-plus-de-1600-kilometres-laetitia-madancos-propose-au-havre-un-spectacle-de-27-heures-pour-partager-son-aventure-artistique_6739588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Orages : cinq nouveaux départements placés en vigilance orange samedi après-midi, 24 départements concernés au total",
        "summary": "La Loire, le Rhône, l'Ain, le Jura et le Doubs s'ajoutent aux 19 autres départements annoncés en orange la veille par  Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/orages/orages-cinq-nouveaux-departements-places-en-vigilance-orange-samedi-apres-midi-24-departements-concernes-au-total_6741292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : comment vont se dérouler les obsèques de l'acteur mythique samedi, dans l'intimité de sa maison à Douchy ?",
        "summary": "Les obsèques du monstre sacré du cinéma se tiendront samedi à 16 heures. Une cinquantaine de personnes, des intimes de la famille d'Alain Delon, sont conviées et attendues à partir de 14 heures.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-comment-vont-se-derouler-les-obseques-de-l-acteur-mythique-samedi-dans-l-intimite-de-sa-maison-a-douchy_6741319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De journal populaire à outil de désinformation : la lente déchéance de \"France-Soir\", titre historique de la presse française",
        "summary": "Le site internet de l'ancien quotidien vient de perdre son agrément de service de presse en ligne. Un temps fleuron de la presse française, \"France-Soir\" a cependant amorcé pendant la pandémie de Covid-19 un virage vers la désinformation et le complotisme.",
        "link": "https://www.francetvinfo.fr/economie/medias/de-journal-populaire-a-outil-de-desinformation-la-lente-decheance-de-france-soir-titre-historique-de-la-presse-francaise_6737745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous résume l'affaire Andrew Tate, influenceur masculiniste poursuivi pour violences sexuelles et traite d'êtres humains en Roumanie et au Royaume-Uni",
        "summary": "L'ancien kickboxeur britannique de 37 ans, placé en résidence surveillée jeudi, est visé par plusieurs procédures dans les deux pays.",
        "link": "https://www.francetvinfo.fr/societe/justice/on-vous-resume-l-affaire-andrew-tate-influenceur-masculiniste-poursuivi-pour-violences-sexuelles-et-traite-d-etres-humains-en-roumanie-et-au-royaume-uni_6737835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça nous permet de ne pas faire n'importe quoi\" : à Marseille, la pêche urbaine séduit de plus en plus de jeunes des quartiers nord",
        "summary": "La pêche urbaine, de nuit, c'est le nouveau passe-temps de nombreux jeunes, et notamment à Marseille. À l'Estaque, dans le nord de la ville, une bande de copains se donne rendez-vous plusieurs fois par semaine pour pêcher.",
        "link": "https://www.francetvinfo.fr/marseille/reportage-ca-nous-permet-de-ne-pas-faire-n-importe-quoi-a-marseille-la-peche-urbaine-seduit-de-plus-en-plus-de-jeunes-des-quartiers-nord_6737868.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est extrêmement angoissés\" pour Cécile Kohler, confie sa sœur, qui participe à une mobilisation pour la libération des otages en Iran",
        "summary": "Cette mobilisation a lieu samedi et dimanche à Paimpol, dans les Côtes d'Armor. Trois Français sont actuellement retenus en otage en Iran dont Cécile Kohler, emprisonnée depuis 2022.",
        "link": "https://www.francetvinfo.fr/monde/iran/on-est-extremement-angoisses-pour-cecile-kohler-confie-sa-s-ur-qui-participe-a-une-mobilisation-pour-la-liberation-des-otages-en-iran_6741247.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : au meeting de Donald Trump en Arizona, des militants revigorés par le soutien de Robert F. Kennedy Jr",
        "summary": "Le candidat républicain à la présidentielle américaine tenait un meeting dans la nuit de vendredi à samedi en Arizona, l'un des États-clés. C'est lors de ce rassemblement qu'il a reçu le soutien du candidat indépendant, Robert F. Kennedy Junior.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-presidentielle-americaine-au-meeting-de-donald-trump-en-arizona-des-militants-revigores-par-le-soutien-de-robert-f-kennedy-jr_6741196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un incendie à la synagogue Beth Yaacov de la Grande-Motte, la piste criminelle privilégiée",
        "summary": "L'incendie a été provoqué par une explosion, alors que deux véhicules garés devant le bâtiment étaient en feu.",
        "link": "https://www.francetvinfo.fr/faits-divers/herault-un-incendie-en-cours-a-la-synagogue-beth-yaacov-de-la-grande-motte_6741421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jean-Michel Jarre, Kavinsky... Un grand concert électro pour la cérémonie de clôture des Paralympiques le 8 septembre",
        "summary": "Le pape français de l'électro Jean-Michel Jarre ouvrira la cérémonie de trois heures, le 8 septembre au Stade de France, pour laquelle des places sont encore en vente.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/ceremonie/jean-michel-jarre-kavinsky-un-grand-concert-electro-pour-la-ceremonie-de-cloture-des-paralympiques-le-8-septembre_6741391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est inadmissible qu'il soit traité de la sorte\" : les militants de Sea Shepherd se mobilisent à nouveau pour obtenir la libération de Paul Watson",
        "summary": "Le fondateur de l'ONG Sea Shepherd a été arrêté par les autorités danoises, le 21 juillet. Le militant écologiste défenseur des baleines Paul Watson risque une extradition au Japon.",
        "link": "https://www.francetvinfo.fr/animaux/especes-menacees/c-est-inadmissible-qu-il-soit-traite-de-la-sorte-les-militants-de-sea-shepherd-se-mobilisent-a-nouveau-pour-obtenir-la-liberation-de-paul-watson_6740197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie devant la synagogue de La Grande-Motte : Gérald Darmanin et Gabriel Attal attendus sur place dans l'après-midi",
        "summary": "L'incendie, déclenché samedi matin devant la synagogue, est un acte \"manifestement criminel\", a estimé Gérald Darmanin sur X.",
        "link": "https://www.francetvinfo.fr/faits-divers/direct-incendie-devant-la-synagogue-de-la-grande-motte-gerald-darmanin-et-gabriel-attal-attendus-sur-place-dans-l-apres-midi_6741451.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a qu'une solution, partir\" : dans l'est de l'Ukraine, des habitants de Pokrovsk évacuent la ville alors que l'armée russe se rapproche",
        "summary": "Les soldats russes ne sont désormais plus qu'à dix kilomètres de la ville de Pokrovsk, dans l'est de l'Ukraine. Les civils sont donc appelés à évacuer le plus rapidement possible. Les départs ont commencé vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-il-n-y-a-qu-une-solution-partir-dans-l-est-de-l-ukraine-des-habitants-de-pokrovsk-evacuent-la-ville-alors-que-l-armee-russe-se-rapproche_6741313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le dépôt de plainte en ligne va être généralisé \"à toute la France\", annonce Gérald Darmanin",
        "summary": "\"Nous simplifions et modernisons la plainte auprès des forces de l’ordre, qu’il sera désormais possible de faire en ligne\", a annoncé samedi le ministre de l'Intérieur démissionnaire sur X.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/le-depot-de-plainte-en-ligne-va-etre-generalise-a-toute-la-france-annonce-gerald-darmanin_6741418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Futur Premier ministre : les partis politiques font leur rentrée, en attendant Emmanuel Macron",
        "summary": "Parti communiste, écologistes, insoumis... Les partis de gauche, reçu vendredi à l'Elysée, tiennent leurs universités d'été, tandis qu'Emmanuel Macron doit encore recevoir les présidents de l'Assemblée et du Sénat, ainsi que les responsables d'extrême droite, lundi.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/direct-futur-premier-ministre-les-partis-politiques-font-leur-rentree-en-attendant-emmanuel-macron_6741361.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'attaque meurtrière au couteau lors d'une fête communale à Solingen, en Allemagne",
        "summary": "Une importante opération de police est engagée pour retrouver le suspect qui a pris la fuite après avoir fait trois morts et plusieurs blessés.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/ce-que-l-on-sait-de-l-attaque-meurtriere-au-couteau-lors-d-une-fete-communale-a-solingen-en-allemagne_6741538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie et l'Ukraine ont échangé 230 prisonniers de guerre, dont des conscrits russes",
        "summary": "Cet échange a été réalisé, comme de nombreux précédents, sous la médiation des Emirats arabes unis. La Russie et l'Ukraine ont procédé à de multiples échanges de prisonniers depuis le début du conflit en 2022.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-et-l-ukraine-ont-echange-230-prisonniers-de-guerre-dont-des-conscrits-russes_6741568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Vuelta 2024 : première étape de moyenne montagne, Roglic part en chasse du maillot rouge... Suivez la 8e étape",
        "summary": "Sur un tracé de 159 km entre Ubeda et Cazorla, les coureurs suivront un tracé assez roulant en début d'étape, avant de gravir deux cols dans les 60 derniers kilomètres.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/direct-la-vuelta-2024-premiere-etape-de-moyenne-montagne-roglic-part-en-chasse-du-maillot-rouge-suivez-la-8e-etape_6740251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : la flamme a été allumée à Stoke Mandeville en Angleterre avant de rallier la France par le tunnel sous la Manche",
        "summary": "Après une quinzaine de jours de pause, la flamme olympique s'apprête à traverser la Manche pour défiler dans l'Hexagone, avant la cérémonie d'ouverture des Jeux paralympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-la-flamme-a-ete-allumee-a-stoke-mandeville-en-angleterre-avant-de-rallier-la-france-par-le-tunnel-sous-la-manche_6741601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retours de vacances : plus de 700 km de bouchons ont été recensés sur les routes à la mi-journée, selon Bison Futé",
        "summary": "Le pic a été atteint à 11h50, avec 731 km de bouchons.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/retours-de-vacances-plus-de-700-km-de-bouchons-ont-ete-recenses-sur-les-routes-a-la-mi-journee-selon-bison-fute_6741610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mont-Blanc : un homme de 52 ans est mort, quatrième décès sur le massif depuis mercredi",
        "summary": "Les deux camarades de cordée de la victime ont, eux, été sauvés par le peloton de gendarmerie de haute-montagne.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/mont-blanc-un-homme-de-52-ans-est-mort-quatrieme-deces-sur-le-massif-depuis-mercredi_6741550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait des incendies criminels à la synagogue de La Grande-Motte, qualifiés d'\"acte terroriste\" par Emmanuel Macron",
        "summary": "Le parquet national antiterroriste a annoncé avoir ouvert samedi une enquête pour tentative d'assassinats terroristes. Un suspect, repéré par une caméra de vidéosurveillance, est recherché.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-des-incendies-criminels-a-la-synagogue-de-la-grande-motte-qualifies-d-acte-terroriste-par-emmanuel-macron_6741598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme, condamné pour avoir tenté d'attaquer des militaires, déchu de la nationalité française",
        "summary": "Le 5 août 2017, cet homme né en Mauritanie avait franchi un portique au niveau de la tour Eiffel, avant de sortir un couteau en criant \"Allah Akbar\"",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-condamne-pour-avoir-tente-d-attaquer-des-militaires-dechu-de-la-nationalite-francaise_6741619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : les lecteurs de franceinfo rendent hommage au \"plus bel homme du cinéma\", parti \"rejoindre son ami Belmondo\"",
        "summary": "L'acteur français à la carrière exceptionnelle a marqué plusieurs générations de cinéphiles. Ses obsèques sont célébrées samedi dans sa propriété de Douchy, dans le Loiret.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-les-lecteurs-de-franceinfo-rendent-hommage-au-plus-bel-homme-du-cinema-parti-rejoindre-son-ami-belmondo_6734223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lyon-Monaco : après leur déroute à Rennes, les Gones doivent réagir à domicile... Suivez la rencontre de Ligue 1",
        "summary": "Défaits 3-0 au Roazhon Park pour leur premier match de la saison, les coéquipiers de Georges Mikautadze reçoivent les Monégasques samedi à 17 heures.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-lyon-monaco-apres-leur-deroute-a-rennes-les-gones-doivent-reagir-a-domicile-suivez-la-rencontre-de-ligue-1_6737775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 300 000 personnes réfugiées dans des abris au Bangladesh en raison des inondations",
        "summary": "Ces inondations, déclenchées par les fortes pluies de mousson, ont fait 18 morts au Bangladesh et 24 morts en Inde.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/pres-de-300-000-personnes-refugiees-dans-des-abris-au-bangladesh-en-raison-des-inondations_6741628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du samedi 24 août",
        "summary": "Volodymyr Zelensky a notamment promulgué une loi interdisant l'Eglise orthodoxe liée à Moscou, le jour de la fête de l'indépendance de l'Ukraine de l'Union soviétique.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-samedi-24-aout_6741724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : \"J'ai respecté son choix mais je voulais lui rendre hommage\", une centaine de fans se sont rassemblés pour un dernier \"au revoir\" à l'acteur",
        "summary": "Alain Delon a été inhumé samedi dans sa propriété de Douchy dans le Loiret. Minute de silence, chanson et émotion : devant la propriété, même tenus à distance, une centaine d'admirateurs ont tenu à se rassembler pour un dernier hommage.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/reportage-mort-d-alain-delon-j-ai-respecte-son-choix-mais-je-voulais-lui-rendre-hommage-une-centaine-de-fans-se-sont-rassembles-pour-un-dernier-au-revoir-a-l-acteur_6741760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un incendie s'est déclaré dans les Pyrénées-Orientales, 150 pompiers mobilisés",
        "summary": "Un incendie s'est déclaré ce samedi 24 août aux alentours de 17 heures à Villelongue-Dels-Monts, dans les Pyrénées-Orientales, dans des conditions météo très défavorables.",
        "link": "https://www.francetvinfo.fr/france/occitanie/incendie-un-important-feu-de-foret-s-est-declare-des-habitations-et-un-camping-menaces_6741826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : de nouveau battus, les Lyonnais voient poindre le spectre d'un nouveau début de saison galère",
        "summary": "L'Olympique lyonnais est provisoirement dernier du championnat après sa deuxième défaite concédée contre Monaco, samedi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ol/ligue-1-de-nouveau-battus-les-lyonnais-voient-poindre-le-spectre-d-un-nouveau-debut-de-saison-galere_6741778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Afghanistan, les talibans promulguent une loi pour \"promouvoir la vertu et prévenir le vice\" et interdisent notamment aux femmes de chanter en public",
        "summary": "Cette nouvelle loi intervient trois ans après le retour des talibans au pouvoir.",
        "link": "https://www.francetvinfo.fr/monde/afghanistan/en-afghanistan-les-talibans-promulguent-une-loi-pour-promouvoir-la-vertu-et-prevenir-le-vice-et-interdisent-notamment-aux-femmes-de-chanter-en-public_6741736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un incendie a brûlé au moins 30 hectares dans les Pyrénées-Orientales, trois sapeurs-pompiers légèrement blessés et des personnes évacuées",
        "summary": "340 sapeurs-pompiers sont mobilisés ainsi que de nombreux moyens aériens, alors que le feu s'est propagé samedi après-midi à Villelongue-Dels-Monts, près de Perpignan.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/un-incendie-a-brule-au-moins-30-hectares-dans-les-pyrenees-orientales-trois-sapeurs-pompiers-legerement-blesses-et-20-personnes-evacuees-a-titre-preventif_6741847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Etat islamique revendique l'attaque meurtrière au couteau de Solingen, en Allemagne",
        "summary": "Le suspect est toujours en fuite samedi, au lendemain de l'attaque qui a fait trois morts et plusieurs blessés.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/le-groupe-etat-islamique-revendique-l-attaque-meurtriere-au-couteau-de-solingen-en-allemagne_6741859.html#xtor=RSS-3-[lestitres]"
    }
]