[
    {
        "title": "Disparition du petit Emile : des premières battues à la découverte d'ossements de l'enfant, retour sur près de neuf mois d'enquête",
        "summary": "Des restes portant l'ADN du tout jeune garçon, disparu en juillet au Haut-Vernet, ont été découverts par une randonneuse qui se promenait près du hameau.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/disparition-du-petit-emile-des-premieres-battues-a-la-decouverte-d-ossements-de-l-enfant-retour-sur-pres-de-neuf-mois-d-enquete_6459284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : en infériorité numérique, le PSG s'impose dans la douleur à Marseille",
        "summary": "Même à 10 contre 11, le PSG a su faire le dos rond pour gagner le Classique en terres marseillaises (2-0) grâce à Vitinha et Gonçalo Ramos. Au terme de la 27e journée de Ligue 1, Paris garde 12 points d'avance en tête du championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-en-inferiorite-numerique-le-psg-s-impose-dans-la-douleur-a-marseille_6459710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues : Météo France lève la vigilance rouge pour le département de la Vienne, mais la maintient pour l'Indre-et-Loire",
        "summary": "En plus de l'Indre-et-Loire, rétrogradé en vigilance orange, la Charente, la Charente-Maritime, la Dordogne et la Gironde sont les autres départements où des cours d'eau atteignent un niveau préoccupant. Les Alpes-Maritimes et les Alpes de Haute-Provence sont elles concernées par une vigilance orange aux avalanches.",
        "link": "https://www.francetvinfo.fr/meteo/vigilances/l-indre-et-loire-et-la-vienne-maintenues-en-vigilance-rouge-crues-cinq-autres-departements-en-orange_6458900.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales en Turquie : les premières tendances donnent l'opposition en tête à Istanbul et Ankara",
        "summary": "Le dépouillement partiel des urnes annonce d'ores et déjà une tendance favorable à l'opposition dans ces deux villes phares, où Recep Tayyip Erdogan a mené campagne de tout son poids. En revanche, le parti conservateur du président, l'AKP, apparaît pour l'instant en tête dans le reste du pays.",
        "link": "https://www.francetvinfo.fr/monde/turquie/municipales-en-turquie-les-premiere-tendance-donnent-l-opposition-en-tete-a-istanbul-et-ankara_6459641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pâques : pourquoi les prix des chocolats sont plus élevés cette année, et devraient continuer à grimper",
        "summary": "Le cours mondial du cacao a bondi de 160% sur un an, en raison notamment de mauvaises récoltes dans les principaux pays producteurs.",
        "link": "https://www.francetvinfo.fr/economie/inflation/paques-pourquoi-les-prix-des-chocolats-sont-plus-eleves-cette-annee-et-devraient-continuer-a-grimper_6457766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PHOTOS. Inondations : record battu sur la rivière Vienne, des dizaines de maisons dans l'eau en Indre-et-Loire et dans l'Indre",
        "summary": "Ce dimanche 31 mars, le bassin de la Vienne et de la Creuse en Indre-et-Loire est resté placé en vigilance rouge pour cause de crue. À Nouâtre, l'eau a battu le record de 1982. Dans l'Indre, Bêlabre panse ses plaies. Retour en images.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/indre-loire/chinon/photos-inondations-record-battu-sur-la-riviere-vienne-des-dizaines-de-maisons-dans-l-eau-en-indre-et-loire-et-dans-l-indre-2948408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : à l'approche d'un nouveau cycle de négociations pour une trêve, Israël et le Hamas marquent leurs désaccords",
        "summary": "Le Premier ministre israélien avait annoncé vendredi avoir \"approuvé un prochain cycle de négociations, dans les jours à venir, à Doha et au Caire\" en vue d'avancer sur la possibilité d'une trêve impliquant la libération d'otages israéliens détenus depuis le 7 octobre dans le territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-a-l-approche-d-un-nouveau-cycle-de-negociations-pour-une-treve-israel-et-le-hamas-marquent-leurs-desaccords_6459530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : le propriétaire d'un bar LGBT+ arrêté et accusé \"d'extrémisme\"",
        "summary": "L'administratrice et le directeur artistique du bar en question avaient été arrêtés le 20 mars et visés par ces mêmes accusations, passibles de 10 ans de prison en Russie.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-le-proprietaire-d-un-bar-lgbt-arrete-et-accuse-d-extremisme_6459476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Tour des Flandres : l'Italienne Elisa Longo Borghini crée la surprise et s'impose au sprint devant Katarzyna Niewiadoma",
        "summary": "L'Italienne de la Lidl-Trek s'est imposée au sprint sur le Tour des Flandres devant Niewiadoma et Van Anrooij, dimanche, et s'offre une deuxième victoire sur l'épreuve après son sacre en 2015.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/tour-des-flandres/tour-des-flandres-elisa-longo-borghini-cree-la-surprise-et-s-impose-au-sprint-devant-katarzyna-niewiadoma_6459500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pont effondré à Baltimore : les opérations de déblaiement ont commencé",
        "summary": "Evacuer les débris et dégager le porte-conteneurs à l'origine de l'accident sont une priorité pour les autorités. Le transport maritime est à l'arrêt dans ce port, l'un des plus actifs des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-les-operations-de-deblaiement-du-pont-effondre-de-baltimore-ont-commence_6459557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : l'armée israélienne affirme avoir \"éliminé\" un chef du Hezbollah dans une frappe au Liban",
        "summary": "Une source militaire libanaise citée par l'AFP a confirmé la mort d'une personne dans une frappe israélienne au Liban, mais n'a pas déclaré s'il s'agissait d'Ismaïl al-Zein, présenté par l'armée israélienne comme un chef du mouvement armé libanais pro-Iran.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-l-armee-israelienne-affirme-avoir-elimine-un-chef-du-hezbollah-dans-une-frappe-au-liban_6459596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : le département d'Indre-et-Loire désormais en vigilance rouge, la Vienne en vigilance orange aux crues",
        "summary": "Seul le département d'Indre-et-Loire est désormais en vigilance rouge, la Vienne passe en vigilance orange aux crues ce dimanche soir. Un kayakiste est porté disparu en Haute-Vienne.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/crue-centennale/un-homme-porte-disparu-plusieurs-communes-inondees-deux-departements-en-vigilance-rouge-le-point-de-situation-sur-les-crues-dimanche_6458990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : évacuée du terrain après avoir perdu connaissance, la joueuse d'Arsenal Frida Maanum \"dans un état stable\"",
        "summary": "La Norvégienne de 24 ans s'est écroulée à la 96e minute de la finale de la Continental Cup entre Arsenal et Chelsea, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-evacuee-du-terrain-apres-avoir-perdu-connaissance-la-joueuse-d-arsenal-frida-maanum-dans-un-etat-stable_6459566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour des Flandres : les chiffres fous de la domination de Mathieu van der Poel sur \"son\" Monument",
        "summary": "Le champion du monde néerlandais est devenu le co-recordman de victoires sur le Ronde avec un troisième succès, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/tour-des-flandres/tour-des-flandres-les-chiffres-fous-de-la-domination-de-mathieu-van-der-poel-sur-son-monument_6459446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Six nations 2024 : le résumé du court succès de l'Italie contre l'Irlande",
        "summary": "Sèchement battues par les tenantes du titre anglaises pour leur entrée en lice dans le Tournoi, les joueuses de Nanni Raineri ont redressé la barre en dominant les Irlandaises (27-21), dimanche à Dublin.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/videos/video-six-nations-2024-le-resume-du-court-succes-de-l-italie-contre-l-irlande_6459491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avalanches : les Alpes-de-Haute-Provence passent en vigilance orange, les Alpes-Maritimes toujours concernées",
        "summary": "Des chutes de neiges sont prévues jusqu'à lundi et vont renforcer le risque, selon Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-les-alpes-de-haute-provence-passent-en-vigilance-orange-les-alpes-maritimes-toujours-concernees_6459401.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël : le Premier ministre Benyamin Nétanyahou va être opéré d'une hernie",
        "summary": "L'intervention doit avoir lieu dans la soirée de dimanche, sous anesthésie générale, ont fait savoir ses services.",
        "link": "https://www.francetvinfo.fr/monde/israel/israel-le-premier-ministre-benyamin-netanyahou-va-se-faire-operer-d-une-hernie_6459437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : Teddy Riner s'impose au tournoi d'Antalya, Madeleine Malonga signe un succès important en vue des Jeux",
        "summary": "A quatre mois de Paris 2024, le judoka français a confirmé son titre au tournoi de Paris début février, avec une nouvelle médaille d'or, dimanche. De son côté, Madeleine Malonga a frappé un grand coup dans son duel à distance avec Audrey Tcheuméo pour les Jeux.",
        "link": "https://www.francetvinfo.fr/sports/judo/judo-teddy-riner-s-impose-au-tournoi-d-antalya-madeleine-malonga-signe-un-succes-important-en-vue-des-jeux_6459431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des assises contre l'antisémitisme se tiendront le 6 mai, annonce Aurore Bergé",
        "summary": "La ministre en charge de la Lutte contre les discriminations avait présenté ces assises comme une réponse à l'\"explosion\" des actes antisémites pointée par un récent rapport du Crif.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/des-assises-contre-l-antisemitisme-se-tiendront-le-6-mai-annonce-aurore-berge_6459398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Fallout\", \"Ripley\", \"Tokyo Vice\" : on regarde quoi comme séries en avril ?",
        "summary": "Du postapocalyptique en passant par le film d'époque ou la comédie déjantée, Franceinfo Culture vous propose sa sélection mensuelle de séries à découvrir sur les plateformes de streaming au mois d'avril.",
        "link": "https://www.francetvinfo.fr/culture/series/netflix/fallout-ripley-tokyo-vice-on-regarde-quoi-comme-series-en-avril_6452837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Dans le milieu du stand-up, le \"combat permanent\" des femmes humoristes contre les comportements sexistes",
        "summary": "De nombreuses stand-uppeuses se confient sur le sexisme ambiant qui règne au sein de la profession, aussi bien en coulisses que sur scène.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/enquete-franceinfo-dans-le-milieu-du-stand-up-le-combat-permanent-des-femmes-humoristes-contre-les-comportements-sexistes_6419728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : cinq questions sur les tempêtes solaires, qui doivent se multiplier au cours de l'année et pourraient avoir des conséquences sur Terre",
        "summary": "Le Soleil connaît des cycles d'activité d'environ onze ans, dont le pic est attendu entre fin 2024 et début 2025. Les particules qu'il éjecte à très haute vitesse lors de ses éruptions pourraient perturber le fonctionnement de nos satellites et nos infrastructures électriques.",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-cinq-questions-sur-les-tempetes-solaires-qui-doivent-se-multiplier-au-cours-de-l-annee-et-pourraient-avoir-des-consequences-sur-terre_6393280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition du petit Emile : ce que l'on sait de l'enquête après la découverte des ossements du garçonnet",
        "summary": "Des restes portant l'ADN de l'enfant, qui avait disparu en juillet, ont été trouvés par une randonneuse qui se promenait près du Haut-Vernet, samedi.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/disparition-du-petit-emile-ce-que-l-on-sait-de-l-enquete-apres-la-decouverte-des-ossements-du-garconnet_6459338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vosges : une tête de sanglier découverte accrochée à la porte de la mosquée de Contrexéville, une enquête ouverte",
        "summary": "Une tête de sanglier a été découverte jeudi 28 mars par des fidèles de la mosquée de Contrexéville dans les Vosges. Elle était accrochée à une porte de l'édifice. Une enquête pour \"provocation à la haine raciale\" a été ouverte par le procureur de la République d'Epinal.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/vosges/epinal/une-tete-de-sanglier-accrochee-a-une-mosquee-un-acte-ignoble-intolerable-et-islamophobe-2948210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la France va livrer \"des centaines\" de vieux blindés à Kiev",
        "summary": "Des véhicules de transport de troupes âgés de plus de 40 ans vont être envoyés à l'Ukraine dans les prochains mois, a annoncé le ministre des Armées, Sébastien Lecornu.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-france-va-livrer-des-centaines-de-vieux-blindes-a-kiev_6459062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Réforme de l'assurance-chômage : la réduction de la durée d'indemnisation favorise-t-elle un retour à l'emploi ?",
        "summary": "Si plusieurs études montrent qu'une durée d'indemnisation plus courte rime avec un taux de sortie du chômage plus élevé, cela peut se faire au détriment de la qualité du travail en question.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-reforme-de-l-assurance-chomage-la-reduction-de-la-duree-d-indemnisation-favorise-t-elle-un-retour-a-l-emploi_6455144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vignette verte, contrôle technique des deux-roues, prestations sociales... Voici tout ce qui change au 1er avril",
        "summary": "La vignette verte d'assurance apposée sur les pare-brises va progressivement disparaître, remplacée par un fichier en ligne des conducteurs assurés.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/vignette-verte-controle-technique-des-deux-roues-prestations-sociales-voici-tout-ce-qui-change-au-1er-avril_6457556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition du petit Émile : la découverte des ossements \"appuie plutôt l'hypothèse d'un corps déplacé\", selon un spécialiste",
        "summary": "Les ossements du corps du petit Emile, disparu en juillet 2023 dans le hameau du Haut-Vernet (Alpes-de-Haute-Provence), ont été découverts non loin du hameau dimanche 31 mars.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/disparition-du-petit-emile-la-decouverte-des-ossements-appuie-plutot-l-hypothese-d-un-corps-deplace-selon-un-specialiste_6459326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales en Turquie : Recep Tayyip Erdogan concède une victoire historique de l'opposition, \"un tournant\" selon lui",
        "summary": "Le scrutin de dimanche marque la pire défaite du président turc et de son parti islamo-conservateur, l'AKP, au pouvoir depuis 22 ans.",
        "link": "https://www.francetvinfo.fr/monde/turquie/municipales-en-turquie-recep-tayyip-erdogan-concede-une-victoire-historique-de-l-opposition-un-tournant-selon-lui_6460565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues : la vigilance rouge maintenue en Indre-et-Loire, six départements du Sud-Ouest et du Nord-Est en orange",
        "summary": "La Côte-d'Or et la Saône-et-Loire ont rejoint la Charente, la Charente-Maritime, la Dordogne et la Gironde en vigilance orange, lundi matin.",
        "link": "https://www.francetvinfo.fr/meteo/vigilances/crues-la-vigilance-rouge-maintenue-en-indre-et-loire-six-departements-du-sud-ouest-et-du-nord-est-en-orange_6460538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre à Gaza : l'armée israélienne s'est retirée de l'hôpital al-Chifa, affirme le Hamas",
        "summary": "L'armée israélienne, qui accusait les combattants du mouvement palestinien de se cacher dans les hôpitaux, avait lancé une opération contre l'établissement le 18 mars.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-l-armee-israelienne-s-est-retiree-de-l-hopital-al-chifa-affirme-le-hamas_6460619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guadeloupe : les urgences évacuées après un incendie au CHU",
        "summary": "Des dizaines de brancards à l'extérieur du CHU de la Guadeloupe, avec des patients dessus. C'est le triste spectacle de cette soirée de dimanche de Pâques, alors qu'un incendie s'est déclaré sur place. D'importantes fumées ont envahi les urgences et les services de pneumologie et des maladies infectieuses.",
        "link": "https://la1ere.francetvinfo.fr/guadeloupe/incendie-au-chu-de-la-guadeloupe-les-urgences-evacues-1476902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Emile : \"Les recherches vont reprendre\" pour \"analyser le secteur de découverte\" des ossements, annonce la gendarmerie",
        "summary": "Une centaine de gendarmes vont participer aux opérations, lundi, deux jours après la découverte de premiers ossements de l'enfant dans le secteur du Haut-Vernet.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/direct-mort-du-petit-emile-les-recherches-vont-reprendre-pour-analyser-le-secteur-de-decouverte-des-ossements-annonce-la-gendarmerie-nationale_6460670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un message historique au plus haut niveau de l'Etat\" : reconduit à la mairie d'Istanbul, le principal opposant d'Erdogan gagne une stature de présidentiable",
        "summary": "Le maire d'Istanbul, Ekrem Imamoglu, a été reconduit, dimanche, lors des municipales en Turquie.",
        "link": "https://www.francetvinfo.fr/monde/turquie/un-message-historique-au-plus-haut-niveau-de-l-etat-reconduit-a-la-mairie-d-istanbul-le-principal-opposant-d-erdogan-gagne-une-stature-de-presidentiable_6460628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la France appelle la Chine à passer \"des messages\" à la Russie",
        "summary": "Le ministre des Affaires étrangères, Stéphane Séjourné, a profité d'une visite dans la capitale chinoise, lundi, pour exhorter Pékin à faire davantage pression sur Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-france-appelle-la-chine-a-passer-des-messages-a-la-russie_6460703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin du statut d'imam \"détaché\" : le casse-tête de certaines mosquées face à un budget qui s'alourdit",
        "summary": "À partir du 1er avril, les imams détachés qui officient en France doivent changer de statut et être salarié s'ils veulent gérer les lieux de culte.",
        "link": "https://www.francetvinfo.fr/societe/religion/fin-du-statut-d-imam-detache-le-casse-tete-de-certaines-mosquees-face-a-un-budget-qui-s-alourdit_6460646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Kylian Mbappé, inoffensif et décevant pour son dernier Classique",
        "summary": "Deuxième meilleur buteur de l'histoire des Classiques, le capitaine parisien, sorti à l'heure de jeu, a manqué l'occasion de marquer une ultime fois de son empreinte le duel entre l'OM et le PSG, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/ligue-1-kylian-mbappe-inoffensif-et-decevant-pour-son-dernier-classique_6459728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Désormais interdits dans le métro lyonnais, les écrans publicitaires continuent de se multiplier dans les villes",
        "summary": "Pour les annonceurs, ce sont des outils efficaces pour attirer le regard des consommateurs. Mais pour les partisans de la sobriété, c'est un non-sens.",
        "link": "https://www.francetvinfo.fr/monde/environnement/desormais-interdits-dans-le-metro-lyonnais-les-ecrans-publicitaires-continuent-de-se-multiplier-dans-les-villes_6459677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Deux fois moins cher que sur le marché noir\" : avec la légalisation du cannabis en Allemagne, les \"clubs\" de fumeurs s'organisent",
        "summary": "La loi allemande autorise, désormais, les consommateurs à cultiver des plants de cannabis ou à s’en procurer en adhérant à des associations.",
        "link": "https://www.francetvinfo.fr/societe/drogue/reportage-parmi-toutes-les-drogues-legales-c-est-la-plus-inoffensive-la-legalisation-du-cannabis-divise-l-allemagne_6460664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre de la Culture Rachida Dati va intégrer les Maisons des jeunes et de la culture au Pass Culture",
        "summary": "Les MJC, acteurs de l'éducation populaire, proposent des activités \"sous forme d'ateliers ou de stages de pratique artistique, culturelle ou sportive\", est-il précisé sur leur site. \"Parallèlement aux ateliers, différentes formes d'événements peuvent avoir lieu à la MJC : concerts, spectacles, fêtes conviviales...\"",
        "link": "https://www.francetvinfo.fr/culture/la-ministre-de-la-culture-rachida-dati-va-integrer-les-maisons-des-jeunes-et-de-la-culture-au-pass-culture_6460736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections municipales en Turquie : une claque magistrale pour le président Recep Tayyip Erdogan",
        "summary": "C'est la débâcle en Turquie pour le président Recep Tayyip Erdogan après les élections municipales du dimanche 31 mars. Son parti, l'AKP, perd les grandes villes du pays et enregistre une défaite historique au niveau national.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/elections-municipales-en-turquie-une-claque-magistrale-pour-le-president-recep-tayyip-erdogan_6430423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour quelles raisons de moins en moins de médias se prêtent au jeu du poisson d'avril",
        "summary": "Dans un contexte de défiance d'une partie du public envers les journalistes, de mois en moins de médias se risquent à faire des poissons d'avril le 1er avril. Par le passé, certaines publications humoristiques ont été \nparfois trop prises au sérieux.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/de-moins-en-moins-de-medias-se-pretent-au-jeu-du-poisson-d-avril_6430465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Test sanguin pour diagnostiquer les troubles bipolaires : \"Le niveau de preuve n'est pas suffisant\", juge un psychiatre",
        "summary": "Ce test est accessible sur prescription médicale depuis le 1er avril. Il coûte près de 900 euros et n'est pas remboursé par la sécurité sociale.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/test-sanguin-pour-diagnostiquer-les-troubles-bipolaires-le-niveau-de-preuve-n-est-pas-suffisant-juge-un-psychiatre_6460772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sidonie au Japon\" : Isabelle Huppert drolatique et émouvante dans une balade salutaire au pays des fantômes",
        "summary": "Ses temples, ses jardins, sa gastronomie, ses coutumes et ses fantômes... Sidonie, une romancière française incarnée par la savoureuse Isabelle Huppert, découvre les subtilités du pays du Soleil levant dans les pas de son éditeur japonais.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/sidonie-au-japon-isabelle-huppert-drolatique-et-emouvante-dans-une-balade-salutaire-au-pays-des-fantomes_6452960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Henry Avery : une lettre codée du XVIIe siècle révèle le secret de la disparition du roi des pirates",
        "summary": "Un archéologue des mers et un chasseur d'épaves britanniques lèvent le voile sur le mystère le mieux gardé de l'histoire de la piraterie, celui de l'un des plus fameux pirate anglais : Henry Avery.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/henry-avery-une-lettre-codee-du-xviie-siecle-revele-le-secret-de-la-disparition-du-roi-des-pirates_6430411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : \"Nous avons écarté 800 personnes dont 15 fichés S\", annonce Gérald Darmanin",
        "summary": "800 personnes dont 15 fichés S ont été écartées de l'organisation des Jeux, selon Gérald Darmanin. \"On a encore 800 000 personnes à contrôler\", annonce le ministre de l’Intérieur.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/jo-de-paris-2024-nous-avons-ecarte-800-personnes-dont-15-fiches-s-annonce-gerald-darmanin-2948474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Guerre à Gaza : l'hôpital al-Chifa dévasté après le retrait des troupes israéliennes",
        "summary": "L'armée israélienne a annoncé lundi avoir \"achevé\" ses opérations dans la zone du plus grand hôpital de la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/en-images-guerre-a-gaza-decouvrez-l-ampleur-des-degats-a-l-hopital-al-chifa-apres-le-retrait-des-troupes-israeliennes_6460802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition d'Emile : six questions qui restent en suspens après la découverte d'ossements près du Haut-Vernet",
        "summary": "La découverte samedi d'ossements identifiés comme ceux de l'enfant disparu au Haut-Vernet le 8 juillet dernier soulève de nouvelles questions après neuf mois d'enquête dans l'impasse.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-de-haute-provence/disparition-d-emile-six-questions-qui-restent-en-suspens-apres-la-decouverte-d-ossements-pres-du-haut-vernet-2948453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie met fin aux recherches pour retrouver 13 mineurs coincés sous terre depuis deux semaines",
        "summary": "Ces mineurs spécialisés dans le creusement de tunnels se sont retrouvés pris dans un éboulement à 125 mètres de profondeur dans une mine d'or de la région de l'Amour. Leurs corps n'ont pas été retrouvés.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-russie-met-fin-aux-recherches-pour-retrouver-13-mineurs-coinces-sous-terre-depuis-deux-semaines_6460904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 800 migrants ont traversé la Manche le week-end de Pâques, un record depuis début 2024",
        "summary": "Depuis le début de l'année, le nombre de traversées est en nette augmentation par rapport à  2023.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/pres-de-800-migrants-ont-traverse-la-manche-le-week-end-de-paques-un-record-depuis-debut-2024_6460889.html#xtor=RSS-3-[lestitres]"
    }
]