[
    {
        "title": "Intempéries : la France a connu un record de pluie sur les 26 derniers jours, annonce Météo-France",
        "summary": "Entre le 18 octobre et le 12 novembre, le pays a enregistré un cumul de pluie moyen de plus de 215 millimètres, selon les constatations de l'institut météorologique.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-la-france-a-connu-un-record-de-pluie-sur-les-26-derniers-jours-annonce-meteo-france_6182739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : pourquoi les tunnels de Gaza représentent un problème insondable pour l'armée israélienne",
        "summary": "Le mouvement islamiste dispose d'un réseau de 500 km de souterrains sous l'enclave palestinienne. De quoi mettre les forces israéliennes en difficulté lors de leur offensive terrestre, tant ce dédale est méconnu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-pourquoi-les-tunnels-de-gaza-representent-un-probleme-insondable-pour-l-armee-israelienne_6161820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Evaluations nationales au collège : les résultats en quatrième sont \"inquiétants\", selon Gabriel Attal",
        "summary": "\"Un peu plus de la moitié des élèves ne lisent pas convenablement et en mathématiques, plus de la moitié ne maîtrisent pas la résolution de problèmes et la géométrie\", a regretté lundi Gabriel Attal dans les colonnes du Parisien.",
        "link": "https://www.francetvinfo.fr/societe/education/evaluations-nationales-au-college-le-niveau-en-6e-a-progresse-les-resultats-en-4e-sont-inquietants-selon-gabriel-attal_6181959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une nouvelle étude confirme que le diabète de type 2 est deux fois plus fréquent dans certains départements d'outre-mer que dans l'Hexagone",
        "summary": "Santé publique France relève également que dans ces régions, les femmes sont majoritaires parmi les personnes atteintes de cette maladie métabolique.",
        "link": "https://www.francetvinfo.fr/sante/une-nouvelle-etude-confirme-que-le-diabete-de-type-2-est-deux-fois-plus-frequent-dans-certains-departements-d-outre-mer-que-dans-l-hexagone_6181371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Islande : comment expliquer une telle activité volcanique et sismique ?",
        "summary": "Un volcan islandais pourrait entrer en éruption dans les prochains jours. Présent sur le plateau du 20 Heures, lundi 13 novembre, le journaliste Nicolas Chateauneuf développe l’activité sismique en Islande.",
        "link": "https://www.francetvinfo.fr/meteo/seisme/islande-comment-expliquer-une-telle-activite-volcanique-et-sismique_6182043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences intrafamiliales : l'Assemblée nationale vote à l'unanimité le retrait de l'autorité parentale après certaines condamnations",
        "summary": "\"Grâce à votre texte, beaucoup d'enfants qui avaient peur vont pouvoir trouver une certaine sérénité\", a salué lundi la secrétaire d'Etat à l'Enfance. Le texte doit désormais retourner au Sénat.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/violences-intrafamiliales-l-assemblee-nationale-vote-a-l-unanimite-le-retrait-de-l-autorite-parentale-apres-certaines-condamnations_6182088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le critique de cinéma Michel Ciment est mort à l'âge de 85 ans",
        "summary": "Michel Ciment était une des références des critiques de cinéma, souligne France Inter. L'écrivain et producteur de radio était un chroniqueur régulier de l'émission \"Le Masque et la Plume\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-critique-de-cinema-michel-ciment-est-mort-a-l-age-de-85-ans_6181926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : un homme a été tué par balles à la cité de la Bricarde",
        "summary": "Ce nouvel assassinat intervient moins de 48 heures après une autre fusillade dans les quartiers nord de Marseille qui a fait deux morts et trois blessés.",
        "link": "https://www.francetvinfo.fr/faits-divers/marseille-un-homme-a-ete-tue-par-balles-a-la-cite-de-la-bricarde_6182523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : les Français continuent à consommer de plus en plus d'antibiotiques",
        "summary": "La consommation d’antibiotiques a augmenté de plus de 16% en un an. Cette nouvelle hausse est un problème sanitaire car elle renforce la résistance des bactéries à ces médicaments.",
        "link": "https://www.francetvinfo.fr/sante/medicament/sante-les-francais-continuent-a-consommer-de-plus-en-plus-d-antibiotiques_6181653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'une conférence sur la Palestine à Lyon : un militant d'ultradroite mis en examen et placé en détention provisoire, annonce le parquet",
        "summary": "Des militants d'ultradroite ont tenté de s'introduire, samedi soir, par la force dans une conférence sur la Palestine se déroulant dans un local à Lyon. Sept personnes ont été blessées.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-d-une-conference-sur-la-palestine-a-lyon-un-militant-d-ultradroite-mis-en-examen-et-place-en-detention-provisoire-annonce-le-parquet_6182085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : une campagne de désinformation liée à l'Azerbaïdjan a ciblé les Jeux olympiques, selon un rapport",
        "summary": "L'investigation de Viginum, l'organisme de lutte contre les ingérences numériques étrangères, a été menée dans un contexte de tensions diplomatiques entre Paris et Bakou.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/jo-de-paris-2024-une-campagne-de-desinformation-liee-a-l-azerbaidjan-a-cible-la-competition-selon-un-rapport_6181863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois morts et douze blessés dans des attaques à Kherson, selon les autorités locales",
        "summary": "Ces frappes sur cette ville du sud du pays ont également  \"détruit ou endommagé\" un hôpital, un bâtiment administratif, une quinzaine de maisons et une ambulance, a déclaré le gouverneur de la région.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-deux-morts-et-dix-blesses-dans-une-attaque-massive-a-kherson-selon-les-autorites-locales_6181692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentats du 13 novembre 2015 : l'équipe de France rend hommage aux victimes à Clairefontaine",
        "summary": "Les joueurs de l'équipe de France ont rejoint leur résidence de Clairefontaine, ce lundi 13 novembre.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/attentats-du-13-novembre-2015-l-equipe-de-france-rend-hommage-aux-victimes-a-clairefontaine_6181821.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Matan Meir, un des producteurs de la série israélienne \"Fauda\", tué en opération à Gaza",
        "summary": "Soldat réserviste de l'armée israélienne, Matan Meir, 38 ans, était co-producteur de la série à succès dont la troisième saison se déroule précisément dans la bande de Gaza et relate des affrontements entre Palestiniens et forces israéliennes.",
        "link": "https://www.francetvinfo.fr/culture/series/matan-meir-un-des-producteurs-de-la-serie-israelienne-fauda-tue-en-operation-a-gaza_6181629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide de Lucas : la mère du garçon de 13 ans et le parquet général se pourvoient en cassation après la relaxe de quatre collégiens en appel",
        "summary": "La Cour d'appel, dans sa décision du 6 novembre, a relevé le caractère \"odieux\" des propos tenus par les adolescents, mais pointe l'absence de \"lien de causalité\" avec le suicide du collégien.",
        "link": "https://www.francetvinfo.fr/societe/justice/suicide-de-lucas-la-mere-du-garcon-de-13-ans-et-la-parquet-general-se-pourvoient-en-cassation-apres-la-relaxe-de-quatre-collegiens-en-appel_6181674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Restauration : le futur label \"préparé sur place\" coexistera temporairement avec la mention \"fait maison\", annonce Olivia Grégoire",
        "summary": "\"L'objectif va être beaucoup plus simple\", a promis lundi la ministre déléguée aux Petites et moyennes entreprises.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-le-futur-label-prepare-sur-place-coexistera-temporairement-avec-la-mention-fait-maison-annonce-olivia-gregoire_6181551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution : aujourd'hui dans le monde, l'équivalent d'un camion poubelle de plastique est rejeté chaque minute dans les océans",
        "summary": "Alors que 460 millions de tonnes de plastique sont produites chaque année dans le monde, seuls 10% de ces déchets sont recyclés, selon l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pollution-aujourd-hui-dans-le-monde-l-equivalent-d-un-camion-poubelle-de-plastique-est-rejete-chaque-minute-dans-les-oceans_6181467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transat Jacques-Vabre : \"On est arrivé à maîtriser ce bateau après deux ans de travail\", savoure Armel Le Cléac’h, vainqueur en Ultim",
        "summary": "A bord de leur trimaran \"Maxi Banque Populaire XI\", Armel Le Cléac'h et Sébastien Josse ont remporté la course dans la catégorie Ultim. Les deux hommes ont franchi la ligne d'arrivée dimanche soir, à Fort-de-France en Martinique.",
        "link": "https://www.francetvinfo.fr/sports/voile/transat-jacques-vabre/transat-jacques-vabre-on-est-arrive-a-maitriser-ce-bateau-apres-deux-ans-de-travail-savoure-armel-le-cleac-h-vainqueur-en-ultim_6181800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le faible spectacle sur les terrains et les faits de violence auront \"une influence marginale\" dans la négociation des droits TV",
        "summary": "Alors que la Ligue est entrée en négociations avec chaque opérateur après un appel d'offres infructueux, le début de la saison, avec de nombreux matchs sans but en même temps que des incidents dans et en dehors des tribunes n'auront pas un grand impact sur les négociations, assure le consultant international Pierre Maes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-faible-spectacle-sur-les-terrains-et-les-faits-de-violence-auront-une-influence-marginale-dans-la-negociation-des-droits-tv-d-apres-un-specialiste_6181464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Comment on fait avec les examens ?\" : les alertes à la bombe se multiplient dans un lycée du Val-de-Marne",
        "summary": "Depuis fin septembre, le lycée Champlain à Chennevières-sur-Marne subit plusieurs alertes à la bombe par semaine, parfois même deux par jour. Depuis des semaines, les heures de cours perdues s’accumulent et les familles n’en peuvent plus.",
        "link": "https://www.francetvinfo.fr/societe/education/reportage-comment-on-fait-avec-les-examens-les-alertes-a-la-bombe-se-multiplient-dans-un-lycee-du-val-de-marne_6181749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Qui nous protège de votre politique climatique criminelle ?\" : des militants écologistes malmenés après avoir interpellé la secrétaire d'Etat à la Ville",
        "summary": "Deux militants écologistes ont tenté d'interrompre le discours de la secrétaire d'Etat Sabrina Agresti-Roubache ce lundi 13 novembre devant la convention régionale des maires, à Marseille.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/qui-nous-protege-de-vous-des-militants-ecologistes-plaques-au-sol-apres-avoir-interrompu-un-discours-de-sabrina-agresti-roubache-2872214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement déclenche l'article 49.3 pour faire adopter la loi de programmation des finances publiques",
        "summary": "C'est la 17e fois qu'Elisabeth Borne a recours à cet article de la Constitution.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/le-gouvernement-declenche-l-article-49-3-pour-faire-adopter-la-loi-de-programmation-des-finances-publiques_6181578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tirs de mortier sur un lycée de Lyon : deux jeunes ont été mis en examen",
        "summary": "L'un des deux lycéens mis en examen est soupçonné d'avoir planifié ces violences et a été placé en détention provisoire, a annoncé lundi le parquet.",
        "link": "https://www.francetvinfo.fr/faits-divers/tirs-de-mortier-sur-un-lycee-de-lyon-deux-jeunes-ont-ete-mis-en-examen_6181812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : après le limogeage de Braverman et le retour de Cameron, le Parti conservateur reste divisé à l'approche des élections",
        "summary": "Le Premier ministre britannique Rishi Sunak a renvoyé la très droitière ministre de l'Intérieur Suella Braverman et a créé la surprise en rappelant au gouvernement l'un de ses prédécesseurs, David Cameron.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-apres-le-limogeage-de-braverman-et-le-retour-de-cameron-le-parti-conservateur-reste-divise-a-l-approche-des-elections_6181554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nîmes : plusieurs interpellations dans l'enquête ouverte après la mort du jeune Fayed en août",
        "summary": "L'enfant de 10 ans rentrait du restaurant avec son frère et son oncle quand leur voiture a été prise pour cible par des tireurs.",
        "link": "https://www.francetvinfo.fr/faits-divers/nimes-plusieurs-interpellations-dans-l-enquete-ouverte-apres-la-mort-du-jeune-fayed-en-aout_6181422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Centre Pompidou : les syndicats reçus mardi au ministère de la Culture après un mois de grève",
        "summary": "Le Centre Pompidou doit fermer progressivement à partir de 2025 pour travaux. Ses agents seront redéployés au Grand Palais – en travaux de restauration et qui doit rouvrir en 2024 – dans des locaux de stockage des collections au nord de Paris, et sur un nouveau pôle de création et de conservation à Massy qui doit ouvrir en 2026.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/centre-pompidou-les-syndicats-recus-mardi-au-ministere-de-la-culture-apres-pres-d-un-mois-de-greve_6181431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tags d'étoiles de David à Paris : le couple de Moldaves interpellé en flagrant délit a été renvoyé en Moldavie",
        "summary": "Ces deux personnes avaient été arrêtées fin octobre,dans le 10e arrondissement à Paris, en train de dessiner des étoiles de David. Ils affirment avoir agi sur demande d'un tiers.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/tags-d-etoiles-de-david-a-paris-le-couple-de-moldaves-interpelle-en-flagrant-delit-a-ete-renvoye-en-moldavie_6181602.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'antisémitisme ne passera pas par les mosquées\", estime le recteur de la Grande mosquée de Paris après avoir rencontré Emmanuel Macron",
        "summary": "Emmanuel Macron a reçu les représentants des cultes de toutes confessions lundi matin à l'Elysée.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/lutte-contre-l-antisemitisme-emmanuel-macron-recoit-lundi-matin-les-representants-des-cultes-a-l-elysee_6181110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"On a beaucoup d'atouts pour avoir une réponse\" : où en est la recherche scientifique sur une possible vie extraterrestre ?",
        "summary": "Est-on seuls dans l’univers ? L’astrobiologiste Nathalie Cabrol nous apporte des éclairages sur les avancées scientifiques concernant une possible vie extraterrestre.",
        "link": "https://www.francetvinfo.fr/sciences/espace/video-extraterrestres-ou-en-est-la-recherche-scientifique_6181356.html#xtor=RSS-3-[lestitres]"
    }
]