[
    {
        "title": "Ligue 1 : le match OM-OL reporté après le caillassage du bus lyonnais et la blessure de l'entraîneur Fabio Grosso",
        "summary": "Le choc de la 10e journée de Ligue 1 a été reporté, dimanche, après que le bus lyonnais a été visé par des projectiles, blessant au visage son entraîneur ainsi que l'entraîneur adjoint.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-bus-de-l-olympique-lyonnais-caillasse-avant-le-match-contre-l-om-l-entraineur-fabio-grosso-touche-et-en-sang_6152184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-d'Oise : un gendarme tue ses trois enfants avant de se suicider",
        "summary": "Le militaire a enlevé la vie à ses trois filles, nées en 2013, 2016 et 2018, selon le parquet de Pontoise, dans \"un contexte familial compliqué\".",
        "link": "https://www.francetvinfo.fr/faits-divers/val-d-oise-un-gendarme-tue-ses-trois-enfants-avant-de-se-suicider_6152148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mort de Matthew Perry, star de \"Friends\" et personnalité marquante de la pop culture, suscite tristesse et sidération",
        "summary": "L'acteur, qui incarnait le légendaire Chandler Bing dans le sitcom phare des années 90, a été retrouvé sans vie samedi dans sa maison de Los Angeles. Cette disparition brutale, alors qu'il n'avait que 54 ans, suscite une grande émotion.",
        "link": "https://www.francetvinfo.fr/culture/series/la-mort-de-matthew-perry-star-de-friends-et-personnalite-marquante-de-la-pop-culture-suscite-tristesse-et-sideration_6151857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inscrire l'avortement dans la Constitution permet \"d'obliger les politiques à protéger ce droit\" estime la présidente nationale du Planning Familial",
        "summary": "Le projet de loi constitutionnel sera présenté avant la fin de l'année. Sarah Durocher a salué une victoire mais précise qu'il reste cependant d'autres chantiers, notamment celui de simplifier la procédure.",
        "link": "https://www.francetvinfo.fr/societe/ivg/inscrire-l-avortement-dans-la-constitution-permet-d-obliger-les-politiques-a-proteger-ce-droit-estime-la-presidente-nationale-du-planning-familial_6151992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Transat Jacques Vabre : un départ mouvementé et des Imoca à quai",
        "summary": "Les conditions météorologiques ont bouleversé l'organisation du départ de la transatlantique, dimanche. Les 40 Imoca sont restés au port du Havre, les Class40 et Ocean Fifty feront eux un arrêt à Lorient.",
        "link": "https://www.francetvinfo.fr/sports/voile/transat-jacques-vabre/video-transat-jacques-vabre-un-depart-mouvemente-et-des-imoca-a-quai_6151890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espagne : l'extrême droite rassemble une centaine de milliers de manifestants contre un projet d'amnistie des indépendantistes catalans",
        "summary": "Les protestataires refusent le projet d'amnistie négocié en ce moment par la gauche avec les partis indépendantistes de Catalogne, pour obtenir un appui à l'investiture du socialiste Pedro Sanchez à la tête du gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-le-parti-d-extreme-droite-vox-rassemble-une-centaine-de-milliers-de-manifestants-contre-un-projet-d-amnistie-des-independantistes-catalans_6152037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. NBA : à San Antonio, immersion au cœur de la \"Wembamania\"",
        "summary": "Stade 2 est allé découvrir le phénomène Victor Wembanyama qui a remporté son premier match NBA, samedi, avec les San Antonio Spurs.",
        "link": "https://www.francetvinfo.fr/sports/basket/victor-wembanyama/video-nba-a-san-antonio-immersion-au-c-ur-de-la-wembamania_6152217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte après l'incendie au CHU de Limoges qui a causé la mort d'au moins une personne",
        "summary": "L'enquête a été ouverte pour les \"chefs d'homicide involontaire, dégradations involontaires du bien d'autrui par violation manifestement délibérée d'une obligation particulière de sécurité ou de prudence (...) ayant provoqué la mort et dégradations involontaires\", selon le procureur de la République de Limoges.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-enquete-ouverte-apres-l-incendie-au-chu-de-limoges-qui-a-cause-la-mort-d-au-moins-une-personne_6152079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Kylian Mbappé répond aux critiques après avoir chambré le public à Brest",
        "summary": "L’attaquant parisien, qui a inscrit un doublé et permis au PSG de s’imposer à Brest dimanche (3-2), a provoqué d'intenses réactions après avoir chambré le public du stade Francis-Le Blé en fin de match.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/ligue-1-kylian-mbappe-repond-aux-critiques-apres-avoir-chambre-le-public-a-brest_6152016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Coupe du monde de rugby : les larmes tricolores, la fierté sud-africaine, la liesse populaire... Les moments forts de la compétition",
        "summary": "Retour, dans l'ordre chronologique, sur les images les plus marquantes du Mondial 2023, qui s'est terminé samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/en-images-coupe-du-monde-de-rugby-les-larmes-tricolores-la-fierte-sud-africaine-la-liesse-populaire-les-moments-forts-de-la-competition_6150366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Céline : les vols à l'aéroport de Brest suspendus après un impact de foudre",
        "summary": "Les onze vols prévus ont été annulés en raison d'un dysfonctionnement de la tour de contrôle.",
        "link": "https://www.francetvinfo.fr/meteo/tempete-celine-les-vols-a-l-aeroport-de-brest-suspendus-apres-un-impact-de-foudre_6151875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Installation de pompe à chaleur : bruit, aides, puissance... Cinq pièges à éviter avant de se lancer",
        "summary": "Les particuliers sont incités par les pouvoirs publics à remplacer leurs vieilles chaudières à gaz ou au fioul par des pompes à chaleur. Mais pour éviter les déconvenues, il y a quelques précautions à prendre avant d'investir dans cet équipement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/installation-de-pompe-a-chaleur-bruit-aides-puissance-cinq-pieges-a-eviter-avant-de-se-lancer_6129993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Théorème de Marguerite\" : Jean-Pierre Darroussin et Ella Rumpf dans la folie créatrice des maths",
        "summary": "Le nouveau film d'Anna Novion plonge le spectateur dans une enquête intime au cœur de la recherche mathématique. Une formule qui fonctionne, portée par la comédienne Ella Rumpf.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/le-theoreme-de-marguerite-jean-pierre-darroussin-et-ella-rumpf-dans-la-folie-creatrice-des-maths_6147984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Tiphaine Véron : cinq ans après, une marche \"pour montrer aux autorités japonaises qu'on est toujours là et qu'on ne lâchera rien\", assure son frère",
        "summary": "Les proches de cette Française disparue il y a cinq ans organisent une marche au Japon pour protester contre la lenteur de l'enquête nippone.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-tiphaine-veron-cinq-ans-apres-une-marche-pour-montrer-aux-autorites-japonaises-qu-on-est-toujours-la-et-qu-on-ne-lachera-rien-assure-son-frere_6151908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les moyens de sécurité seront \"décuplés\" aux JO par rapport au Mondial de rugby, selon Gérald Darmanin",
        "summary": "Gérald Darmanin s'est félicité dimanche de l'organisation de la Coupe du monde du rugby d'un point de vue sécuritaire.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/jo-2024-les-moyens-de-securite-seront-decuples-par-rapport-au-mondial-de-rugby-selon-gerald-darmanin_6151905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron annonce qu'il va déposer \"cette semaine\" un projet de loi pour inscrire l'IVG dans la Constitution",
        "summary": "\"En 2024, la liberté des femmes de recourir à l'IVG sera irréversible\", a affirmé dimanche sur X le chef de l'Etat.",
        "link": "https://www.francetvinfo.fr/societe/ivg/emmanuel-macron-annonce-qu-il-va-deposer-cette-semaine-un-projet-de-loi-pour-inscrire-l-ivg-dans-la-constitution_6151659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu 36 drones en mer Noire et en Crimée",
        "summary": "Les assauts ukrainiens contre le territoire russe se multiplient ces derniers mois, dans le cadre de la lente contre-offensive entamée par Kiev début juin.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-dit-avoir-abattu-36-drones-en-mer-noire-et-en-crimee_6151803.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nupes : Manuel Bompard \"ne renonce pas à cette démarche de rassemblement\" autour du programme de cette coalition",
        "summary": "\"Si des appareils politiques se mettent à distance et ne veulent plus du programme commun que nous avons défendu, c'est dommage\", a estimé le coordinateur national de LFI.",
        "link": "https://www.francetvinfo.fr/politique/nupes/nupes-manuel-bompard-ne-renonce-pas-a-cette-demarche-de-rassemblement-autour-du-programme-de-cette-coalition_6151884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux morts et deux blessés dans une fusillade à Pont-Saint-Esprit dans le Gard",
        "summary": "Dans la nuit de samedi 28 à dimanche 29 octobre, deux personnes ont été tuées par balles sur la commune de Pont-Saint-Esprit dans le Gard. Deux autres individus ont été grièvement blessés.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/gard/nimes/deux-morts-et-deux-blesses-dans-une-fusillade-a-pont-saint-esprit-dans-le-gard-2864288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'objectif c'était d'arriver en vie\" : les derniers de Marseille-Cassis racontent leur course suivis par la voiture-balai",
        "summary": "Essoufflés, souvent, mais satisfaits, les derniers arrivés ne sont pas venus pour battre des records. Ils sont là pour franchir la ligne.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/l-objectif-c-etait-d-arriver-en-vie-les-derniers-de-marseille-cassis-racontent-leur-course-suivis-par-la-voiture-balai-2864402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Crif envisage de porter plainte après un tag antisémite inscrit sur une école de Lyon",
        "summary": "La façade d'une école du 6e arrondissement de Lyon a été taguée de propos antisémites. Les mots ont été découverts ce dimanche 29 octobre. Le Crif Auvergne Rhône-Alpes a publiquement indiqué qu'il porterait plainte.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/rhone/lyon/le-crif-envisage-de-porter-plainte-apres-un-tag-antisemite-inscrit-sur-une-ecole-2864336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "LFI : la députée Raquel Garrido convoquée par des cadres du parti après ses propos critiques sur Jean-Luc Mélenchon",
        "summary": "\"Jusqu'à présent, La France insoumise a été structurée comme un outil de campagne présidentielle pour Jean-Luc Mélenchon, ça ne peut pas durer comme cela\", avait déclaré sur franceinfo dimanche dernier l'élue de Seine-Saint-Denis.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/lfi-la-deputee-raquel-garrido-convoquee-par-des-cadres-du-parti-apres-ses-propos-critiques-sur-jean-luc-melenchon_6151710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : un doublé de Kylian Mbappé offre au PSG une victoire à l'arraché à Brest",
        "summary": "Le Paris Saint-Germain s'est imposé dans la douleur face à une valeureuse équipe bretonne (3-2), dimanche lors de la 10e journée de Ligue 1.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-brest-psg-paris-veut-continuer-sur-sa-lancee-suivez-le-match-de-la-10e-journee-de-ligue-1_6146031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des embryons de souris ont été cultivés dans l'espace pour la première fois",
        "summary": "Ces recherches sur la reproduction des mammifères dans l'espace pourraient s'avérer cruciales pour les futures missions d'exploration du système solaire.",
        "link": "https://www.francetvinfo.fr/sciences/espace/des-embryons-de-souris-ont-ete-cultives-dans-l-espace-pour-la-premiere-fois_6151734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Transports : pourquoi l'Eurostar séduit-il de moins en moins ?",
        "summary": "Attente, hausse des prix... Depuis le Brexit et le Covid-19, prendre l'Eurostar est devenu moins accessible.",
        "link": "https://www.francetvinfo.fr/economie/transports/transports-pourquoi-l-eurostar-seduit-de-moins-en-moins_6150534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de rugby : de non sélectionné à héros de la finale, le fabuleux destin d'Handré Pollard",
        "summary": "Initialement pas retenu pour le Mondial, l'ouvreur sud-africain a signé un retour progressif avec les Springboks jusqu'à devenir le héros de la finale contre la Nouvelle-Zélande samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-de-non-selectionne-a-heros-de-la-finale-le-fabuleux-destin-d-handre-pollard_6151386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Martinique placée en vigilance orange pour fortes pluies et orages",
        "summary": "La vigilance orange pour \"fortes pluies et orages\" a été activée par Météo France Martinique ce samedi 28 octobre peu avant 14h30.",
        "link": "https://la1ere.francetvinfo.fr/martinique/la-martinique-est-en-vigilance-orange-pour-fortes-pluies-et-orages-1439579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MotoGP : Jorge Martin s'impose en Thaïlande et grignote son retard sur Francesco Bagnaia, les Français déçoivent",
        "summary": "Le pilote espagnol, qui avait remporté la course sprint samedi, a réussi la passe de deux lors du Grand Prix. Fabio Quartararo et Johann Zarco n'ont jamais été en mesure de jouer le podium.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/moto/direct-motogp-jorge-martin-pret-a-revenir-dans-le-sillage-de-francesco-bagnaia-au-classement-suivez-le-grand-prix-de-thailande_6150252.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corée du Sud : plusieurs milliers de personnes rendent hommage aux 159 victimes de la bousculade mortelle à Séoul en 2022",
        "summary": "Un an plus tard, leurs proches réclament toujours des informations précises sur les circonstances du drame.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/coree-du-sud-plusieurs-milliers-de-personnes-rendent-hommage-aux-159-victimes-de-la-bousculade-mortelle-survenue-a-seoul-en-2022_6151836.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de rugby : \"C'est encore mieux que la dernière, c'est encore plus spécial\"… L'Afrique du Sud savoure son quatrième titre historique",
        "summary": "Vainqueurs face à la Nouvelle-Zélande en finale, samedi, les Sud-Africains ont conservé leur couronne acquise en 2019.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-c-est-encore-mieux-que-la-derniere-c-est-encore-plus-special-l-afrique-du-sud-savoure-son-quatrieme-titre-historique_6150540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : ce que l'on sait après le report du match entre l'OM et l'OL à la suite du caillassage du car des Lyonnais",
        "summary": "Le choc de la 10e journée de Ligue 1 a été reporté, dimanche, après que le bus lyonnais a été visé par des projectiles. L'entraineur Fabio Grosso a été blessé au visage et plusieurs personnes ont été interpellées.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-ce-que-l-on-sait-apres-le-report-du-match-entre-l-om-et-l-ol-a-la-suite-du-caillassage-du-car-des-lyonnais_6152964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Recueil des signalements, accompagnement social, formations… Que fait la France en matière de prévention de la radicalisation ?",
        "summary": "L'Etat s'appuie notamment sur les cellules de prévention de la radicalisation et d'accompagnement des familles, mises en place dans chaque département, qui accompagnent les jeunes radicalisés et les aident à se réinsérer.",
        "link": "https://www.francetvinfo.fr/monde/terrorisme-djihadistes/recueil-des-signalements-accompagnement-social-formations-que-fait-la-france-en-matiere-de-prevention-de-la-radicalisation_6147945.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : cinq Palestiniens tués par Tsahal en Cisjordanie, annonce l'Autorité palestinienne",
        "summary": "Agés de 29 à 35 ans, ces cinq hommes ont été tués lors d'affrontements avec l'armée israélienne dans différentes localités. Dans l'une d'elles, l'armée israélienne a affirmé que ses soldats \"ont ouvert le feu en riposte\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-cinq-palestiniens-tues-par-tsahal-en-cisjordanie-annonce-l-autorite-palestinienne_6152001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On aurait pu mettre cet argent ailleurs\" : à Villers-Cotterêts, la nouvelle Cité internationale de la langue française ne plaît pas à tout le monde",
        "summary": "Emmanuel Macron inaugure ce lundi son grand projet culturel dans l'Aisne, nourri d'une volonté de reconquête face aux avancées du Rassemblement national. Mais certains habitants dénoncent les coûts du site : plus de 210 millions d'euros.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/on-aurait-pu-mettre-cet-argent-ailleurs-a-villers-cotterets-la-nouvelle-cite-internationale-de-la-langue-francaise-ne-plait-pas-a-tout-le-monde_6152349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : une soixantaine d'associations alertent sur le risque de \"nettoyage social\" des rues de Paris d'ici les JO",
        "summary": "Elles lancent une campagne de sensibilisation et ont écrit une lettre ouverte pour interpeller le \"comité d'organisation, son président Tony Estanguet, les athlètes et les Fédérations, sponsors et partenaires des Jeux\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/plus-de-60-associations-alertent-sur-le-risque-de-nettoyage-social-des-rues-de-paris-pour-les-jo-de-2024_6152391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : Ardie Savea nommé meilleur joueur de l'année, cinq Bleus dont Antoine Dupont dans l'équipe-type",
        "summary": "World Rugby a décerné, dimanche, ses récompenses annuelles au lendemain de la finale de la Coupe du monde.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/rugby-ardie-savea-nomme-meilleur-joueur-de-l-annee-cinq-bleus-dont-antoine-dupont-dans-l-equipe-type_6152310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ballon d’or 2023 : Erling Haaland, Kylian Mbappé, Lionel Messi... Trois favoris et des arguments",
        "summary": "Les trois joueurs font figure de favoris pour le Ballon d’or 2023, qui sera décerné lundi au théâtre du Châtelet à Paris.",
        "link": "https://www.francetvinfo.fr/sports/foot/ballon-d-or/ballon-d-or-2023-erling-haaland-kylian-mbappe-lionel-messi-trois-favoris-et-des-arguments_6150552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de rugby : à moins d'un an des Jeux, les spectateurs du Mondial vantent une organisation fluide",
        "summary": "Malgré des couacs à l'entame de la compétition et quelques points à améliorer, l'édition tricolore de la Coupe du monde de rugby a ravi les fans, et la France a rassuré sur ses capacités à organiser un événement d'ampleur.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-a-moins-d-un-an-des-jeux-les-spectateurs-du-mondial-vantent-une-organisation-fluide_6136161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"C'est incroyable !\" : un fromager japonais de Haute-Savoie sacré vice-champion du monde de la raclette",
        "summary": "Les championnats du monde de la raclette se sont déroulés ce week-end à Morgins, en Suisse. Et sur les terres natales de la recette, Miti Yamaguchi a remporté la médaille d'argent. Un résultat \"incroyable\" pour ce Japonais, tombé amoureux de la France à la télé et qui est venu s'y installer pour devenir fromager.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/haute-savoie/video-c-est-incroyable-un-fromager-japonais-de-haute-savoie-vice-champion-du-monde-de-la-raclette-en-suisse-2864411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On traite deux dossiers, on en récupère cinq. On pète les plombs\" : submergés, les policiers étouffent sous les procédures",
        "summary": "Selon un rapport d'inspection jusqu’ici resté confidentiel, les services d’enquête de la police sont débordés par des milliers de procédures pénales en attente. Une situation qui touche toutes les régions de France, dont l'Occitanie.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/on-traite-deux-dossiers-on-en-recupere-cinq-on-pete-les-plombs-submerges-les-policiers-etouffent-sous-les-procedures-2863787.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-d'Oise : quatre piétons tués dans un accident de la route à Sarcelles",
        "summary": "Le drame s'est déroulé en toute fin d'après-midi, vers 18h45, sur la route départementale 316.",
        "link": "https://www.francetvinfo.fr/faits-divers/val-d-oise-quatre-pietons-tues-dans-un-accident-de-la-route-a-sarcelles_6153375.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Francophonie : Emmanuel Macron inaugure la Cité internationale de la langue française au château de Villers-Cotterêts",
        "summary": "Le chef de l'Etat vient parcourir, lundi matin, ce nouveau lieu qu'il a initié et qu'il voit comme une réponse d'\"ouverture\" et de reconquête face aux avancées du Rassemblement national dans l'Aisne et en France.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/francophonie/direct-francophonie-emmanuel-macron-inaugure-la-cite-internationale-de-la-langue-francaise-au-chateau-de-villers-cotterets_6153339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incidents avant le match Marseille-Lyon : le club lyonnais condamne des \"comportements racistes\" observés parmi ses supporters en tribunes",
        "summary": "Des mimiques de singes et au moins un salut nazi adressés au public marseillais ont été filmés, dimanche soir, dans le parcage visiteurs du stade Vélodrome.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/incidents-avant-le-match-marseille-lyon-le-club-lyonnais-condamne-des-comportements-racistes-observes-parmi-ses-supporters-en-tribunes_6153471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mexique : au moins 48 morts après le passage de l'ouragan Otis",
        "summary": "L'ouragan, de force maximale 5, avait frappé la côte pacifique mexicaine mercredi au petit matin, dévastant la célèbre station balnéaire d'Acapulco.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/mexique-au-moins-48-morts-apres-le-passage-de-l-ouragan-otis_6153441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Ciaran : des vents violents attendus en milieu de semaine en France",
        "summary": "La tempête Ciaran va toucher l’Hexagone dès mercredi soir avec des rafales de vent peut-être à plus de 150 km/h au large des côtes.",
        "link": "https://www.francetvinfo.fr/meteo/tempete-ciaran-des-vents-violents-attendus-en-milieu-de-semaine-en-france_6153459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : l'armée israélienne fait état de \"dizaines\" de combattants tués dans la nuit à Gaza",
        "summary": "Un avion guidé par des troupes sur le terrain a visé un bâtiment \"avec plus de 20 terroristes du Hamas à l'intérieur\", a-t-elle ajouté.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-plus-de-30-camions-d-aide-humanitaire-ont-pu-entrer-a-gaza-dimanche-salue-l-onu_6153282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat déjoué pendant la présidentielle de 2017 : quatre questions sur le procès qui s'ouvre à Paris",
        "summary": "Douze hommes sont jugés devant la cour d'assises spéciale de Paris, à partir de ce lundi, pour un projet d'attentat dont la cible n'a pas encore été établie avec certitude.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/proces-de-l-attentat-dejoue-en-2017-quatre-questions-sur-les-deux-principaux-accuses-interpelles-a-marseille-2864345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"On n'a rien à voir avec ceux qui veulent se battre\" : à Gaza, l'appel à la \"pitié\" d'habitants victimes de la crise humanitaire",
        "summary": "La situation humanitaire est \"de plus en plus désespérée\" à Gaza, a déclaré le secrétaire général de l’ONU, Antonio Guterres, dimanche.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-une-situation-humanitaire-de-plus-en-plus-desesperee-selon-le-secretaire-general-de-l-onu_6152247.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du dimanche 29 octobre",
        "summary": "Alors que les combats se poursuivent à Gaza, la situation dans l'enclave palestinienne \"devient de plus en plus désespérée d'heure en heure\", a alerté le secrétaire général de l'ONU, Antonio Guterres.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-dimanche-29-octobre_6152205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transat Jacques Vabre : la météo déchaînée fait déjà des dégâts, Le Cléac'h et Josse prennent les commandes des Ultim",
        "summary": "La première nuit de la Transat 2023 a été difficile, particulièrement en Class40, à cause des conditions météo dantesques au large de la Bretagne.",
        "link": "https://www.francetvinfo.fr/sports/voile/transat-jacques-vabre/transat-jacques-vabre-la-meteo-dechainee-fait-deja-des-degats-le-cleac-h-et-josse-prennent-les-commandes-des-ultim_6153342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Marseille, 18h45, les vitres du bus de l'OL éclatent\"... : retour sur les incidents qui ont entraîné le report de l'Olympico",
        "summary": "Le bus de l'équipe de l'OL ainsi que plusieurs bus de supporters ont été caillassés. Le match a été annulé et tous les supporters lyonnais ont pu sortir du stade à 2h30 du matin. Au total, 14 bus sont repartis sous escorte policière.",
        "link": "https://www.francetvinfo.fr/sports/foot/incidents-du-match-om-ol/marseille-18h45-les-vitres-du-bus-de-l-ol-eclatent-retour-sur-les-incidents-qui-ont-entraine-le-report-de-l-olympico_6153597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier attaqué au couteau à Jérusalem-Est, l'assaillant tué",
        "summary": "Les autorités ont affirmé que l'assaillant était un Palestinien de Jérusalem-Est, un secteur occupé et annexé par Israël.",
        "link": "https://www.francetvinfo.fr/monde/israel/un-policier-attaque-au-couteau-a-jerusalem-est-l-assaillant-tue_6153639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux-Sèvres : le tribunal administratif de Poitiers suspend \"en urgence\" le permis d'aménager de la future bassine de Priaires",
        "summary": "Le permis d'aménager de la bassine de Priaires, dans les Deux-Sèvres, est suspendu \"en urgence\" lundi par le tribunal administratif de Poitiers. Un recours avait été déposé pour un soupçon de conflit d'intérêt.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/deux-sevres-le-tribunal-administratif-de-poitiers-suspend-en-urgence-le-permis-d-amenager-de-la-future-bassine-de-priaires_6153582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loire-Atlantique : un collégien meurt, victime d'un malaise puis d'un traumatisme crânien après un vaccin contre le papillomavirus",
        "summary": "Un adolescent a fait un malaise vagal après avoir été vacciné contre le papillomavirus il y a un peu plus d'une semaine en Loire-Atlantique. En tombant, il a subi un grave traumatisme crânien. Ce collégien est mort. \"Ce type de malaise peut survenir du fait du stress provoqué par la vaccination, mais est sans lien avec le produit vaccinal\", indique l'ARS.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/loire-atlantique-un-collegien-meurt-victime-d-un-malaise-puis-d-un-traumatisme-cranien-apres-un-vaccin-contre-le-papillomavirus_6153609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Les civils n'habitent plus ici\" : dans le sud d'Israël, les agriculteurs doivent complètement se réorganiser",
        "summary": "Depuis l'attaque du Hamas, les exploitations agricoles d'Israël continuent de produire des fruits et légumes près de la bande de Gaza. Mais la production s'effectue sous étroite surveillance de l'armée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-les-civils-n-habitent-plus-ici-dans-le-sud-d-israel-les-agriculteurs-doivent-completement-se-reorganiser_6153579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "République démocratique du Congo : les violences ont provoqué le déplacement de 6,9 millions de personnes dans le pays, un record",
        "summary": "Les combats se sont intensifiés depuis début octobre au nord de Goma, la capitale provinciale du Nord-Kivu.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/republique-democratique-du-congo-les-violences-ont-provoque-le-deplacement-de-6-9-millions-de-personnes-dans-le-pays-un-record_6153633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes extrêmement vigilants sur les semaines à venir\" : l'intensification des opérations militaires israéliennes au cœur des craintes des juifs de France",
        "summary": "Depuis l'attaque du Hamas le 7 octobre, la communauté juive de France craint une montée en puissance de l'antisémitisme dans l'Hexagone. Une ligne d'écoute et de soutien a été ouverte.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/nous-sommes-extremement-vigilants-sur-les-semaines-a-venir-l-intensification-des-operations-militaires-israeliennes-au-c-ur-des-craintes-des-juifs-de-france_6153384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. \"Chacun attend son tour pour mourir\" : le désespoir d'un habitant de Gaza sous les bombes israéliennes",
        "summary": "Rami, père de trois enfants, assure avoir arrêté de se nourrir tandis que l'armée israélienne intensifie ces opérations militaires dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-chacun-attend-son-tour-pour-mourir-le-desespoir-d-un-habitant-de-gaza-sous-les-bombes-israeliennes_6153417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron dénonce l'écriture inclusive en appelant à \"ne pas céder aux airs du temps\"",
        "summary": "Le chef de l'Etat a fait cette déclaration lors de l'inauguration de la Cité internationale de la langue française à Villers-Cotterêts.",
        "link": "https://www.francetvinfo.fr/societe/education/ecriture-inclusive/emmanuel-macron-denonce-l-ecriture-inclusive-en-appelant-a-ne-pas-ceder-aux-airs-du-temps_6153714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incidents OM-OL : quatre questions sur le caillassage des bus lyonnais qui a conduit au report du match",
        "summary": "La rencontre entre l'Olympique de Marseille et l'Olympique lyonnais, dimanche, a dû être reportée après de graves incidents contre le bus des joueurs et ceux des supporters lyonnais.",
        "link": "https://www.francetvinfo.fr/sports/foot/incidents-du-match-om-ol/incidents-om-ol-quatre-questions-sur-le-caillassage-des-bus-lyonnais-qui-a-conduit-au-report-du-match_6153507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : ce que l'on sait de l'attaque d'un aéroport du Daguestan par une foule hostile à Israël, à la recherche de passagers juifs",
        "summary": "Des dizaines de personnes se sont introduites sur la piste de l'aéroport de Makhatchkala, dimanche soir, entourant un avion dont elles pensaient qu'il transportait des Israéliens. Moscou affirme avoir repris le contrôle du site.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-ce-que-l-on-sait-de-l-attaque-d-un-aeroport-du-daguestan-par-une-foule-hostile-a-israel-a-la-recherche-de-passagers-juifs_6153366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Luis Rubiales : l'ancien président de la Fédération espagnole de football suspendu trois ans de toute activité par la Fifa",
        "summary": "Luis Rubiales avait embrassé Jenni Hermoso sans son consentement lors des célébrations de la victoire de l'Espagne en finale de la Coupe du monde féminine le 20 août dernier.",
        "link": "https://www.francetvinfo.fr/sports/foot/affaire-luis-rubiales-l-ancien-president-de-la-federation-espagnole-de-football-suspendu-trois-ans-de-toute-activite-par-la-fifa_6153651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Garçon et le héron\" : Hayao Miyazaki nous offre un nouveau sommet du film d'animation",
        "summary": "Le maître du dessin animé japonais s’inspire de contes nippons, teintés de références occidentales, dans un flot d’images à couper le souffle.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/le-garcon-et-le-heron-hayao-miyazaki-nous-offre-un-nouveau-sommet-du-film-d-animation_6153522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur la situation des prisonniers palestiniens en Israël, dont le Hamas réclame la libération",
        "summary": "L'administration pénitentiaire israélienne détient des milliers de Palestiniens. L'organisation islamiste palestinienne exige leur libération en échange de celle des otages retenus dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/quatre-questions-sur-la-situation-des-prisonniers-palestiniens-en-israel-dont-le-hamas-reclame-la-liberation_6151962.html#xtor=RSS-3-[lestitres]"
    }
]