[
    {
        "title": "Festival de Cannes. Larmes de Juliette Binoche, Palme d'Or de Meryl Streep, #MeToo... Ce qu'il faut retenir de ce mardi 14 mai sur la Croisette",
        "summary": "Très émue, Juliette Binoche a remis la Palme d'or d'honneur à Meryl Streep. C'est l'image de la soirée d'ouverture de cette 77ᵉ édition du Festival de Cannes. On rembobine cette première journée.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/festival-de-cannes-larmes-de-juliette-binoche-palme-d-or-de-meryl-streep-metoo-ce-qu-il-faut-retenir-de-ce-mardi-14-mai-sur-la-croisette-2969441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Manifestations en Nouvelle-Calédonie : une deuxième nuit de violences secoue l’archipel",
        "summary": "De nombreux bâtiments et voitures ont été brûlés dans la nuit de lundi 13 au mardi 14 mai à Nouméa en Nouvelle-Calédonie alors qu’une réforme constitutionnelle est examinée à l'Assemblée nationale. Des violences qui se sont poursuivies la nuit suivante.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/nouvelle-caledonie-des-manifestations-violentes-secouent-l-archipel_6544271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : ce qu'il faut retenir de la journée du mardi 14 mai",
        "summary": "La ville de Rafah est toujours menacée d'une offensive d'envergure. Dans le petit territoire palestinien ravagé par les bombardements, la population civile, déplacée plusieurs fois depuis le début de la guerre, est de nouveau sur les routes pour tenter de trouver un refuge.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-ce-qu-il-faut-retenir-de-la-journee-du-mardi-14-mai_6544412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les députés votent en commission la fusion de l'audiovisuel public en 2026",
        "summary": "L'amendement gouvernemental a été adopté par 30 voix contre 18. Il prévoit un regroupement de France Télévisions, Radio France, France Médias Monde et l'Ina.",
        "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/les-deputes-votent-en-commission-la-fusion-de-l-audiovisuel-public-en-2026_6544454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic : ce que contient le rapport de la commission d'enquête du Sénat",
        "summary": "Les sénateurs Jérôme Durain et Etienne Blanc, respectivement président et rapporteur de la commission d'enquête sur l'impact du narcotrafic en France, ont présenté leurs conclusions et leurs mesures pour lutter contre le trafic de drogue.",
        "link": "https://www.francetvinfo.fr/societe/drogue/narcotrafic-ce-que-contient-le-rapport-de-la-commission-d-enquete-du-senat_6543446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stupéfiants dans l'Yonne : la maire d'Avallon Jamilah Habsaoui est sortie de prison et est placée sous contrôle judiciaire",
        "summary": "L'un des frères de la maire avait déjà été remis en liberté sous contrôle judiciaire le 26 avril dernier.",
        "link": "https://www.francetvinfo.fr/societe/drogue/stupefiants-dans-l-yonne-la-maire-d-avallon-jamilah-habsaoui-est-sortie-de-prison-et-est-placee-sous-controle-judiciaire-procureur_6544277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Géorgie : le président du groupe d'amitié France-Géorgie pointe des décisions \"probablement influencées par la présence des Russes à quelques kilomètres de la capitale\"",
        "summary": "Philippe Tabarot assure avoir dit à ses interlocuteurs au Parlement géorgien, \"que l'adoption de cette loi allait très probablement retarder le processus d'intégration à l'Union européenne\".",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie-le-president-du-groupe-d-amitie-france-georgie-pointe-des-decisions-probablement-influencees-par-la-presence-des-russes-a-quelques-kilometres-de-la-capitale_6544448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Antoine Dupont relayeur de la flamme olympique le 17 mai à Toulouse",
        "summary": "Le capitaine du XV de France, qui va disputer les Jeux olympiques avec l'équipe de France de rugby à 7, va porter la flamme olympique au stade Ernest-Wallon de Toulouse et allumera le chaudron.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-antoine-dupont-relayeur-de-la-flamme-olympique-le-17-mai-a-toulouse_6544274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Allemagne, un dirigeant du parti d'extrême droite AfD condamné à une amende pour un slogan nazi",
        "summary": "Björn Höcke a été condamné à une amende de 13 000 euros pour avoir utilisé lors d'un meeting le slogan national-socialiste \"Alles für Deutschland\" (\"Tout pour l'Allemagne\").",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/en-allemagne-un-dirigeant-du-parti-d-extreme-droite-afd-condamne-a-une-amende-pour-un-slogan-nazi_6544268.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commission d'enquête sur la TNT : un député LFI signale à la justice un \"mensonge\" des dirigeants du groupe Canal+",
        "summary": "Après un incident sur CNews où l'avortement avait été qualifié de \"première cause de mortalité dans le monde\", le directeur de la rédaction de la chaîne a assuré qu'il menait des \"investigations pour savoir s'il [y] a eu une erreur\". Le député LFI Aurélien Saintoul assure qu'il n'a pas pu recueillir les éléments prouvant la tenue d'une enquête.",
        "link": "https://www.francetvinfo.fr/economie/medias/commission-d-enquete-sur-la-tnt-un-depute-lfi-signale-a-la-justice-un-mensonge-des-dirigeants-du-groupe-canal_6544265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Géorgie : des milliers de manifestants dans les rues après l'adoption d'une loi sur l'\"influence étrangère\"",
        "summary": "Les députés géorgiens ont voté à 84 voix \"pour\" et à 30 voix \"contre l'adoption du projet de loi controversé. Lors des manifestations, 13 manifestants ont été arrêtés.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie-des-milliers-de-manifestants-dans-les-rues-apres-l-adoption-d-une-loi-sur-l-influence-etrangere_6544232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nouveau rassemblement des médecins à diplôme étranger devant le ministère de la Santé",
        "summary": "Après avoir échoué lors d'épreuves de vérification des connaissances, plus de 2 600 médecins, exerçant depuis des années dans les hôpitaux français, se sont retrouvés sans travail ou réembauchés sous un statut dégradé.",
        "link": "https://www.francetvinfo.fr/sante/un-nouveau-rassemblement-des-medecins-a-diplome-etranger-devant-le-ministere-de-la-sante_6544289.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : le gouvernement s'engage à construire un nouvel aéroport pour permettre des vols gros porteurs directs vers la métropole",
        "summary": "Le site \"est exposé à un risque géologique majeur lié à la présence d'un volcan sous-marin dont personne ne pouvait anticiper les impacts\", a rappelé le ministre des Transports, Patrice Vergriete.",
        "link": "https://www.francetvinfo.fr/france/mayotte/mayotte-le-gouvernement-s-engage-a-construire-un-nouvel-aeroport-pour-permettre-des-vols-gros-porteurs-directs-vers-la-metropole_6544190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, la grève des éboueurs liée aux Jeux olympiques débute",
        "summary": "Selon la mairie, les services de collecte ont été peu affectés par le début de cette mobilisation avec 16% de grévistes. Mais la CGT a compté de son côté \"70% à 90% de grévistes\" parmi les effectifs.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/a-paris-la-greve-des-eboueurs-liee-aux-jeux-olympiques-debute_6544250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le cinéaste Roman Polanski relaxé après avoir été poursuivi en diffamation par la comédienne Charlotte Lewis",
        "summary": "Le réalisateur de 90 ans avait notamment qualifié d'\"odieux mensonge\" les propos de la comédienne, qui l'accusait de viol.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-cineaste-roman-polanski-relaxe-apres-avoir-ete-poursuivi-en-diffamation-par-la-comedienne-charlotte-lewis_6543731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : entre 6,7 et 11 milliards d'euros de surcroît d'activité en Ile-de-France grâce aux Jeux, selon une étude",
        "summary": "L'étude, publiée mardi par le Comité d'organisation, se concentre autour de la région Ile-de-France sur une période de 17 ans, entre 2018 et 2035, et mesure non pas la rentabilité mais le surcroît d'activité lié à l'accueil des Jeux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-surcroit-d-activite-en-ile-de-france-lie-aux-jeux-olympiques-et-paralympiques-evalue-entre-6-7-et-11-milliards-d-euros_6543566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros : Alizé Cornet, Richard Gasquet, Alexandre Müller, mais pas Dominic Thiem... Les \"wild-cards\", très françaises, dévoilées",
        "summary": "Future retraitée, Alizé Cornet s'est vu offrir une invitation pour le tableau final de Roland-Garros, le dernier tournoi de sa carrière.",
        "link": "https://www.francetvinfo.fr/roland-garros/roland-garros-alize-cornet-richard-gasquet-alexandre-muller-mais-pas-dominic-thiem-les-wild-cards-tres-francaises-devoilees_6544142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'un fourgon dans l'Eure : FO Justice demande à pourvoir \"imposer la visioconférence\" pour \"limiter au maximum\" les transferts de détenus",
        "summary": "Le syndicat FO Justice demande le développement de la visioconférence et des procédures à distance dans certains dossiers, permettant de limiter le transfert de détenus.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-d-un-fourgon-dans-l-eure-fo-justice-demande-a-pourvoir-imposer-la-visioconference-pour-limiter-au-maximum-les-transferts-de-detenus_6544229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fonction publique : la suppression des catégories A, B et C est \"sur la table\", selon le ministre Stanislas Guerini",
        "summary": "Parmi les autres propositions, Stanislas Guerini a abordé, mardi, sa volonté de faciliter les licenciements dans la fonction publique, une proposition qui suscite l'ire des syndicats.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/fonction-publique-la-suppression-des-categories-a-b-et-c-est-sur-la-table-selon-le-ministre-stanislas-guerini_6544052.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : près de 450 000 Gazaouis ont quitté Rafah depuis l'ordre d'évacuation israélien, selon l'ONU",
        "summary": "Ces personnes \"sont épuisées, affamées et constamment apeurées\", écrit l'agence des Nations unies pour les réfugiés palestiniens sur le réseau social X, sans préciser où se sont rendus ces déplacés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-pres-de-450-000-gazaouis-ont-quitte-rafah-depuis-l-ordre-d-evacuation-israelien-selon-l-onu_6543884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 140 membres de la mafia calabraise interpellés en Italie dans un vaste coup de filet",
        "summary": "Un fonctionnaire de la Guardia di finanza, la police douanière et financière italienne, a également été arrêté au cours de l'opération.",
        "link": "https://www.francetvinfo.fr/monde/italie/plus-de-140-membres-de-la-mafia-calabraise-interpelles-en-italie-dans-un-vaste-coup-de-filet_6543809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeToo : une centaine de personnalités réclament une \"loi intégrale\" sur les violences sexuelles",
        "summary": "Dans une tribune publiée par \"Le Monde\", Isabelle Adjani, Emmanuelle Béart ou encore Juliette Binoche demandent notamment de \"clarifier la définition du viol et du consentement\" et d'\"introduire celle de l'inceste\" dans la loi.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/metoo-cent-personnalites-reclament-une-loi-integrale-sur-les-violences-sexuelles-dans-une-tribune_6543155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Géorgie : la loi controversée sur \"l'influence étrangère\" adoptée après une bagarre entre députés",
        "summary": "Lors des débats, des élus de la majorité ont affronté plusieurs autres de l'opposition à coups de poing, selon des images retransmises par la télévision publique.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/video-georgie-une-bagarre-eclate-entre-des-deputes-lors-de-l-examen-de-la-loi-controverse-sur-l-influence-etrangere_6543653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : après avoir fui clandestinement l'Iran, le réalisateur Mohammad Rasoulof appelle le cinéma mondial au secours",
        "summary": "Son film est en lice pour la Palme d'or, mais il ne sait pas encore s'il sera lui-même en mesure de se rendre au Festival de Cannes.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-apres-avoir-fui-clandestinement-l-iran-le-realisateur-mohammad-rasoulof-appelle-le-cinema-mondial-au-secours_6543791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques de Bernard Pivot : des centaines de personnes assistent à la cérémonie en présence Brigitte Macron",
        "summary": "\"C’était un homme formidable, je tenais à être là pour son grand départ\", le petit village de Quincié-en-Beaujolais se prépare à célébrer les funérailles de Bernard Pivot. L'équipe municipale organise la venue de centaines de personnes.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/rhone/lyon/obseques-de-bernard-pivot-des-centaines-de-personnes-sont-attendues-dans-ce-petit-village-de-quincie-en-beaujolais-a-partir-de-14-h-30-2969273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Mur des Justes du Mémorial de la Shoah vandalisé avec des peintures de mains rouges",
        "summary": "Des tags ont également été découverts sur plusieurs façades du quartier du Marais à Paris. Le Mémorial a annoncé avoir déposé plainte.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/le-memorial-de-la-shoah-et-plusieurs-facades-du-marais-a-paris-vandalises-avec-des-peintures-de-mains-rouges_6543512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rome : Alexandre Müller s'arrête en huitièmes de finale, Daniil Medvedev balayé, Iga Swiatek et Coco Gauff déroulent... Ce qu'il faut retenir de la journée de mardi",
        "summary": "Le parcours exceptionnel du Français au Masters 1000 de Rome a été stoppé par Nicolas Jarry mardi, tandis que les favorites n'ont pas tremblé dans le tableau féminin.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/rome-alexandre-muller-s-arrete-en-huitiemes-de-finale-iga-swiatek-deroule-ce-qu-il-faut-retenir-de-la-journee-de-mardi_6544187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien maire de Toulon, Hubert Falco, condamné à cinq ans d'inéligibilité en appel",
        "summary": "Cette décision hypothèque les chances d'Hubert Falco de se présenter aux municipales de 2026 à Toulon. Son avocat, Thierry Fradet, a néanmoins annoncé un pourvoi en cassation.",
        "link": "https://www.francetvinfo.fr/societe/justice/l-ancien-maire-de-toulon-hubert-falco-condamne-a-cinq-ans-d-ineligibilite-en-appel_6543764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'été 2023 a été le plus chaud en 2 000 ans, selon des chercheurs",
        "summary": "Les auteurs d'une étude publiée mardi dans la revue \"Nature\" ont reconstitué les températures du passé pour les mois de juin à août en utilisant des données issues des cernes des arbres.",
        "link": "https://www.francetvinfo.fr/meteo/climat/l-ete-2023-a-ete-le-plus-chaud-en-2-000-ans-selon-des-chercheurs_6544022.html#xtor=RSS-3-[lestitres]"
    }
]