[
    {
        "title": "Marché de Noël de Strasbourg : le record de fréquentation devrait \"très certainement être battu\" cette année, selon la présidente d'Alsace Destination Tourisme",
        "summary": "La foule est de retour sur les 200 marchés de Noël que compte l'Alsace, avec une présence importante de touristes allemands, suisses et américains.",
        "link": "https://www.francetvinfo.fr/societe/marche-de-noel-de-strasbourg-le-record-de-frequentation-devrait-tres-certainement-etre-battu-cette-annee-selon-nathalie-kaltenbach-presidente-d-alsace-destination-tourisme_6262641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du 23 décembre",
        "summary": "L'armée israélienne affirme avoir éliminé un haut responsable du Hamas qui était en charge de l'armement. Le mouvement islamiste assure de son côté que plus de 200 Palestiniens ont été tués ces dernières 24 heures.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-23-decembre_6262692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On doit muscler notre jeu\" : la perspective d'un remaniement agite la macronie après la crise ouverte par le projet de loi immigration",
        "summary": "Alors que le vote de mardi provoque des remous dans la majorité, plusieurs voix plaident pour un changement d'ampleur dès janvier pour donner un nouveau souffle au second quinquennat d'Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/politique/on-doit-muscler-notre-jeu-la-perspective-d-un-remaniement-agite-la-macronie-apres-la-crise-ouverte-par-le-projet-de-loi-immigration_6260043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'avion immobilisé à l'aéroport de Paris-Vatry en raison de soupçons de \"traite d'êtres humains\"",
        "summary": "L'appareil reliant les Emirats arabes unis et le Nicaragua a été immobilisé jeudi soir. A son bord se trouvaient 303 passagers de nationalité indienne. Une enquête a été ouverte par le parquet de Paris.",
        "link": "https://www.francetvinfo.fr/societe/immigration/ce-que-l-on-sait-de-l-avion-immobilise-a-l-aeroport-de-paris-vatry-en-raison-de-soupcons-de-traite-d-etres-humains_6262284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection animale : la colère des pêcheurs du Golfe de Gascogne",
        "summary": "Les pêcheurs de l’océan Atlantique ont appris, samedi 23 décembre, qu’ils devront ranger leurs filets pendant un mois. C’est le résultat de la saisie du Conseil d’État par plusieurs associations de défense de l’environnement qui souhaitent accentuer la protection des dauphins dans le Golfe de Gascogne.",
        "link": "https://www.francetvinfo.fr/monde/environnement/protection-animale-la-colere-des-pecheurs-du-golfe-de-gascogne_6262683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Arsenal tient le choc à Liverpool et reste en tête de Premier League",
        "summary": "Les Gunners ont obtenu un nul (1-1) à Anfield, samedi, suffisant pour conserver leur place de leader, un point devant les Reds.",
        "link": "https://www.francetvinfo.fr/sports/foot/premier-league/football-arsenal-tient-le-choc-a-liverpool-et-reste-en-tete-de-premier-league_6262677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"J'ai deux heures pour racheter un cadeau\" : le stress des colis perdus ou en retard, deux jours avant Noël",
        "summary": "Face à l'augmentation du nombre de colis à livrer, le secteur de la logistique a parfois du mal à suivre et manque de personnel. Attention aux colis perdus ou en retard qui risquent de gâcher la fête.",
        "link": "https://www.francetvinfo.fr/economie/reportage-j-ai-deux-heures-pour-racheter-un-cadeau-le-stress-des-colis-perdus-ou-en-retard-deux-jours-avant-noel_6262479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Charente-Maritime : une association offre un soir de Réveillon aux sinistrés",
        "summary": "Alors que de nombreux habitants de Charente-Maritime ne pourront pas fêter Noël chez eux, une association les a invités à réveillonner autour d'un bon repas, lors d'une soirée organisée pour les personnes à faible revenu. L'initiative a connu un véritable succès.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente-maritime/inondations-en-charente-maritime-une-association-offre-un-soir-de-reveillon-aux-sinistres_6262680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit au Yémen : les belligérants s'engagent à respecter un nouveau cessez-le-feu, annonce l'ONU",
        "summary": "Le Yémen est plongé depuis huit ans dans une guerre opposant les rebelles houthis aux forces gouvernementales.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/conflit-au-yemen-les-belligerants-s-engagent-a-respecter-un-nouveau-cessez-le-feu-annonce-l-onu_6262593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Franceinfo en deuil : la journaliste Clémentine Vergnaud, 31 ans, emportée par un cancer",
        "summary": "Elle avait rendu publique, dans un podcast publié à l'été 2023, sa vie face à la maladie. Atteinte d'un cancer des voies biliaires, notre consœur Clémentine Vergnaud est morte le 23 décembre après un an et demi de lutte acharnée. Elle avait 31 ans.",
        "link": "https://www.francetvinfo.fr/sante/cancer/franceinfo-en-deuil-la-journaliste-clementine-vergnaud-31-ans-emportee-par-un-cancer_6262476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Week-end de Noël : près de 900 kilomètres de bouchons cumulés samedi à 12h sur les routes de France",
        "summary": "Près de 900 km de bouchons cumulés ont été enregistrés dans toute la France ce samedi. C'est au dessus du record enregistré le week-end de Noël 2017.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/week-end-de-noel-pres-de-900-kilometres-de-bouchons-cumules-samedi-a-12h-sur-les-routes-de-france_6262413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Juste une coupette...\" : est-ce une bonne idée d'autoriser un enfant à boire de l'alcool durant les fêtes ?",
        "summary": "Dans un sondage OpinionWay commandé par la Ligue contre le cancer, 70 % des Français trouvent \"acceptable\" de faire goûter de l'alcool à des mineurs à l'occasion des fêtes. Des spécialistes donnent leur avis sur la banalisation de la consommation d'alcool dans le cercle familial.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/juste-une-coupette-est-ce-une-bonne-idee-d-autoriser-un-enfant-a-boire-de-l-alcool-durant-les-fetes-2892818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Rebecca Welch, première femme à arbitrer en Premier League, dans le sillage de Stéphanie Frappart",
        "summary": "Pour la première fois de l'histoire dans le championnat masculin anglais, une femme va arbitrer une rencontre de l'élite, samedi.",
        "link": "https://www.francetvinfo.fr/sports/foot/premier-league/football-rebecca-welch-premiere-femme-a-arbitrer-en-premier-league-dans-le-sillage-de-stephanie-frappart_6262248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "“On n’a pas la tête à fêter Noël” : des fêtes de fin d’année en demi-teinte chez les sinistrés des inondations",
        "summary": "La tempête Ciaran a secoué le Nord-Pas-de-Calais à la fin du mois d’octobre, provoquant des inondations. À la veille de Noël, les familles sinistrées appréhendent les fêtes, entre regroupement ou isolement, difficultés à faire des cadeaux et esprit de Noël à maintenir auprès des enfants.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/on-n-a-pas-la-tete-a-feter-noel-des-fetes-de-fin-d-annee-en-demi-teinte-chez-les-sinistres-des-inondations-2895485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foie gras, coquilles Saint-Jacques, truffes, bûches de Noël… Les pièges à éviter sur sept produits stars des repas de fêtes",
        "summary": "Dans les rayons de vos supermarchés, le marketing prend souvent le dessus sur la qualité. Alors, si vous ne voulez pas vous faire berner, voici nos conseils pour décrypter au mieux les étiquettes.",
        "link": "https://www.francetvinfo.fr/economie/foie-gras-coquilles-saint-jacques-truffes-buches-de-noel-les-pieges-a-eviter-sur-sept-produits-stars-des-repas-de-fetes_6255969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Sur le chantier de la Grande muraille de Chine, les ouvriers travaillent à dos d'âne",
        "summary": "Le monument emblématique de la Chine, la Grande muraille, est en pleine rénovation. Le chantier de la tour de garde n°56 vient de commencer, et dans le respect des méthodes de construction traditionnelles.",
        "link": "https://www.francetvinfo.fr/monde/chine/reportage-sur-le-chantier-de-la-grande-muraille-de-chine-les-ouvriers-travaillent-a-dos-d-ane_6258063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : la Nasa publie l'image d'un amas d'étoiles en forme de sapin de Noël",
        "summary": "Ce groupe dénommé NGC 2264 se situe à environ 2 500 années-lumière de la Terre.",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-la-nasa-publie-l-image-d-un-amas-d-etoiles-en-forme-de-sapin-de-noel_6262242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Londres : une œuvre de Bansky volée en pleine rue",
        "summary": "Vendredi 22 décembre, un panneau de signalisation habillé par le célèbre street-artiste a été volé à Londres. En 2018, déjà, une autre de ses œuvres avait été dérobée.",
        "link": "https://www.francetvinfo.fr/culture/londres-une-uvre-de-bansky-volee-en-pleine-rue_6262515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Commission européenne veut changer le statut du loup, ce qui pourrait autoriser sa chasse",
        "summary": "L'institution legislative de l'Union européenne a proposé aux États membres de modifier le classement du loup, qui passerait d'espèce \"strictement protégée\" à espèce \"protégée\" au titre de la convention de Berne. Ce qui, concrètement, pourrait autoriser sa chasse.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/haut-doubs/la-commission-europeenne-veut-changer-le-statut-du-loup-ce-qui-pourrait-autoriser-sa-chasse-2894435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : la présidente de l'Assemblée nationale rejette une demande de levée d'immunité pour le député Meyer Habib",
        "summary": "Des députés de gauche accusent l'élu de la 8e circonscription des Français établis hors de France d''\"apologie de crimes de guerre\" israéliens à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-yael-braun-pivet-rejette-une-demande-de-levee-d-immunite-de-meyer-habib_6262449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire \"Business France\" : mise en examen, l'ex-ministre du Travail Muriel Pénicaud dit n'avoir \"rien à se reprocher\"",
        "summary": "Muriel Pénicaud est soupçonnée de complicité de favoritisme dans le cadre de l'enquête sur une grande soirée organisée en 2016 à Las Vegas à la demande d'Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/politique/affaire/deplacement-de-macron-a-las-vegas/affaire-business-france-mise-en-examen-l-ex-ministre-du-travail-muriel-penicaud-dit-n-avoir-rien-a-se-reprocher_6262305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Burundi : 20 personnes, dont des enfants et des femmes enceintes, ont été tuées par un groupe rebelle, annonce le gouvernement",
        "summary": "Neuf autres personnes ont été blessées et hospitalisées, ajoute le gouvernement. Ce dernier condamne un \"acte terroriste, ignoble et barbare\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/burundi/burundi-20-personnes-ont-ete-tuees-dans-une-attaque-rebelle-dans-l-ouest-annonce-le-gouvernement_6262518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : une enquête ouverte après la découverte de croix gammées sur la tombe de l'ex-chancelier Helmut Schmidt",
        "summary": "La police n'a pour le moment aucune information sur les vandales et leurs motivations.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/la-tombe-de-l-ex-chancelier-allemand-helmut-schmidt-vandalisee-avec-des-croix-gammees_6262455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : les températures sont particulièrement \"douces pour la saison\" en France, dans un contexte de réchauffement climatique",
        "summary": "Dans l'Hexagone et en Corse, samedi, il fait 9,8°C en moyenne, soit 4,3°C de plus que lors de la période 1971-2000.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/meteo-les-temperatures-sont-particulierement-douces-pour-la-saison-dans-un-contexte-de-rechauffement-climatique_6262167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Depuis le Covid, de plus en plus de jeunes nous appellent\" : l'association SOS amitié recherche des oreilles bienveillantes",
        "summary": "Par rapport à 2021, l'association reçoit 500 000 appels de plus par an. Un effet de la pandémie, qui a exacerbé le sentiment de solitude et les tendances suicidaires, notamment chez les jeunes.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/depuis-le-covid-de-plus-en-plus-de-jeunes-nous-appellent-sos-amitie-recherche-des-oreilles-bienveillantes-2893502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Antiterrorisme : cinq personnes arrêtées en Meurthe-et-Moselle",
        "summary": "Le Parquet national antiterroriste a annoncé ces arrestations vendredi soir, dans un communiqué. Les personnes interpellées sont soupçonnées d'être \"en lien avec la mouvance islamiste\".",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/antiterrorisme-cinq-personnes-interpellees-en-meurthe-et-moselle-dans-le-cadre-d-une-enquete-pour-association-de-malfaiteurs-terroriste-criminelle_6261009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hôpital : le travail effectué la nuit, le dimanche et les jours fériés sera mieux indemnisé au 1er janvier",
        "summary": "Le gouvernement avait annoncé fin août un total de plus d'un milliard d'euros de revalorisations pour les soignants,",
        "link": "https://www.francetvinfo.fr/sante/hopital-le-travail-de-nuit-du-dimanche-et-des-jours-feries-sera-mieux-indemnise-au-1er-janvier_6262428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un repas de Noël rend malade 700 salariés et sous-traitants d'Airbus sur le site de Montoir-de-Bretagne",
        "summary": "Il s'agit peut-être d'une intoxication alimentaire : 700 salariés et sous-traitants du groupe Airbus sont tombés malades après avoir participé au repas de Noël organisé par l'entreprise. Une enquête de l'Agence Régionale de Santé est en cours.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/saint-nazaire/un-repas-de-noel-rend-malade-700-salaries-et-sous-traitants-d-airbus-sur-le-site-de-montoir-de-bretagne-2895077.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis fatiguée du vol en magasin\" : une librairie diffuse une photo de ses quatre voleurs pour tenter de retrouver les livres dérobés",
        "summary": "À Lille, la librairie indépendante La Lison, s'est vue dérober une intégrale de la saga \"L'Arabe du futur\" à quelques jours de Noël. Dans un post diffusé sur ses réseaux sociaux, la librairie diffuse une image de sa caméra de surveillance, en masquant le visage des auteurs des faits, pour les inciter à restituer les ouvrages.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/je-suis-fatiguee-du-vol-en-magasin-une-librairie-diffuse-une-photo-de-ses-quatre-voleurs-pour-tenter-de-retrouver-les-livres-derobes-2895389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Russie : la candidate pacifiste Ekaterina Dountsova écartée par la commission électorale",
        "summary": "\"Ce n'est pas fini\", a assuré la femme politique, même si ses recours ont peu de chances d'aboutir, toute candidature s'opposant frontalement à la politique du Kremlin n'ayant quasiment aucune chance d'être autorisée.",
        "link": "https://www.francetvinfo.fr/monde/russie/election-en-russie-la-candidate-pacifiste-ecartee-de-la-presidentielle-pour-des-erreurs-dans-des-documents_6262392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAND ENTRETIEN. Immigration : \"Il y a de plus en plus de tolérance, mais aussi davantage de polarisation autour de ce sujet\"",
        "summary": "Alors que le controversé projet de loi a été adopté mardi, le sociologue Vincent Tiberj jette un regard critique sur les sondages qui affirment que les Français soutiennent le texte et se montrent hostiles aux immigrés.",
        "link": "https://www.francetvinfo.fr/societe/immigration/grand-entretien-immigration-il-y-a-de-plus-en-plus-de-tolerance-mais-aussi-davantage-de-polarisation-autour-de-ce-sujet_6260607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les mots croisés ont 110 ans : une petite histoire des grilles contre lesquelles vous adorez ferrailler",
        "summary": "Nul besoin de vous munir d'un crayon et d'un dictionnaire pour lire cet article. En revanche, l'idée d'entamer une grille pourrait bien vous titiller quelques minutes après.",
        "link": "https://www.francetvinfo.fr/sports/sport-et-loisirs/les-mots-croises-ont-110-ans-une-petite-histoire-des-grilles-contre-lesquelles-vous-adorez-ferrailler_6243849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne sait jamais si le moment est bien choisi\" : quand faut-il dire à un enfant que le père Noël n'existe pas ?",
        "summary": "Apprendre à son enfant que le père Noël n'existe pas est un moment redouté par de nombreux parents, qui ne savent pas toujours quand et comment s'y prendre.",
        "link": "https://www.francetvinfo.fr/decouverte/noel/on-ne-sait-jamais-si-le-moment-est-bien-choisi-quand-faut-il-dire-a-un-enfant-que-le-pere-noel-n-existe-pas_5529993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Premier League : enfin de retour de blessure, Christopher Nkunku lance sa course contre-la-montre à six mois de l'Euro",
        "summary": "Cinq mois et demi après son transfert de Leipzig à Chelsea, Christopher Nkunku, remis d'une blessure au genou, devrait disputer ses premières minutes en Premier League dimanche contre Wolverhampton.",
        "link": "https://www.francetvinfo.fr/sports/foot/premier-league/premier-league-enfin-de-retour-de-blessure-christopher-nkunku-lance-sa-course-contre-la-montre-a-six-mois-de-l-euro_6258924.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Croix-Rouge française note une hausse des jeunes parmi les bénévoles qui s'engagent",
        "summary": "Une mobilisation de jeunes bénévoles qui est bienvenue en période des fêtes de fin d'année où les besoins sont importants.",
        "link": "https://www.francetvinfo.fr/societe/la-croix-rouge-francaise-note-une-hausse-des-jeunes-parmi-les-benevoles-qui-s-engagent_6262758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inflation : la hausse du prix du chocolat a été \"contenue autour de 5 à 7% maximum\" chez les artisans, selon le président de la confédération des Chocolatiers et Confiseurs de France",
        "summary": "Selon Thierry Lalet, la hausse du prix du chocolat est plus marquée chez les industriels. Ces derniers \"ont augmenté leurs prix, pour ne pas rogner sur leurs marges, comme le font les artisans\".",
        "link": "https://www.francetvinfo.fr/economie/inflation-la-hausse-du-prix-du-chocolat-a-ete-contenue-autour-de-5-a-7-maximum-chez-les-artisans-selon-le-president-de-la-confederation-des-chocolatiers-et-confiseurs-de-france_6262761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre Israël-Hamas : Joe Biden presse une nouvelle fois Benjamin Netanyahu de protéger les civils dans la bande de Gaza",
        "summary": "Les Palestiniens sont menacés par la famine, après plus de deux mois d'une guerre que le Premier ministre israélien Benjamin Netanyahu a répété, lors d'un entretien avec Joe Biden, vouloir mener jusqu'à l'élimination du Hamas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-joe-biden-presse-une-nouvelle-fois-benjamin-netanyahu-de-proteger-les-civils-dans-la-bande-de-gaza_6263664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire d'une commune de l'Isère porte plainte après avoir été agressé dans le secteur d'Avignon",
        "summary": "Ce maire (divers gauche) \"a été agressé dans le secteur d'Avignon dans la nuit du 21 au 22 décembre alors qu'il était en déplacement dans un cadre privé\", rapporte la préfecture.",
        "link": "https://www.francetvinfo.fr/societe/justice/le-maire-d-une-commune-de-l-isere-porte-plainte-apres-avoir-ete-agresse-dans-le-secteur-d-avignon_6263679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. \"On est reconnus et acceptés pour ce que l'on est\" : la joie des couples homosexuels après l'autorisation de la bénédiction par le pape François",
        "summary": "Le pape a récemment approuvé une déclaration du dicastère pour la Doctrine de la foi, qui autorise la bénédiction des \"couples irréguliers\". Cela concerne les couples divorcés, remariés ainsi que les personnes homosexuelles en couple.",
        "link": "https://www.francetvinfo.fr/societe/religion/temoignage-on-est-reconnus-et-acceptes-pour-ce-que-l-on-est-la-joie-des-couples-homosexuels-apres-l-autorisation-de-la-benediction-par-le-pape-francois_6262464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avion immobilisé à Vatry : plus de 300 personnes entendues par la justice ces prochains jours, \"c'est complétement inédit\", assure l'avocat François Procureur",
        "summary": "Invité dimanche sur franceinfo, le bâtonnier de l'Ordre des Avocats de Châlons-en-Champagne, décrit le dispositif inédit mobilisé pour l'audition de plus de 300 personnes dans le cadre d'une enquête pour traite d'êtres humains.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/avion-immobilise-a-vatry-plus-de-300-personnes-entendues-par-la-justice-ces-prochains-jours-c-est-completement-inedit-assure-l-avocat-francois-procureur_6263715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fêtes de fin d'année : les compléments alimentaires \"anti-gueule de bois\", cocktail miracle ou offre risquée ?",
        "summary": "Arrivés sur les étagères des pharmacies françaises depuis près de deux ans, ces produits promettent de meilleurs lendemains de fêtes. Une offre qui inquiète scientifiques et addictologues. Ils font part de leurs réserves sur ces \"pilules miracles\" aux promesses dangereuses.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/fetes-de-fin-d-annee-les-complements-alimentaires-anti-gueule-de-bois-cocktail-miracle-ou-offre-risquee_6259998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indonésie : une explosion dans une usine de nickel fait 12 morts et 39 blessés",
        "summary": "Selon les premiers éléments de l'enquête, l'explosion a eu lieu pendant des travaux de réparation d'un haut-fourneau. Un liquide inflammable s'est embrasé et l'incendie s'est propagé à des réservoirs d'oxygène qui ont explosé.",
        "link": "https://www.francetvinfo.fr/monde/asie/indonesie-une-explosion-dans-une-usine-de-nickel-fait-12-morts-et-39-blesses_6263703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Goldorak, Ulysse 31, Bioman... La plus importante collection française de robots japonais des années 70 et 80 exposée à Versailles",
        "summary": "Nostalgie garantie à l'exposition \"Jouets Robots\" qui rend hommage aux héros japonais des années 1970 et 1980.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/goldorak-ulysse-31-bioman-la-plus-importante-collection-francaise-de-robots-japonais-des-annees-70-et-80-exposee-a-versailles_6262698.html#xtor=RSS-3-[lestitres]"
    }
]