[
    {
        "title": "Guerre en Ukraine : pourquoi l'appel de Donald Trump est \"une très belle concession\" à Vladimir Poutine",
        "summary": "Les présidents américain et russe ont échangé au sujet du conflit. Ils souhaitent lancer des négociations \"immédiates\" en vue d'un cessez-le-feu.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-l-appel-entre-donald-trump-et-vladimir-poutine-est-une-tres-belle-concession-au-president-russe_7072473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Toxicomane repenti, antivax, défenseur de l'environnement... Qui est Robert F. Kennedy Jr., ministre de la Santé de Donald Trump ?",
        "summary": "L'ancien candidat à la présidentielle, rallié à Donald Trump à la dernière minute, inquiète par ses prises de position controversées et son appétence pour les théories du complot.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/toxicomane-repenti-antivax-defenseur-de-l-environnement-qui-est-robert-f-kennedy-jr-ministre-de-la-sante-de-donald-trump_7054769.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-Premier ministre Jean Castex placé en garde à vue puis relâché, dans le cadre d'une enquête pour détournement de fonds publics, faux et usage de faux en écriture",
        "summary": "L'ancien maire de Prades (Pyrénées-Orientales) et président de la communauté de communes Conflent Canigo a été entendu jeudi par les gendarmes de Montpellier. Il a été relâché après dix heures de garde à vue.",
        "link": "https://www.francetvinfo.fr/politique/jean-castex/l-ex-premier-ministre-jean-castex-place-en-garde-a-vue-puis-relache-dans-le-cadre-d-une-enquete-pour-detournement-de-fonds-publics-faux-et-usage-de-faux-en-ecriture_7072872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien vice-président de la Fédération française de tennis condamné à 10 ans de réclusion pour viols",
        "summary": "Jean-Pierre Dartevelle était jugé par la cour criminelle de Besançon pour les viols d'une joueuse âgée de 17 à 19 ans, entre 2016 et 2018.",
        "link": "https://www.francetvinfo.fr/sports/tennis/l-ancien-vice-president-de-la-federation-francaise-de-tennis-condamne-a-10-ans-de-reclusion-pour-viols_7073667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux d’hiver 2030 : d'une médaille d’or aux JO d'Albertville à la présidence du Cojop 2030 dans les Alpes françaises, le parcours bosselé d'Edgar Grospiron",
        "summary": "L'ancien skieur a été proposé, jeudi, pour prendre la tête de l'organisation des Jeux olympiques de 2030, à quelques jours de la création officielle du Comité d'organisation des Jeux dans les Alpes françaises.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/jeux-d-hiver-2030-d-une-medaille-d-or-aux-jo-d-albertville-a-la-presidence-du-cojop-2030-dans-les-alpes-francaises-le-parcours-bossele-d-edgar-grospiron_7072395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations de violences à Bétharram : un ancien élève veut \"la foudre judiciaire\" pour ceux qu'il accuse de viols",
        "summary": "Benoît, 49 ans aujourd'hui, a passé six ans dans cette école privée dans les Pyrénées-Orientales. Il a porté plainte en février 2024 contre deux anciens adultes de l'établissement qu'il accuse de viols.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/accusations-de-violences-a-betharram-un-ancien-eleve-veut-la-foudre-judiciaire-pour-ceux-qu-il-accuse-de-viols_7073073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis imposeront des droits de douane réciproques à leurs alliés et leurs rivaux, annonce Donald Trump",
        "summary": "Le président américain a accusé les alliés des Etats-Unis de se comporter d'une manière \"souvent pire que [leurs] ennemis\" sur le plan commercial.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/les-prix-pourraient-monter-les-etats-unis-imposeront-des-droits-de-douane-reciproques-a-leurs-allies-et-leurs-rivaux-annonce-donald-trump_7072911.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon combat, c'est d'en sortir\" : le député Andy Kerbrat, pris en flagrant délit d'achat de drogue, se livre à \"Envoyé spécial\"",
        "summary": "C'est l'histoire d'un \"crash\", selon ses propres mots : celle d'un élu interpellé alors qu'il se faisait livrer de la drogue, en octobre 2024. Quelques mois plus tard, le député LFI s'est livré, pour la première fois  à la télévision, sur ses addictions.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-mon-combat-c-est-d-en-sortir-le-depute-andy-kerbrat-pris-en-flagrant-delit-d-achat-de-drogue-se-livre-a-envoye-special_7071651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour des billets de train moins chers, la SNCF propose une carte Avantage… de moins en moins avantageuse",
        "summary": "Pour prendre le train à moindres frais, vous faites peut-être partie des 5 millions de Français qui ont opté pour la carte Avantage proposée par la SNCF – et peut-être aussi de ses nombreux déçus. Un extrait de \"Complément d'enquête\" sur un dispositif qui ne tient pas forcément ses promesses.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-pour-des-billets-de-train-moins-chers-la-sncf-propose-une-carte-avantage-de-moins-en-moins-avantageuse_7072995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre policiers municipaux de Perpignan placés en garde à vue après une plainte pour agression sexuelle",
        "summary": "Un homme a déposé une plainte après une interpellation mardi, lors d'une opération anti-drogue.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/quatre-policiers-municipaux-de-perpignan-places-en-garde-a-vue-apres-une-plainte-pour-agression-sexuelle_7073055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le seul perdant c'est le peuple\" : à Gaza, l'insupportable attente liée à une trêve très fragile",
        "summary": "Alors que les négociations entre Israël et le Hamas restent difficiles, la situation des habitants de Gaza ne s'améliore pas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/reportage-le-seul-perdant-c-est-le-peuple-a-gaza-l-insupportable-attente-alors-que-la-treve-entre-le-hamas-et-israel-se-fragilise_7068461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux hommes mis en examen après la noyade de deux migrants dans le Pas-de-Calais",
        "summary": "Les deux morts n'ont pas pu monter à bord d'une embarcation qui a été secourue alors qu'elle se dirigeait vers la Grande-Bretagne, dimanche.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/deux-hommes-mis-en-examen-apres-la-noyade-de-deux-migrants-dans-le-pas-de-calais_7073100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Equipe de France de football : pour Didier Deschamps, Zinédine Zidane est le candidat \"naturel\" à sa succession en 2026",
        "summary": "Dans un entretien à \"L'Equipe\", le sélectionneur actuel des Bleus affirme par ailleurs que Kylian Mbappé sera \"évidemment\" de retour avec l'équipe de France, lors du prochain rassemblement.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france-de-football-pour-didier-deschamps-zinedine-zidane-est-le-candidat-naturel-a-sa-succession_7073133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de l'Etat 2025 : le Conseil constitutionnel censure dix articles mais ne retoque aucun élément-clé",
        "summary": "Les Sages avaient été saisis par des députés du Rassemblement national et de La France insoumise. Neuf des dix articles censurés sont des dispositions ne relevant pas des lois de finances.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-de-l-etat-2025-le-conseil-constitutionnel-censure-10-articles-mais-ne-retoque-aucun-element-cle_7072713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'impression que mon visage volait en éclats\" : à Manbij, près de la frontière turco-syrienne, les attentats à la voiture piégée se multiplient",
        "summary": "Il y a eu sept attaques de ce type en deux mois dans cette ville de Syrie proche de la frontière avec la Turquie. Parmi les victimes, des personnes vivant dans un camp de déplacés, notamment des agricultrices.",
        "link": "https://www.francetvinfo.fr/monde/syrie/reportage-l-impression-que-mon-visage-volait-en-eclat-a-manbij-pres-de-la-frontiere-turco-syrienne-les-attentats-a-la-voiture-piegee-se-multiplient_7072797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'attaque à la voiture-bélier qui a fait 30 blessés à Munich pendant une manifestation",
        "summary": "Le suspect, un demandeur d'asile afghan, a été interpellé sur place. Ce \"probable attentat\", selon le chef du gouvernement régional de Bavière, survient pendant une campagne législative marquée par une forte polarisation autour des questions d'immigration.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/ce-que-l-on-sait-de-l-attaque-a-la-voiture-belier-qui-a-fait-28-blesses-a-munich-pendant-une-manifestation_7072479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surendettement : après dix années de baisse, le nombre de dossiers déposés à la Banque de France augmente",
        "summary": "Entre l'inflation et la montée du chômage, les foyers fragiles rencontrent de plus en plus de difficultés à assumer leurs dépenses et la Banque de France enregistre une hausse des dossiers de surendettement.",
        "link": "https://www.francetvinfo.fr/economie/surendettement-apres-dix-annees-de-baisse-le-nombre-de-dossiers-deposes-a-la-banque-de-france-augmente_7072470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Main d'un \"gilet jaune\" arrachée en 2018 : la cour d'appel de Bordeaux confirme le non-lieu",
        "summary": "Selon l'arrêté, \"aucun élément ne permet de déceler une faute de quelque nature qu'elle soit dans les décisions prises\". L'avocat du plaignant évoque la possibilité d'un pourvoi en cassation.",
        "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/main-d-un-gilet-jaune-arrachee-en-2018-la-cour-d-appel-de-bordeaux-confirme-le-non-lieu_7073007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que contient le texte sur la justice des mineurs, voté en première lecture par l'Assemblée nationale ?",
        "summary": "Les députés ont adopté en première lecture, jeudi, une proposition de loi de Gabriel Attal visant à durcir la justice des mineurs. Le texte doit désormais être examiné par le Sénat fin mars.",
        "link": "https://www.francetvinfo.fr/societe/justice/que-contient-le-texte-sur-la-justice-des-mineurs-vote-en-premiere-lecture-par-l-assemblee-nationale_7072359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : \"François Bayrou connaissait les violences, c'est évident, mais peut-être pas leur niveau\", estime le porte-parole des victimes de l'établissement",
        "summary": "\"C'est évident\" que les trois enfants du Premier ministre qui ont été scolarisés à Bétharram \"ont vu des violences\", explique jeudi sur franceinfo Alain Esquerre. Ce plaignant, à l'origine de la dénonciation collective des faits en 2024, dit ne pas souhaiter \"dédouaner\" François Bayrou.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/betharram-francois-bayrou-connaissait-les-violences-c-est-evident-mais-peut-etre-pas-leur-niveau-estime-le-porte-parole-des-victimes-de-l-etablissement_7072683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entre joie des retrouvailles et choc devant l'état du pays, le difficile retour en Syrie d'un réfugié, 14 ans après avoir fui la guerre",
        "summary": "Parmi les 45 000 réfugiés syriens installés en France depuis plus d'une dizaine d'années, certains sont rentrés en Syrie pour la toute première fois depuis la chute du régime de Bachar al-Assad. franceinfo s'est entretenue avec l'un d'entre eux.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignage-entre-joie-des-retrouvailles-et-choc-devant-l-etat-du-pays-le-difficile-retour-en-syrie-d-un-refugie-14-ans-apres-avoir-fui-la-guerre_7043975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France lance un nouvel inventaire de ses ressources minérales souterraines dans une \"logique de souveraineté\"",
        "summary": "Cinq zones du territoire français sont concernées, pour identifier les zones d'intérêt pour 55 matériaux prioritaires, comme le lithium ou le tantale.",
        "link": "https://www.francetvinfo.fr/environnement/la-france-lance-un-nouvel-inventaire-de-ses-ressources-minerales-souterraines-dans-une-logique-de-souverainete_7073025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mal-logement : les recours contre l'État sont \"légitimes\", estime Valérie Létard, la ministre du Logement",
        "summary": "\"Ils font leur devoir, ils sont dans leur rôle\", relève Valérie Létard, jeudi sur franceinfo. Un collectifs d'associations a annoncé avoir déposé deux recours contre l'Etat pour \"carences\" dans la lutte contre le mal-logement.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-les-recours-contre-l-etat-sont-legitimes-estime-valerie-letard-la-ministre-du-logement_7072989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Annulation de l'OQTF de l'influenceur algérien Doualemn : une enquête ouverte après des menaces de mort visant des magistrats",
        "summary": "L'annulation de la procédure, suivie de la sortie de Doualemn de rétention administrative, ont suscité de nombreuses critiques, notamment de la part du ministre de l'Intérieur, Bruno Retailleau.",
        "link": "https://www.francetvinfo.fr/societe/justice/annulation-de-l-oqtf-de-l-influenceur-algerien-doualemn-une-enquete-ouverte-apres-des-menaces-de-mort-visant-des-magistrats_7072728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La cote de confiance d'Emmanuel Macron repart légèrement à la hausse, selon un sondage",
        "summary": "Il s'agit de la première fois depuis le mois d'août 2024 que le chef de l'Etat voit sa cote de confiance augmenter dans le baromètre Elabe pour \"Les Echos\".",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/la-cote-de-confiance-d-emmanuel-macron-repart-legerement-a-la-hausse-selon-un-sondage_7072953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Louise en Essonne : la petite amie du suspect avait-elle l'obligation légale de dénoncer le crime ?",
        "summary": "La jeune femme, âgée de 23 ans comme son petit ami, est mise en examen pour non-dénonciation de crime et placée sous contrôle judiciaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne/meurtre-de-louise-en-essonne-la-petite-amie-du-suspect-avait-elle-l-obligation-de-denoncer-le-crime_7072227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Notre-Dame de Bétharram : que savait François Bayrou des différents cas de violences au sein de l'établissement ?",
        "summary": "Le Premier ministre a assuré à plusieurs reprises n'avoir \"jamais entendu parler\" des accusations de violences au sein de cet établissement catholique sous contrat. Mais plusieurs témoins assurent avoir alerté l'ancien ministre de l'Education nationale.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/affaire-notre-dame-de-betharram-que-savait-francois-bayrou-des-differents-cas-de-violences-au-sein-de-l-etablissement_7072320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau a-t-il voté un amendement à l'origine de l'annulation de l'OQTF visant l'influenceur algérien Doualemn ?",
        "summary": "L'annulation par la justice administrative de l'obligation de quitter le territoire français de cet influenceur algérien repose sur la dernière loi immigration. Et spécifiquement sur un amendement proposé par les sénateurs Les Républicains et voté par Bruno Retailleau, alors chef de leur groupe au Sénat.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-bruno-retailleau-a-t-il-vote-un-amendement-a-l-origine-de-l-annulation-de-l-oqtf-visant-l-influenceur-algerien-doualemn_7072263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kyan Khojandi, Bérengère Krief, Jonathan Cohen... Comment la série \"Bref.\" a fait \"exploser\" toute une bande de copains",
        "summary": "La première saison de la série, diffusée à l'époque sur Canal+, a permis à une génération d'acteurs comiques d'émerger. Treize ans après, tous font leur retour dans de nouveaux épisodes produits par Disney+.",
        "link": "https://www.francetvinfo.fr/culture/tv/kyan-khojandi-berengere-krief-jonathan-cohen-comment-la-serie-bref-a-fait-exploser-toute-une-bande-de-copains_7072161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement et agressions sexuelles chez Air France : \"Que la honte change de camp !\"",
        "summary": "Témoignages, documents internes... la cellule investigation de Radio France révèle l’ampleur du mouvement MeToo au sein de la compagnie aérienne. De nombreuses hôtesses et stewards disent vouloir rompre avec la banalisation de ces agressions.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-harcelement-et-agressions-sexuelles-chez-air-france-que-la-honte-change-de-camp_7073019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon soutien psy\" : vous comptez profiter des séances chez un psychologue remboursées par la Sécurité sociale ou en avez déjà bénéficié ? Racontez-nous",
        "summary": "Le dispositif \"Mon soutien psy\" permet la prise en charge de 12 séances chez un psychologue par an, remboursées à hauteur de 50 euros. Il est ouvert aux patients qui souffent de \"troubles légers à modérés\".",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/appel-a-temoignages-mon-soutien-psy-vous-comptez-profiter-des-seances-chez-un-psychologue-remboursees-par-la-securite-sociale-ou-en-avez-deja-beneficie-racontez-nous_7072725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Explosion dans un bar à Grenoble : le maire Eric Piolle réclame \"une transparence sur les effectifs\" de police",
        "summary": "\"Les syndicats disent qu'il manque à Grenoble entre 100 et 120 policiers\", rappelle le maire écologiste jeudi sur franceinfo. \"Que le ministère de l'Intérieur dise où sont ces policiers, combien il y en a\", réclame Eric Piolle.",
        "link": "https://www.francetvinfo.fr/faits-divers/explosion-dans-un-bar-a-grenoble-le-maire-eric-piolle-reclame-une-transparence-sur-les-effectifs-de-police_7073130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron met en garde contre une paix qui serait \"une capitulation\"",
        "summary": "\"La seule question à ce stade, c'est 'est-ce que de manière sincère, durable, soutenable, le président Poutine est prêt à un cessez le feu sur cette base-là'\", a relevé le chef de l'Etat français dans un entretien accordé au \"Financial Times\" paru vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-emmanuel-macron-met-en-garde-contre-une-paix-qui-serait-une-capitulation_7074003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoires de la musique 2025 : favoris, tendances, artistes à l'honneur... Ce qu'il faut savoir sur la 40e édition",
        "summary": "La cérémonie des Victoires de la musique, qui s'est imposée comme un des temps forts de l'industrie, est diffusée vendredi sur France 2.",
        "link": "https://www.francetvinfo.fr/culture/musique/victoires-de-la-musique/victoires-de-la-musique-2025-favoris-tendances-artistes-a-l-honneur-ce-qu-il-faut-savoir-sur-la-40e-edition_7072539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Apple visé par une plainte en France pour violation massive des données privées",
        "summary": "Selon les informations de la Cellule investigation de Radio France et du journal \"Le Monde\", la Ligue des Droits de l'Homme (LDH) vient de transmettre un signalement doublé d'une plainte au parquet de Paris visant Apple et la collecte massive d'enregistrements de son assistant vocal Siri.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/apple-vise-par-une-plainte-en-france-pour-violation-massive-des-donnees-privees_7072983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pesticides : \"100 % des fleurs testées sont contaminées\", révèle l'association de consommateurs UFC Que choisir",
        "summary": "L'association plaide notamment pour une \"une obligation d’étiquetage\" afin d'informer \"sur l’origine et les traitements subis par les fleurs\". Elle appelle également à interdire l'importation de fleurs traitées avec des pesticides interdits en Europe.",
        "link": "https://www.francetvinfo.fr/environnement/transition-ecologique-de-l-agriculture/pesticides/pesticides-100-des-fleurs-testees-sont-contaminees-revele-l-association-de-consommateurs-ufc-que-choisir_7074060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois hommes mis en examen et écroués après une tentative d'enlèvement dans l'Oise",
        "summary": "Ils sont soupçonnés d'avoir tenté d'enlever une jeune femme de 22 ans à Nogent-sur-Oise, a précisé le parquet dans un communiqué.",
        "link": "https://www.francetvinfo.fr/faits-divers/trois-hommes-mis-en-examen-et-ecroues-apres-une-tentative-d-enlevement-dans-l-oise_7074105.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement et souffrance au travail : la justice saisie après des signalements à l’Agence France Presse",
        "summary": "Le signalement à la justice a été réalisé par l'inspection du travail, alertée par des témoignages de salariés, a appris France Inter.",
        "link": "https://www.francetvinfo.fr/societe/justice/harcelement-et-souffrance-au-travail-la-justice-saisie-apres-des-signalements-a-l-agence-france-presse_7074102.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le choix de Richard Ferrand pour présider le Conseil constitutionnel \"ne passera pas comme une lettre à la poste\"",
        "summary": "Les membres des commissions des lois à l'Assemblée et au Sénat doivent encore approuver la désignation de l'ancien député macroniste comme président de cet organe majeur de la Ve République, chargée de contrôler la constitutionnalité des lois.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/pourquoi-le-choix-de-richard-ferrand-pour-presider-le-conseil-constitutionnel-ne-passera-pas-comme-une-lettre-a-la-poste_7072095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël attend la libération de trois otages du Hamas",
        "summary": "Après plusieurs jours d'incertitude, le Hamas s'est dit prêt à respecter le calendrier convenu dans l'accord de trêve.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-israel-attend-la-liberation-de-trois-otages-du-hamas_7074147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : comment Bruno Retailleau et Laurent Wauquiez ont décidé d'ouvrir \"une guerre des chefs qui va diviser\"",
        "summary": "Les deux hommes ont annoncé qu'ils briguaient la présidence du parti de droite, avec la présidentielle 2027 en ligne de mire.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-des-republicains-comment-bruno-retailleau-et-laurent-wauquiez-ont-decide-d-ouvrir-une-guerre-des-chefs-qui-va-diviser_7070280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai pensé qu'elle m'avait mangé\" : au Chili, un homme raconte comment il est entré dans la gueule d'une baleine avant d'être recraché",
        "summary": "Au large du Chili, le 8 février dernier, un homme qui faisait du kayak s'est retrouvé dans la gueule d'une baleine à bosse, avant d'en ressortir sain et sauf. Il raconte son aventure.",
        "link": "https://www.francetvinfo.fr/faits-divers/chili-un-homme-avale-par-une-baleine-temoigne_7072992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On peut dire qu'il est miraculé\" : dans un hôpital de Goma, en RDC, une chirurgie de guerre pour traiter un afflux sans précédent de blessés",
        "summary": "L'offensive des rebelles du M23 soutenus par le Rwanda a engendré des vagues de blessés dans les hôpitaux de la ville, notamment celui de Ndosho. Des chirurgiens effectuent des dizaines d'opérations par jour, sans scanner, ni radio.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/reportage-on-peut-dire-qu-il-est-miracule-dans-un-hopital-de-goma-en-rdc-une-chirurgie-de-guerre-pour-traiter-un-afflux-sans-precedent-de-blesses_7072971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grenade lancée dans un bar à Grenoble : le patron du bar se dit visé par cet acte, son fils placé quelques heures en garde à vue",
        "summary": "L'homme de 56 ans assure être la personne ciblée par l'attaque, sans avancer les raisons qui ont pu motiver le ou les auteurs.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/grenade-lancee-dans-un-bar-a-grenoble-le-patron-du-bar-se-dit-vise-par-cet-acte-son-fils-place-quelques-heures-en-garde-a-vue_7074294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On sait très bien que si on reste comme ça, on va dans le mur\" : dans les Alpes, certaines stations de ski sont en \"survie\" quand d'autres battent \"des records\"",
        "summary": "Menacée par le réchauffement climatique, la station du Grand Serre, en moyenne montagne pourrait bien vivre sa dernière saison, alors que sa voisine l'Alpe d'Huez, en haute montagne, bat des records de fréquentation chaque année.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-on-sait-tres-bien-que-si-on-reste-comme-ca-on-va-dans-le-mur-dans-les-alpes-certaines-stations-de-ski-sont-en-survie-quand-d-autres-battent-des-records_7046123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exposition \"Disco\" à la Philharmonie : \"Nous voulons rétablir la vérité sur cette musique\", prévient son commissaire",
        "summary": "Jean-Yves Leloup, qui a conçu cette riche exposition, une première mondiale sur la musique disco, nous éclaire sur ses intentions et la réalisation de ce parcours qui révèle le politique sous la boule à facettes.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/interview-exposition-disco-a-la-philharmonie-nous-voulons-retablir-la-verite-sur-cette-musique-previent-son-commissaire_7072545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les hypermarchés ne fonctionnent plus\", selon le directeur général du groupe Casino qui explique se recentrer sur \"le commerce de proximité\"",
        "summary": "\"C'est une stratégie de développement à laquelle je crois profondément\", insiste, jeudi sur franceinfo, Philippe Palazzi, le directeur général du groupe Casino.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/les-hypermarches-ne-fonctionnent-plus-selon-le-directeur-general-du-groupe-casino-qui-explique-se-recentrer-sur-le-commerce-de-proximite_7044035.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les bénéficiaires du RSA et de la prime d'activité auront droit à une déclaration préremplie pour simplifier leurs démarches à partir du 1er mars",
        "summary": "L'automatisation du remplissage des déclarations de ressources doit simplifier la vie des allocataires, surtout ceux qui cumulent plusieurs emplois ou sont découragés par les démarches administratives.",
        "link": "https://www.francetvinfo.fr/societe/les-beneficiaires-du-rsa-et-de-la-prime-d-activite-auront-droit-a-une-declaration-preremplie-pour-simplifier-leurs-demarches-a-partir-du-1er-mars_7074255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'enquête pour détournements de fonds publics dans laquelle Jean Castex a été placé en garde à vue, puis relâché",
        "summary": "Les enquêteurs ont interrogé l'ancien Premier ministre sur les conditions de l'octroi d'aides publiques à une entreprise en difficulté en 2017 et 2018, lorsqu'il était président de la communauté de communes de Conflent Canigó, dans les Pyrénées-Orientales.",
        "link": "https://www.francetvinfo.fr/politique/jean-castex/ce-que-l-on-sait-de-l-enquete-pour-detournements-de-fonds-publics-dans-laquelle-jean-castex-a-ete-place-en-garde-a-vue-puis-relache_7074177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député Sébastien Delogu condamné à 5 000 euros d'amende pour des violences lors d'un blocus d'un lycée à Marseille",
        "summary": "L'élu LFI a été reconnu coupable de \"violences aggravées\" à l'encontre de deux cadres de l'Education nationale en marge d'un blocus lycéen en 2023 dans la cité phocéenne. Il a annoncé faire appel de cette condamnation.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-depute-sebastien-delogu-condamne-a-5-000-euros-d-amende-pour-des-violences-lors-d-un-blocus-d-un-lycee-a-marseille_7074330.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sur la trace des \"brouteurs\", les nouveaux escrocs de l'amour sur internet",
        "summary": "Quelles sont les méthodes des \"brouteurs\", ces arnaqueurs qui sévissent sur internet ? France Télévisions leur a tendu un piège.",
        "link": "https://www.francetvinfo.fr/economie/fraude/fraude-qui-sont-les-brouteurs-les-nouveaux-escrocs-de-l-amour-d-internet_7072950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives en Allemagne : après la série d'attaques meurtrières, immigration et sécurité intérieure plus que jamais au cœur du dernier débat",
        "summary": "Les principaux candidats aux élections législatives allemandes ont participé à un débat télévisé jeudi soir, après une nouvelle attaque à Munich commise par un Afghan. Un attentat qui a de nouveau fait tourner les échanges autour des thèmes favoris de l'extrême droite.",
        "link": "https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/legislatives-en-allemagne-apres-la-serie-d-attaques-meurtrieres-immigration-et-securite-interieure-plus-que-jamais-au-c-ur-du-dernier-debat_7074186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avi Assouly, voix emblématique de l'OM à \"ici Provence\", est mort",
        "summary": "Voix de l'Olympique de Marseille sur France Bleu Provence pendant des années, le journaliste est décédé à l'âge de 74 ans.",
        "link": "https://www.francetvinfo.fr/economie/medias/avi-assouly-voix-emblematique-de-l-om-a-ici-provence-est-mort_7074327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'inhumain est perpétré sous nos yeux. Je suis libre de le dire\" : Tilda Swinton ouvre une Berlinale placée sous le signe de la \"résistance\"",
        "summary": "L'actrice âgée de 64 ans était l'invitée jeudi de la cérémonie d'ouverture du festival du film de Berlin, qui lui remettait un Ours d'or d'honneur.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-inhumain-est-perpetre-sous-nos-yeux-je-suis-libre-de-le-dire-tilda-swinton-ouvre-une-berlinale-placee-sous-le-signe-de-la-resistance_7074288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La justice est en dette avec chacun d’entre nous, individuellement et collectivement\", plaident des victimes de Joël Le Scouarnec dans une tribune",
        "summary": "L’ancien chirurgien sera jugé à Vannes à partir du 24 février pour des violences sexuelles sur près de 300 victimes, pour la plupart mineures au moment des faits.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/la-justice-est-en-dette-avec-chacun-d-entre-nous-individuellement-et-collectivement-plaide-des-victimes-de-joel-le-scouarnec-dans-une-tribune_7074297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Perpignan : Force Ouvrière appelle les policiers municipaux à retourner sur le terrain, la garde à vue des quatre agents soupçonnés d’agression sexuelle levée",
        "summary": "Les agents avaient été placés en garde à vue après la plainte d'un homme dénonçant une agression sexuelle lors d'une interpellation.",
        "link": "https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/perpignan/perpignan-force-ouvriere-appelle-les-policiers-municipaux-a-retourner-sur-le-terrain-la-garde-a-vue-des-quatre-agents-soupconnes-d-agression-sexuelle-levee_7074321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Louise en Essonne : la géolocalisation des enfants est-elle une bonne idée ?",
        "summary": "Certains GPS disposent même de micros ou d'un bouton d'alerte. Les psychologues recommandent toutefois de ne pas y avoir recours sans le consentement de son enfant.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/protection-des-enfants-la-geolocalisation-est-elle-une-bonne-idee_7073022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On pourra toujours en trouver\" : l'interdiction des \"puffs\" en France n'inquiète pas ces jeunes fumeurs à Paris",
        "summary": "La France est le deuxième pays européen, après la Belgique, à interdire ces cigarettes électroniques jetables parfumées qui séduisent particulièrement les adolescents. Mais pour certains d'entre eux, cela ne changera rien.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/reportage-on-pourra-toujours-en-trouver-l-interdiction-des-puffs-en-france-n-inquietent-pas-ces-jeunes-fumeurs_7074270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droit à l'IVG aux Etats-Unis : au Texas, une médecin condamnée à une amende de 100 000 dollars pour avoir prescrit des pilules abortives",
        "summary": "La praticienne, qui exerce à New York, avait téléprescrit et envoyé des pilules abortives à une femme vivant au Texas, où l'IVG est quasi interdite. L'affaire risque de déclencher un conflit de compétence juridictionnelle avec l'Etat de New York, qui a adopté des lois protégeant les actes reprochés à cette médecin.",
        "link": "https://www.francetvinfo.fr/societe/ivg/droit-a-l-avortement-aux-etats-unis-au-texas-un-juge-inflige-une-amende-de-100-000-dollars-a-une-medecin-pour-avoir-prescrit-une-pilule-abortive_7074423.html#xtor=RSS-3-[lestitres]"
    }
]