[
    {
        "title": "Visualisez la chute des Bourses mondiales depuis la hausse des droits de douane américains, et après une nouvelle journée noire lundi",
        "summary": "Les cours ont continué de dévisser lundi, alors que Donald Trump reste inflexible quant à sa politique.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/infographie-visualisez-la-chute-des-bourses-mondiales-depuis-la-hausse-des-droits-de-douane-americains-et-apres-une-nouvelle-journee-noire-lundi_7175973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump et Benyamin Nétanyahou disent travailler à un nouvel accord de cessez-le-feu dans la bande de Gaza, pour libérer les derniers otages du Hamas",
        "summary": "\"Nous faisons tout notre possible pour faire sortir les otages. Nous envisageons un autre cessez-le-feu, nous verrons bien ce qui se passera\", a affirmé le président américain.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/donald-trump-et-benyamin-netanyahou-disent-travailler-a-un-nouvel-accord-de-cessez-le-feu-dans-la-bande-de-gaza-pour-liberer-les-derniers-otages-du-hamas_7177020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De l'effondrement des ventes de voitures à la fermeture des usines, mécanique d'un secteur automobile en crise",
        "summary": "Nouvelles immatriculations, bilans financiers, plans sociaux, franceinfo a passé en revue les indicateurs d'une industrie en crise.",
        "link": "https://www.francetvinfo.fr/economie/automobile/crise-automobile/infographies-de-l-effondrement-des-ventes-a-la-fermeture-des-usines-mecanique-d-un-secteur-automobile-en-crise_7129404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un important incendie est en cours à Paris dans un centre de tri de déchets, un spectaculaire panache de fumée visible dans la capitale",
        "summary": "Le site touché est situé dans le 17e arrondissement, à côté du palais de justice et du périphérique. Il traite \"la collecte sélective de 900 000 habitants d’arrondissements parisiens et de communes riveraines\".",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/un-important-incendie-est-en-cours-dans-le-17e-arrondissement-a-paris_7176288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus d'Alexis Kohler d'être auditionné au Sénat : une \"atteinte au bon fonctionnement de nos institutions démocratiques\", selon Transparency International",
        "summary": "L'association anticorruption appelle Alexis Kohler à \"reconsidérer sa position et à coopérer pleinement avec les instances parlementaires, au nom de la redevabilité de l’exécutif\". Le secrétaire général de l'Elysée devait être auditionné mardi sur des traitements possiblement illicites d'eaux minérales.",
        "link": "https://www.francetvinfo.fr/politique/refus-d-alexis-kohler-d-etre-auditionne-au-senat-une-atteinte-au-bon-fonctionnement-de-nos-institutions-democratiques-selon-transparency-international_7176417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Huile, lait pour bébé... Y a-t-il du pétrole dans nos assiettes ?",
        "summary": "L'hexane, un dérivé du pétrole potentiellement néfaste utilisé comme solvant dans l'industrie alimentaire, se retrouverait dans nos assiettes.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/huile-lait-pour-bebe-y-a-t-il-du-petrole-dans-nos-assiettes_7176378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Donald Trump menace Pékin d'une facture encore plus lourde",
        "summary": "\"Si la Chine ne retire pas son augmentation de 34% [de droits de douane sur les produits américains] (...) d'ici demain 8 avril, les Etats-Unis imposeront des droits de douane ADDITIONNELS de 50% sur la Chine, à partir du 9 avril\", a affirmé le président américain sur sa plateforme Truth Social.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douane-donald-trump-menace-pekin-d-une-facture-encore-plus-lourde_7177209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales 2026 : les députés étendent aux petites communes le scrutin de liste paritaire",
        "summary": "La date d'entrée en vigueur a fait l'objet d'une rude bataille dans l'hémicycle, celle-ci ayant d'abord été repoussée à 2032 via des amendements identiques de la droite et des communistes, avant que le gouvernement ne demande une deuxième délibération pour revenir au texte initial.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/municipales-2026-les-deputes-etendent-aux-petites-communes-le-scrutin-de-liste-paritaire_7176312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brésil : des leaders indigènes veulent peser comme les chefs d'Etat à la COP30",
        "summary": "Quelque 8 000 personnes participent au campement qui se tient jusqu'à vendredi, selon les organisateurs. Cette année, le rassemblement annuel \"Terre libre\", reçoit, entre autres, des délégations de Bolivie, d'Equateur, du Guyana, de Guyane française ou encore de l'Australie.",
        "link": "https://www.francetvinfo.fr/monde/bresil/bresil-des-leaders-indigenes-veulent-peser-comme-les-chefs-d-etat-a-la-cop30_7176405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte pour blessures involontaires après un accident de cirque à Bayonne, une enfant de huit ans gravement brûlée",
        "summary": "Le porte-parole du cirque a expliqué à \"ici Pays Basque\" que l'accident avait eu lieu dimanche, peu avant le début du spectacle, autour d'un brasero allumé à l'extérieur du chapiteau.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-enquete-ouverte-pour-blessures-involontaires-apres-un-accident-de-cirque-a-bayonne-une-enfant-de-huit-ans-gravement-brulee_7176345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection des oiseaux : \"C'est un jour important\", réagit France Nature Environnement, après l'arrêt pour quatre mois des éoliennes du parc d'Aumelas, dans l'Hérault",
        "summary": "\"On est contents de voir que la justice priorise la protection de ces espèces pendant quatre mois en arrêtant l'exploitation du parc\", se réjouit Simon Popy, président de France Nature Environnement Occitanie-Méditerranée, lundi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/protection-des-oiseaux-c-est-un-jour-important-reagit-france-nature-environnement-apres-l-arret-pour-quatre-mois-des-eoliennes-du-parc-d-aumelas-dans-l-herault_7176339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : produits alimentaires, textile... Acheter avant l’augmentation des prix",
        "summary": "Avec l’augmentation des droits de douane à venir, les prix des vêtements, quasiment tous importés aux États-Unis, devraient flamber. Les Américains s’y préparent.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-produits-alimentaires-textile-acheter-avant-l-augmentation-des-prix_7176309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Androcur : un procès attendu par des centaines de victimes",
        "summary": "Le procès civil d’un traitement hormonal, utilisé notamment pour lutter contre l’endométriose, l’Androcur, s’est ouvert lundi 7 avril à Poitiers (Vienne). Une expertise établit un lien entre l’Androcur et les tumeurs au cerveau d’une patiente qui avait porté plainte.",
        "link": "https://www.francetvinfo.fr/societe/justice/androcur-un-proces-attendu-par-des-centaines-de-victimes_7176357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons de soumission chimique : un procès requis contre le sénateur Joël Guerriau",
        "summary": "L'élu, qui clamait son innocence, a été mis en examen pour \"administration d'une substance\" afin de commettre \"un viol ou une agression sexuelle\" en novembre 2023.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/soupcons-de-soumission-chimique-un-proces-requis-contre-le-senateur-joel-guerriau_7176261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La prison de Vendin-le-Vieil commence à être vidée de ses occupants pour accueillir une partie des narcotrafiquants les plus dangereux de France",
        "summary": "Cet établissement du Pas-de-Calais est un des deux choisis pour y regrouper les 200 détenus liés au trafic de drogue jugés les plus dangereux, comme le voulait le ministre de la Justice Gérald Darmanin.",
        "link": "https://www.francetvinfo.fr/societe/prisons/la-prison-de-vendin-le-vieil-commence-a-etre-videe-de-ses-occupants-pour-accueillir-une-partie-des-narcotrafiquants-les-plus-dangereux_7176231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Jean-Louis Gasset n'est plus l'entraîneur de Montpellier",
        "summary": "Le technicien était arrivé sur le banc du MHSC, lanterne rouge de Ligue 1, en octobre 2024.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-jean-louis-gasset-n-est-plus-l-entraineur-de-montpellier_7176165.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq personnes, dont trois marins-pêcheurs, incarcérées après une saisie de 630 kg de cocaïne en Normandie",
        "summary": "La cargaison de drogue récupérée vaut environ 37 millions d'euros, a précisé le procureur de la République de Rennes, Frédéric Teillet, qui parle d'une affaire \"historique\".",
        "link": "https://www.francetvinfo.fr/societe/drogue/cinq-personnes-dont-trois-marins-pecheurs-incarcerees-apres-une-saisie-de-630-kg-de-cocaine-en-normandie_7176246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tom Cruise dévoile la bande-annonce de \"Mission : Impossible - The Final Reckoning\"",
        "summary": "Les fans français devront patienter jusqu'au 21 mai pour l'ultime mission d'Ethan Hunt et de son équipe de casse-cous.",
        "link": "https://www.francetvinfo.fr/culture/cinema/tom-cruise-devoile-la-bande-annonce-de-mission-impossible-the-final-reckoning_7176117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections municipales : trois questions sur la réforme du scrutin à Paris, Lyon et Marseille, qui divise la classe politique",
        "summary": "Le texte examiné à l'Assemblée nationale prévoit d'instaurer, dès les élections municipales de 2026, deux scrutins distincts pour les trois métropoles. Une grande partie de la gauche et Les Républicains s'y opposent.",
        "link": "https://www.francetvinfo.fr/elections/municipales/elections-municipales-trois-questions-sur-la-reforme-du-scrutin-a-paris-lyon-et-marseille-qui-divise-la-classe-politique_7175478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Evénement : retour en images sur la deuxième édition de \"l'info et vous\" organisée par franceinfo et La Voix du Nord",
        "summary": "Pour la 2e édition de \"l’info et vous\" franceinfo s’est associée à La Voix du Nord pour créer une opportunité d’échange libre et ouvert avec le grand public sur l’information, le journalisme et ses fonctionnements. Cette soirée d'échange a eu lieu le 3 avril dans les locaux de La Voix du Nord à Lille.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/evenement-retour-en-images-sur-la-deuxieme-edition-de-l-info-et-vous-organisee-par-franceinfo-et-la-voix-du-nord_7175757.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça a été une avalanche\" : après Bétharram, des signalements de violences physiques et sexuelles à l'Institution Saint-Dominique de Neuilly",
        "summary": "Après les anciens élèves de Notre-Dame de Bétharram, dans les Pyrénées-Atlantiques, ceux de l'institution catholique près de Paris libèrent leur parole et passent à l'action. Trois plaintes ont été déposées ces deux dernières semaines. Au moins six autres vont l'être cette semaine. Elles visent plusieurs enseignants et encadrants sur une période qui va des années 1980 aux années 2000.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/temoignages-violences-physiques-et-sexuelles-a-saint-dominique-de-neuilly-une-avalanche-de-temoignages_7175871.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : le drapeau américain à l'envers, symbole des opposants à Donald Trump, mais pas seulement",
        "summary": "Des drapeaux américains retournés ont émaillé les manifestations contre Donald Trump et son administration, organisées ce week-end aux États-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-le-drapeau-americain-a-l-envers-symbole-des-opposants-a-donald-trump-mais-pas-seulement_7175616.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d'achat : un Français sur deux rogne sur l'achat de produits d'hygiène ou d'entretien",
        "summary": "D'après une étude Ifop, près d'un Français sur deux fait une croix sur l'achat de produits hygiéniques comme le dentifrice, les serviettes ou les cosmétiques. En cause, l'inflation, qui n'épargne pas ce secteur.",
        "link": "https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-un-francais-sur-deux-rogne-sur-l-achat-de-produits-d-hygiene-ou-d-entretien_7175916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur le parc éolien en France, de plus en plus décrié devant la justice",
        "summary": "Les recours en justice contre l'éolien se multiplient et sont victorieux, comme récemment dans les Ardennes ou dans l'Hérault.",
        "link": "https://www.francetvinfo.fr/environnement/energie/energies-renouvelables/quatre-question-sur-l-etat-du-parc-eolien-en-france-de-plus-en-plus-decrie-devant-la-justice_7175979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Robert De Niro va recevoir une Palme d'or d'honneur",
        "summary": "L'acteur de 81 ans fait son retour à Cannes après avoir figuré au casting de deux films couronnés de la Palme d'Or : \"Taxi Driver\" de Martin Scorsese en 1976 et \"Mission\" de Roland Joffé en 1986.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-robert-de-niro-va-recevoir-une-palme-d-or-d-honneur_7176114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mineur tué par balle à Vaulx-en-Velin, près d'une école",
        "summary": "Ce lundi 7 avril, un mineur est mort, tué par balle à Vaulx-en-Velin en début d'après-midi. Une enquête est en cours.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/un-mineur-tue-par-balle-a-vaulx-en-velin-pres-d-une-ecole_7175964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'auteur d'un attentat à la bombe qui avait fait une quinzaine de blessés à Lyon en mai 2019 condamné à la réclusion criminelle à perpétuité",
        "summary": "Le 24 mai 2019, deux jours avant les élections européennes, Mohamed Medjdoub avait posé une bombe artisanale dans une rue piétonne. Une fillette de 10 ans avait notamment été touchée par l'explosion.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/l-auteur-d-un-attentat-a-la-bombe-qui-avait-fait-une-quinzaine-de-blesses-a-lyon-en-mai-2019-condamne-a-la-reclusion-criminelle-a-perpetuite_7175904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On se délecte de nos souffrances\" : après son enlèvement, David Balland porte plainte pour \"violation du secret\" de l'enquête par les médias",
        "summary": "Le 21 janvier, David Balland, cofondateur de Legder, et sa compagne étaient enlevés dans le Cher, avant d'être libérés quelques jours plus tard. Ce 7 avril, l'entrepreneur annonce porter plainte, dénonçant \"la violence\" du traitement médiatique de l'évènement. En cause notamment : la diffusion d'une radio de sa main, mutilée par les ravisseurs.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/on-se-delecte-de-nos-souffrances-apres-son-enlevement-david-balland-porte-plainte-pour-violation-du-secret-de-l-enquete-par-les-medias_7175934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice ordonne l'arrêt pour quatre mois du parc éolien d'Aumelas dans l'Hérault, après la mort de 160 oiseaux protégés",
        "summary": "Ce jugement est une première au niveau pénal contre des exploitants d'éoliennes.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/la-justice-ordonne-l-arret-pour-quatre-mois-du-parc-eolien-d-aumelas-dans-l-herault-apres-la-mort-de-160-oiseaux-proteges_7175883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des assistants familiaux plus nombreux, \"éviter le placement\", bilan de santé... Les mesures du gouvernement pour améliorer la protection de l'enfance",
        "summary": "\"L'objectif est d'engager l'ensemble de ces mesures en 2025, pour avancer le plus vite possible sur ces sujets\", souligne le ministère du Travail, de la Santé, des Solidarités et des Familles.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/plus-d-assistants-familiaux-eviter-le-placement-bilan-de-sante-les-mesures-du-gouvernement-pour-ameliorer-la-protection-de-l-enfance_7175721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victimes d'inondations, de vagues de chaleur ou de sécheresse, des citoyens attaquent l'Etat en justice pour inaction climatique",
        "summary": "Dans un recours devant le Conseil d'Etat, des sinistrés dénoncent, avec le soutien de plusieurs associations, les \"manquements en matière d'adaptation et de protection des populations\".",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/victimes-d-inondations-de-vagues-de-chaleur-ou-de-secheresse-des-citoyens-attaquent-l-etat-en-justice-pour-inaction-climatique_7165869.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide sociale à l'enfance : ce qu'il faut retenir du rapport de la commission d'enquête parlementaire sur les conditions d'accueil des enfants placés",
        "summary": "Des députés ont enquêté sur les manquements des politiques publiques de protection de l'enfance pendant près d'un an. Dans leur rapport publié mardi, ils concluent que le secteur est traversé \"par une crise profonde\", dont les \"premières victimes\" sont les enfants placés.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/aide-sociale-a-l-enfance-ce-qu-il-faut-retenir-du-rapport-de-la-commission-d-enquete-parlementaire-sur-les-conditions-d-accueil-des-enfants-places_7165920.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections municipales 2026 : parité, liste… Ce que va changer la réforme du scrutin dans les petites communes",
        "summary": "Certains élus ont exprimé la difficulté de trouver suffisamment de candidates pour former des listes, mais la mesure est accueillie favorablement par plusieurs associations de maires.",
        "link": "https://www.francetvinfo.fr/elections/municipales/elections-municipales-2026-parite-liste-ce-que-va-changer-la-reforme-du-scrutin-dans-les-petites-communes_7175865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : assuré du titre de champion de France, le PSG peut encore rêver d'un quadruplé inédit",
        "summary": "Déjà certain de s'adjuger deux titres, le club de la capitale peut aspirer au quadruplé s'il remporte la finale de la Coupe de France et s'il exulte enfin en Ligue des champions.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-assure-du-titre-de-champion-de-france-le-psg-peut-encore-rever-d-un-quadruple-inedit_7170336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il a jeté son bébé dans le couloir comme un ballon\" : une série documentaire revient sur les horreurs commises par Klaus Barbie",
        "summary": "France 2 diffuse mardi soir un documentaire en trois parties sur le procès du criminel de guerre nazi, responsable de la déportation de milliers de juifs et de résistants français entre 1940 et 1944.",
        "link": "https://www.francetvinfo.fr/monde/europe/auschwitz/video-il-a-jete-son-bebe-dans-le-couloir-comme-un-ballon-une-serie-documentaire-revient-sur-les-horreurs-commises-par-klaus-barbie_7162854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Frais bancaires : l'UFC-Que choisir dénonce la pratique \"répandue\" des \"minima forfaitaires\"",
        "summary": "\"Les banques prélèvent ces frais sans prévenir leurs clients et sans leur offrir de moyens de les éviter\", dénonce l'association de consommateur, dans un communiqué publié mardi. Elle réclame des mesures pour les supprimer ou les encadrer.",
        "link": "https://www.francetvinfo.fr/economie/frais-bancaires-l-ufc-que-choisir-denonce-la-pratique-repandue-des-minima-forfaitaires_7176300.html#xtor=RSS-3-[lestitres]"
    }
]