[
    {
        "title": "Inondations : des régions paralysées avec des routes et des voies ferrées sous l'eau",
        "summary": "Dans le Rhône et dans la Loire, plusieurs routes étaient bloquées, jeudi 17 octobre, en raison d'inondations. Le trafic de la SNCF est interrompu sur certains tronçons.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-des-regions-paralysees-avec-des-routes-et-des-voies-ferrees-sous-l-eau_6844106.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du jeudi 17 octobre",
        "summary": "La mort du chef du Hamas Yahya Sinouar est \"une étape importante\" dans le déclin du Hamas, a déclaré Benyamin Nétanyahou.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-17-octobre_6844226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle aux Etats-Unis : dans le désert de l'Arizona, l'arrivée des migrants mexicains reste un sujet brûlant pour les Américains",
        "summary": "A quelques semaines de l'élection présidentielle américaine, la question de l'immigration illégale occupe la campagne électorale. France Télévisions s'est rendu en Arizona.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-la-question-de-l-immigration-un-sujet-brulant_6844076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cession de Doliprane : Sanofi \"s'étonne\" d'avoir reçu une offre améliorée du fonds français d'investissement PAI hors des délais",
        "summary": "Le groupe pharmaceutique français avait déjà annoncé sa décision de négocier en exclusivité avec le fonds d'investissement américain CD&amp;R.",
        "link": "https://www.francetvinfo.fr/sante/cession-de-doliprane-sanofi-s-etonne-d-avoir-recu-une-offre-amelioree-du-fonds-francais-d-investissement-pai-hors-des-delais_6844085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Lina : comment les enquêteurs sont parvenus à retrouver le corps de l'adolescente dans la Nièvre",
        "summary": "La jeune fille avait disparu en septembre 2023 à Plaine, dans le Bas-Rhin. Son corps a été retrouvé mercredi à 500 kilomètres de là, près de Nevers, après des mois d'investigation sans relâche.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-lina/affaire-lina-comment-les-enqueteurs-sont-parvenus-a-retrouver-le-corps-de-l-adolescente-dans-la-nievre_6843203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne ministre de la Santé Agnès Firmin-Le Bodo condamnée pour ses liens avec l’industrie pharmaceutique",
        "summary": "Agnès Firmin-Le Bodo a reçu plus de 20 000 euros de cadeaux de la part des laboratoires Urgo, de 2015 à 2020, sans les déclarer.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-ancienne-ministre-de-la-sante-agnes-firmin-le-bodo-condamnee-pour-ses-liens-avec-l-industrie-pharmaceutique_6844046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polémique sur Israël : Emmanuel Macron dénonce un \"manque de professionnalisme\" des ministres du gouvernement de Michel Barnier",
        "summary": "Selon des propos rapportés par des participants au Conseil des ministres, mardi, Emmanuel Macron avait estimé que c'est une \"décision de l'ONU\" qui a \"créé\" l'Etat d'Israël.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/polemique-sur-israel-emmanuel-macron-denonce-un-manque-de-professionnalisme-des-ministres-du-gouvernement-de-michel-barnier_6844142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est toujours en train de crever\" : pourquoi la colère des agriculteurs couve encore et risque d'éclater à nouveau",
        "summary": "\"Les trésoreries sont faibles, les conditions météorologiques mauvaises et les annonces budgétaires n'ont pas encore perfusé\", a concédé jeudi la ministre de l'Agriculture, Annie Genevard, alors que le secteur agricole s'impatiente.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/on-est-toujours-en-train-de-crever-pourquoi-la-colere-des-agriculteurs-couve-encore-et-risque-d-eclater-a-nouveau_6843428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-agent de la DGSI \"Haurus\" condamné à cinq ans de prison pour corruption",
        "summary": "Une peine qu'il n'exécutera pas puisque le tribunal a prononcé sa confusion avec une condamnation identique infligée en 2021 dans un autre volet de l'affaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/l-ex-agent-de-la-dgsi-haurus-condamne-a-5-ans-de-prison-pour-corruption_6844196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, un homme meurt après la chute d'un arbre, deux enfants en urgence relative",
        "summary": "Les circonstances du drame restent encore à établir, alors que des intempéries sont en cours dans la capitale.",
        "link": "https://www.francetvinfo.fr/faits-divers/paris-un-homme-meurt-apres-la-chute-d-un-arbre-deux-enfants-en-urgence-relative_6844058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est la méthode Tavares\" : au Mondial de l'auto à Paris, les salariés de Stellantis manifestent contre les suppressions de postes",
        "summary": "Le groupe Stellantis a annoncé de nombreux plans de suppressions d'emplois, notamment chez les équipementiers.",
        "link": "https://www.francetvinfo.fr/economie/automobile/reportage-c-est-la-methode-tavares-au-mondial-de-l-auto-a-paris-les-salaries-de-stellantis-manifestent-contre-les-suppressions-de-postes_6843890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat manqué de Donald Trump : la commission d'enquête recommande une réforme de fond du Secret Service",
        "summary": "Les critiques se sont concentrées sur le fait que le tireur, Thomas Matthew Crooks, 20 ans, a pu prendre position sur le toit d'un bâtiment placé dans le \"périmètre extérieur\" du dispositif, sous la responsabilité de la police locale.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/assassinat-manque-de-donald-trump-la-commission-d-enquete-recommande-une-reforme-de-fond-du-secret-service_6844187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde 2025 : les Bleues joueront l'Italie, l'Afrique du Sud et le Brésil en phase de groupes",
        "summary": "Lors du tirage au sort, effectué jeudi, les joueuses ont évité les deux adversaires les plus redoutables du chapeau 2.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-2025-les-bleues-joueront-l-italie-l-afrique-du-sud-et-le-bresil-en-phase-de-groupes_6844055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Massacre des Algériens du 17 octobre 1961 : \"S'il y a un tabou, il est plutôt à chercher du côté des institutions françaises\", selon le chercheur Paul-Max Morin",
        "summary": "Il y a 63 ans, une manifestation a lieu dans la soirée du 17 octobre dans la capitale pour protester contre l'instauration d'un couvre-feu concernant seulement les Algériens. Elle est fortement réprimée par la police parisienne. Des centaines, ou des dizaines selon les historiens, d'Algériens sont tuées.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/interview-massacre-des-algeriens-du-17-octobre-1961-s-il-y-a-un-tabou-il-est-plutot-a-chercher-du-cote-des-institutions-francaises-explique-le-chercheur-paul-max-morin_6841253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chèque énergie : des associations accusent le gouvernement de complexifier l'accès au dispositif pour \"faire des économies\"",
        "summary": "Si le budget du chèque énergie est épargné par les coupes budgétaires, les modalités de versement ne sont pas automatiques pour les nouveaux bénéficiaires au désarroi des associations de consommateurs.",
        "link": "https://www.francetvinfo.fr/economie/energie/cheque-energie-des-associations-accusent-le-gouvernement-de-complexifier-l-acces-au-dispositif-pour-faire-des-economies_6843818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les inégalités économiques entre les ménages se sont creusées depuis vingt ans en France, selon l'Insee",
        "summary": "Les disparités de patrimoine entre les plus pauvres et les plus riches se sont nettement accentuées. Les inégalités liées aux revenus, elles, sont restées presque stables, grâce aux mécanismes de redistribution publics.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/infographies-les-inegalites-economiques-entre-les-menages-se-sont-creusees-depuis-vingt-ans-en-france-selon-l-insee_6843416.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Explosion rue de Trévise à Paris : le parquet requiert le renvoi de la Ville et du syndic de l'immeuble pour \"homicides et blessures involontaires\"",
        "summary": "L'explosion avait fait quatre morts et des dizaines de blessés en janvier 2019. Il appartient désormais aux juges d'instruction de se prononcer sur la tenue ou non d'un procès correctionnel.",
        "link": "https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/explosion-rue-de-trevise-a-paris-le-parquet-requiert-le-renvoi-de-la-mairie-et-du-syndic-de-l-immeuble-pour-homicides-et-blessures-involontaires_6843779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est du business, c'est pas du trafic\" : \"Envoyé spécial\" au cœur des filières de passeurs qui organisent les traversées de l'île d'Anjouan à Mayotte",
        "summary": "Vu d'Anjouan, l'île la plus pauvre de l'archipel des Comores, l'eldorado s'appelle Mayotte. Un rêve français accessible juste de l'autre côté de l'horizon, à quatre heures de kwassa, ces barques qu'utilisent les passeurs pour les traversées clandestines. Quelques-uns d'entre eux ont dévoilé leur organisation à \"Envoyé spécial\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-c-est-du-business-c-est-pas-du-trafic-envoye-special-au-c-ur-des-filieres-de-passeurs-qui-organisent-les-traversees-de-l-ile-d-anjouan-a-mayotte_6841718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête pour viol à Stockholm : Kylian Mbappé ne s'exprimera que devant la justice, annonce son avocate",
        "summary": "Sans être officiellement mis en cause par la justice suédoise pour le moment dans cette enquête pour viol, Kylian Mbappé réserve ses explications pour la justice si celle-ci lui en demande, selon son avocate.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/enquete-pour-viol-a-stockholm-kylian-mbappe-ne-s-exprimera-que-devant-la-justice-annonce-son-avocate_6843674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation contre la vie chère en Martinique : l'Etat annonce un accord pour baisser le prix de l'alimentaire de 20%",
        "summary": "Cet accord n'a pas été ratifié par le collectif Rassemblement pour la protection des peuples et des ressources afro-caribéens, à l'origine de la mobilisation depuis le 1er septembre, qui a appelé à \"poursuivre le mouvement\".",
        "link": "https://www.francetvinfo.fr/france/martinique/mobilisation-contre-la-vie-chere-en-martinique-l-etat-annonce-un-accord-pour-baisser-le-prix-de-l-alimentaire-de-20_6843053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous les Libanais, personne ne nous divisera\" : après le bombardement israélien d'un village chrétien au nord du Liban, des habitants choqués racontent",
        "summary": "Une frappe israélienne a touché lundi le village d’Aïto situé dans le nord du Liban et jusque-là épargné. Une famille de déplacés du sud du pays y était accueillie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/reportage-nous-les-libanais-personne-ne-nous-divisera-apres-le-bombardement-israelien-d-un-village-chretien-au-nord-du-liban-des-habitants-choques-racontent_6843200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Amsterdam\" de Jacques Brel : les secrets d'une chanson mythique",
        "summary": "La chanson \"Amsterdam\" de Jacques Brel fête ses 60 ans. Lorsque l'artiste l'a présentée à l'Olympia, il s'attendait à un échec. Mais avec son crescendo et ses paroles crues sur la vie des dockers du port, elle est pourtant devenue une chanson de légende.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/amsterdam-de-jacques-brel-les-secrets-d-une-chanson-mythique_6843806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je veux confronter ceux qui m'ont détruite\" : au procès du scandale des enfants placés du Nord, cinq jeunes décrivent leur calvaire",
        "summary": "Deux femmes et trois hommes, âgés de 19 à 23 ans, sont passés à la barre du tribunal de Châteauroux, ce jeudi 17 octobre. Ils ont détaillé les violences dont ils ont été victimes ou témoins, lors de leur passage au sein du réseau de familles d'accueil sans agrément mis en place par Julien M. et Bruno C. entre 2016 et 2017.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/proces-de-chateauroux-je-veux-confronter-ceux-qui-m-ont-detruite-et-traumatisee-les-anciens-enfants-places-racontent-leurs-vies-brisees_6843707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rachat du Paris FC par la famille Arnault : \"C'est une excellente nouvelle pour le football français\", se réjouit le président de la Ligue de Football Professionnel",
        "summary": "Vincent Labrune réagit à l'annonce des négociations exclusives de la famille Arnault pour racheter le Paris FC.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/rachat-du-paris-fc-par-la-famille-arnault-c-est-une-excellente-nouvelle-pour-le-football-francais-se-rejouit-le-president-de-la-ligue-de-football-professionnel_6843935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Art Basel Paris, la foire d'art contemporain revient au Grand Palais et des œuvres envahissent la capitale",
        "summary": "Octobre à Paris est la saison de l'art contemporain. Une tradition. Les galeries du monde entier débarquent avec leurs stocks d'œuvres plus ou moins novatrices, mais toutes à vendre.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/art-basel-paris-la-foire-d-art-contemporain-revient-au-grand-palais-et-des-uvres-envahissent-la-capitale_6837200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : Météo-France lève la vigilance rouge dans les quatre derniers départements concernés, 18 de la moitié sud restent en alerte orange",
        "summary": "La vigilance rouge crues a été levée vendredi matin dans les quatre derniers départements concernés, le Rhône, la Loire, la Haute-Loire et la Lozère.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-crues-et-inondations-il-n-y-a-plus-de-departement-en-vigilance-rouge-18-restent-en-vigilance-orange-pour-crues-ou-pluie-inondation_6845090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la mort de Yahya Sinouar marque le \"début de la fin\" du conflit à Gaza, assure Benyamin Nétanyahou",
        "summary": "La mort du chef du Hamas, considéré comme l'architecte du 7-Octobre, marque \"un tournant, en même temps qu’un succès militaire pour Israël\", a déclaré Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-la-mort-de-yahya-sinouar-marque-le-debut-de-la-fin-du-conflit-a-gaza-assure-benyamin-netanyahou_6845081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : pourquoi des républicains font campagne avec les démocrates de Kamala Harris pour \"battre Donald Trump\"",
        "summary": "Certains républicains ont choisi de défendre la candidature de la vice-présidente démocrate plutôt que celle du candidat désigné par leur camp. Un soutien déterminant dans une élection très serrée ?",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-pourquoi-des-republicains-font-campagne-avec-les-democrates-de-kamala-harris-pour-battre-donald-trump_6832223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je me suis dit que j'étais malade\" : après des années de tabou, les femmes osent lever le voile sur la ménopause",
        "summary": "Les témoignages de femmes de plus de 45 ans fleurissent un peu partout sur internet pour éclairer sur ce phénomène naturel qui marque l'arrêt des règles et qui provoque de nombreux symptômes souvent passés sous silence et peu pris en charge.",
        "link": "https://www.francetvinfo.fr/sante/je-me-suis-dit-que-j-etais-malade-apres-des-annees-de-tabou-les-femmes-osent-lever-le-voile-sur-la-menopause_6839291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le remake américain du \"Bureau des légendes\" sera diffusé sur Canal +",
        "summary": "Michael Fassbender reprend le personnage interprété par Mathieu Kassovitz autour duquel gravite la série. \"The Agency\" est notamment coproduite par George Clooney.",
        "link": "https://www.francetvinfo.fr/culture/series/le-remake-americain-du-bureau-des-legendes-sera-diffuse-sur-canal_6843971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Peut-être que la guerre va s'arrêter\" : l'espoir des habitants de Gaza de retrouver la paix après la mort de Yahya Sinouar",
        "summary": "Alors qu'Israël a annoncé avoir tué le chef du Hamas, Benyamin Nétanyahou a déclaré que cela marquait le \"début de la fin\" de la guerre à Gaza. Pour les habitants sous le feu d'Israël depuis plus d'un an, c'est aussi l'espoir de voir enfin leur cauchemar prendre fin.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-peut-etre-que-la-guerre-va-s-arreter-l-espoir-des-habitants-de-gaza-de-retrouver-la-paix-apres-la-mort-de-yahya-sinouar_6845141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Guadeloupe, 71 000 foyers ont été privés d'électricité en raison de délestages liés à une nouvelle grève",
        "summary": "Ce mouvement, qui dure depuis le 15 septembre, porte sur la mise en œuvre d'un accord signé début 2023, après deux mois de grève des mêmes agents.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/guadeloupe-71-000-foyers-prives-d-electricite-en-raison-de-delestages-lies-a-une-nouvelle-greve_6845204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nourrisson est mort lors du naufrage d'une embarcation de migrants tentant de traverser la Manche, au large du Pas-de-Calais",
        "summary": "Lors d'une opération de sauvetage d'une embarcation surchargée, 65 personnes ont pu être récupérées saines et sauves, a précisé la préfecture maritime de la Manche et de la mer du Nord.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/un-nourrisson-est-mort-lors-du-naufrage-d-une-embarcation-de-migrants-tentant-de-traverser-la-manche-au-large-du-pas-de-calais_6845276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On se croirait parfois en comparution immédiate\" : au procès des viols de Mazan, des audiences express, contraintes par un planning serré",
        "summary": "Chaque semaine, les accusés sont entendus par la cour criminelle par groupes de six ou sept, sur leur personnalité et sur les faits. Le rythme est très soutenu, voire effréné, au détriment parfois de la qualité des débats, jugent certains acteurs du procès.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/on-se-croirait-parfois-en-comparution-immediate-au-proces-des-viols-de-mazan-des-audiences-express-contraintes-par-un-planning-serre_6843239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : la ministre de la Transition écologique sous-entend qu'elle pourrait démissionner si elle n'a pas les \"moyens de son action\"",
        "summary": "Pour le moment, le budget alloué à son ministère n'est pas à \"la hauteur de la situation\", assure Agnès Pannier-Runacher.",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-2025-la-ministre-de-la-transition-ecologique-menace-de-demissionner-si-elle-n-a-pas-les-moyens-de-son-action_6845339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration en Europe : les 27 pays de l'UE se déclarent favorables à une nouvelle loi pour \"accélérer\" les expulsions",
        "summary": "Les Etats membres \"invitent\" la Commission européenne à soumettre rapidement \"une nouvelle proposition législative\". Une initiative similaire avait échoué en 2018.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-les-27-pays-de-l-union-europeenne-se-declarent-favorables-a-une-nouvelle-loi-pour-accelerer-les-expulsions_6845384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des enfants placés du Nord : 7 ans de prison requis contre les deux créateurs d'un réseau de familles d'accueil sans agrément",
        "summary": "La procureure a requis de lourdes peines de prison contre les deux têtes du réseau de familles d'accueil sans agrément, actif entre 2010 et 2017 entre l'Indre, la Creuse et la Haute-Vienne. Elle a également réclamé une peine de prison et de lourdes amendes contre les parents de Julien M.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/proces-de-chateauroux-7-ans-de-prison-requis-contre-julien-m-et-bruno-c-createurs-du-reseau-de-familles-d-accueil-sans-agrement-pour-enfants-places_6845426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Natation : pour sa première course depuis les JO, Léon Marchand réalise le meilleur temps des séries du 100 m 4 nages à Shanghai",
        "summary": "Le quadruple médaillé d'or des Jeux olympiques de Paris cet été disputera la finale de cette étape de Coupe du monde en petit bassin, en début d'après-midi, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/natation-pour-sa-premiere-course-depuis-les-jo-leon-marchand-realise-le-meilleur-temps-des-series-du-100-m-4-nages-a-shanghai_6845252.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand l'opération s'est terminée, il m'a remercié\" : en 2004, ce dentiste israélien avait sauvé la vie de Yahya Sinouar",
        "summary": "Israël a annoncé jeudi que le chef du Hamas, considéré comme l'architecte du 7-Octobre, avait été tué lors d'une opération à Rafah, dans le sud de la bande de Gaza. Il y a quelques mois, franceinfo avait recueilli le témoignage de Yuval Bitton, qui avait sauvé la vie de ce dernier, victime d'un AVC.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/quand-l-operation-s-est-terminee-il-m-a-remercie-en-2004-ce-dentiste-israelien-avait-sauve-la-vie-de-yahya-sinouar_6845237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Doliprane : \"Aucune action du gouvernement\" derrière la nouvelle offre d'un fonds français, affirme le ministre délégué à l'industrie",
        "summary": "\"Techniquement, le gouvernement pourrait bloquer la vente\" à un fonds étranger. \"Nous ne bloquons pas par principe, mais nous rappelons un certain nombre d'engagements\", explique Marc Ferraci.",
        "link": "https://www.francetvinfo.fr/sante/medicament/doliprane-aucune-action-du-gouvernement-derriere-la-nouvelle-offre-d-un-fonds-francais-affirme-le-ministre-delegue-a-l-industrie_6845333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Londres, la National Gallery renforce ses mesures de sécurité pour prévenir des actions militantes visant ses œuvres",
        "summary": "En l'espace de deux ans, cinq œuvres ont été la cible d'activistes, notamment écologistes, sans être toutefois endommagées.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/a-londres-la-national-gallery-renforce-ses-mesures-de-securite-pour-prevenir-des-actions-militantes-visant-ses-uvres_6843881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La dégradation de ma santé mentale ne me permet plus d'assurer ces fonctions\" : épuisée et désabusée, une jeune maire jette l'éponge à mi-mandat",
        "summary": "Elle avait repris cette mairie longtemps à gauche aux Républicains en 2020. Camille Pouponneau, 35 ans, vient de démissionner au cours de son mandat de maire de Pibrac (Haute-Garonne). Ses mots sont forts et interpellent. \"Aujourd'hui la dégradation de ma santé mentale, entraînant une dégradation progressive de ma santé physique, ne me permet plus d'assurer ces fonctions.\"",
        "link": "https://www.francetvinfo.fr/france/occitanie/la-degradation-de-ma-sante-mentale-ne-me-permet-plus-d-assurer-ces-fonctions-epuisee-et-desabusee-une-jeune-maire-jette-l-eponge-a-mi-mandat_6845294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cession de Doliprane : \"Il ne faut pas que cette vente se fasse\", estime Marylise Léon, secrétaire générale de la CFDT",
        "summary": "Marylise Léo était invitée des \"4 Vérités\" de France 2, vendredi.",
        "link": "https://www.francetvinfo.fr/economie/syndicats/cession-de-doliprane-il-ne-faut-pas-que-cette-vente-se-fasse-lance-marylise-leon-la-secretaire-generale-de-la-cfdt_6845261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il mérite ce qui lui est arrivé\" : à Jérusalem, les Israéliens fêtent la mort du chef du Hamas Yahya Sinouar",
        "summary": "Musique, drapeaux, champagne et cris de joie ont été observés en Israël après l'annonce de la mort de celui qui est considéré comme étant le cerveai de l'attaque du 7 octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/il-merite-ce-qui-lui-est-arrive-a-jerusalem-les-israeliens-fetent-la-mort-du-chef-du-hamas-yahya-sinouar_6845183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences, harcèlement scolaire... Que contient le \"kit de prévention\" distribué aux médecins généralistes pour améliorer la prise en charge des victimes ?",
        "summary": "À partir de vendredi, le Collège de médecine générale envoie aux généralistes de France un kit de prévention pour assurer une bonne prise en charge des victimes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-harcelement-scolaire-que-contient-le-kit-de-prevention-distribue-aux-medecins-generalistes-pour-ameliorer-la-prise-en-charge-des-victimes_6844073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corée du Nord : la destruction de routes marque \"la fin de la relation néfaste\" avec Séoul, déclare Kim Jong-un",
        "summary": "La Corée du Nord a modifié sa Constitution jeudi et désigne désormais son voisin comme un \"pays hostile\".",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/coree-du-nord-la-destruction-de-routes-marque-la-fin-de-la-relation-nefaste-avec-seoul-declare-kim-jong-un_6845234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne diffuse une vidéo de Yahya Sinouar avant sa mort, traqué par un drone",
        "summary": "Sur ces images, on découvre un homme, assis dans le fauteuil d'un salon éventré au premier étage d'un bâtiment partiellement détruit, le visage caché.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-l-armee-israelienne-diffuse-une-video-de-yahya-sinouar-avant-sa-mort-traque-par-un-drone_6845270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise agricole : \"Dégoûtés\" après la visite de la ministre Annie Genevard, les agriculteurs des Pyrénées-Orientales menacent de \"tout bloquer\"",
        "summary": "Lors de son déplacement, la ministre de l'Agriculture a constaté les dégâts de la sécheresse. Mais sa visite est loin d'avoir rassuré les agriculteurs.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/crise-agricole-degoutes-apres-la-visite-de-la-ministre-annie-genevard-les-agriculteurs-des-pyrenees-orientales-menacent-de-tout-bloquer_6845492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Importante coupure d'électricité à Toulouse et dans son agglomération, 100 000 foyers et l'aéroport touchés",
        "summary": "Les communes de Toulouse, Blagnac et L'Union sont particulièrement affectées, avec de nombreux signalements.",
        "link": "https://www.francetvinfo.fr/france/occitanie/importante-coupure-d-electricite-a-toulouse-et-dans-plusieurs-villes-de-son-agglomeration_6845474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plus petit à l'intérieur, mais toujours plus grand à l'extérieur\" : au Mondial de l'auto, des voitures toujours trop grosses pour les objectifs climatiques",
        "summary": "Trop gros, trop larges : pour les spécialistes, les véhicules exposés au salon de l'automobile à Paris sont encore trop nuisibles pour l'environnement malgré le virage de l'électrique.",
        "link": "https://www.francetvinfo.fr/economie/automobile/reportage-plus-petit-a-l-interieur-mais-toujours-plus-grand-a-l-exterieur-au-mondial-de-l-auto-des-voitures-toujours-trop-grosses-pour-les-objectifs-climatiques_6845345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : des \"moyens massifs\" toujours déployés, selon le ministre délégué à la Sécurité du quotidien",
        "summary": "Nicolas Daragon, ministre délégué à la Sécurité du quotidien indique, vendredi matin, que 900 personnes ont, au total, été évacuées.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/intemperies-des-moyens-massifs-toujours-deployes-selon-le-ministre-delegue-a-la-securite-du-quotidien_6816923.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : il y a aura \"encore un petit peu de pluie ce week-end, mais heureusement dans des proportions moindres\", selon Météo-France",
        "summary": "Sur le secteur des Cévennes ou de la vallée de la Loire particulièrement touchées par les intempéries, \"les pluies sont quasiment terminées et on a que des propagations de crues\", précise le directeur des opérations de Predict service, filiale de Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-il-y-a-aura-encore-un-petit-peu-de-pluie-ce-week-end-mais-heureusement-dans-des-proportions-moindres-selon-meteo-france_6845180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une grande partie du jeu lui échappe\" : Emmanuel Macron \"laisse faire\" Michel Barnier, en attendant des jours meilleurs",
        "summary": "Omniprésent pendant sept ans, le président de la République ne participe plus à la conduite de la politique nationale, désormais entre les mains de Michel Barnier. Il continue toutefois de recevoir les députés de son camp qui s'attachent à défendre son bilan.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/une-grande-partie-du-jeu-lui-echappe-emmanuel-macron-laisse-faire-michel-barnier-en-attendant-des-jours-meilleurs_6841220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce que l'on sait de l'opération qui a mené à la mort de Yahya Sinouar, l'ex-chef du Hamas",
        "summary": "Présenté comme \"l'architecte\" des attentats du 7 octobre 2023, le dirigeant du groupe islamiste dans la bande de Gaza était suspecté de se cacher dans les tunnels construits sous ce territoire, entouré d'otages israéliens utilisés comme boucliers humains.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-que-l-on-sait-de-l-operation-qui-a-mene-a-la-mort-de-yahya-sinouar-l-ex-chef-du-hamas_6845201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Corée du Nord va fournir \"12 000 soldats\" à la Russie, selon les renseignements sud-coréens",
        "summary": "Les renseignements sud-coréens ont ensuite précisé qu'un premier contingent de 1 500 soldats des forces spéciales nord-coréennes avait été envoyé dans l'Extrême-orient russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-coree-du-nord-va-fournir-12-000-soldats-a-la-russie-selon-les-renseignements-sud-coreens_6845585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intrusion à l'aéroport du Bourget : le procès de 13 militants écologistes renvoyé au 23 mai",
        "summary": "Des militants d'Attac et Extincion Rebellion s'étaient introduits sur le tarmac de l'aéroport du Bourget, en septembre 2023, pour tenter d'empêcher des jets privés de décoller.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/intrusion-a-l-aeroport-du-bourget-le-proces-de-13-militants-ecologistes-renvoye-au-23-mai_6845606.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meilleure productivité, salariés \"plus concentrés\", temps de sommeil... Ce que révèle le test de la semaine de quatre jours en Allemagne",
        "summary": "Sur 45 organisations qui ont essayé pendant six mois une nouvelle organisation du travail basée sur quatre jours au lieu de cinq, près des trois-quarts ont décidé de l’adopter.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/productivite-salaries-plus-concentres-temps-de-sommeil-ce-que-revele-le-test-de-la-semaine-de-quatre-jours-en-allemagne_6845549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Yahya Sinouar : \"Je n'ai jamais connu quelqu'un d'aussi cruel\", confiait un ancien des services secrets israéliens",
        "summary": "Sur franceinfo, en novembre 2023, Michael Kobi, un ancien du Shin Bet, l’équivalent de la DGSI en France, s'était souvenu des interrogatoires avec celui qui était surnommé \"le boucher de Khan Younès\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/video-mort-de-yahya-sinouar-je-n-ai-jamais-connu-quelqu-un-d-aussi-cruel-confiait-un-ancien-des-services-secrets-israeliens_6845468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de natation : Léon Marchand remporte le 100 mètres 4 nages et bat le record de France pour son retour à la compétition",
        "summary": "Quadruple champion olympique cet été, Léon Marchand a marqué son retour à la compétition par une victoire et un nouveau record de France, lors de la Coupe du monde en petit bassin à Shanghai (Chine), vendredi.",
        "link": "https://www.francetvinfo.fr/sports/natation/leon-marchand/video-coupe-du-monde-de-natation-leon-marchand-remporte-le-100-metres-4-nages-et-bat-le-record-de-france-pour-son-retour-a-la-competition_6845654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations : cinq départements de la moitié sud encore en vigilance orange \"crues\"",
        "summary": "Il s'agit de la Loire, des Landes, des Pyrénées-Atlantiques, des Bouches-du-Rhône et du Gard.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/crues-et-intemperies-dix-departements-de-la-moitie-sud-encore-en-etat-d-alerte_6845480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cycliste mort écrasé à Paris : ce que l'on sait des circonstances du drame, pour lequel un automobiliste a été placé en garde à vue",
        "summary": "Le conducteur interpellé pour avoir écrasé un jeune homme de 27 ans mardi soir doit être présenté vendredi à un juge d'instruction en vue d'une possible mise en examen.",
        "link": "https://www.francetvinfo.fr/faits-divers/cycliste-mort-ecrase-a-paris-ce-que-l-on-sait-des-circonstances-du-drame-pour-lequel-un-automobiliste-a-ete-place-en-garde-a-vue_6845444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un lanceur d'alerte qui avait signalé de graves problèmes dans les usines Boeing témoigne dans \"Envoyé spécial\"",
        "summary": "Cadre dirigeant chez Boeing, il avait constaté des anomalies à répétition dans l'usine d'où sont sortis les deux 737&nbsp;Max qui se sont écrasés en 2018  et 2019. Ed Pierson avait alors tiré la sonnette d'alarme, sans être entendu. Il témoigne dans \"Envoyé spécial\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-un-lanceur-d-alerte-qui-avait-signale-de-graves-problemes-dans-les-usines-boeing-temoigne-dans-envoye-special_6845354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : la ministre de la Transition écologique sous-entend qu'elle pourrait démissionner si elle n'a pas les \"moyens de son action\"",
        "summary": "Pour le moment, le budget alloué à son ministère n'est pas à \"la hauteur de la situation\", a déclaré vendredi Agnès Pannier-Runacher.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/budget-2025-la-ministre-de-la-transition-ecologique-sous-entend-qu-elle-pourrait-demissionner-si-elle-n-a-pas-les-moyens-de-son-action_6845657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre grands musées français visés par des plaintes du syndicat Sud Culture pour du \"travail illégal\"",
        "summary": "Trois musées parisiens dont Le Louvre et un musée marseillais, le Mucem, sont ciblés par ce syndicat qui dénonce les effets délétères de l'externalisation des emplois.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/quatre-grands-musees-francais-vises-par-des-plaintes-du-syndicat-sud-culture-pour-du-travail-illegal_6845450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête pour viol à Stockholm : Kylian Mbappé n'est \"pas affecté\" par les soupçons qui pèsent sur lui, selon son entraîneur au Real Carlo Ancelotti",
        "summary": "Avant de retrouver les terrains, Carlos Ancelotti a fait le point sur la situation de Kylian Mbappé vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/enquete-pour-viol-a-stockholm-kylian-mbappe-n-est-pas-affecte-par-les-soupcons-qui-pesent-sur-lui-selon-son-entraineur-au-real-carlo-ancelotti_6845648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la ville de Koupiansk, dans le nord-est du pays, évacuée en raison d'attaques russes",
        "summary": "Le gouverneur régional a prévenu que les autorités ne pouvaient plus \"garantir\" l'approvisionnement en eau, en électricité et le chauffage dans cette zone en raison de bombardements russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-ville-de-koupiansk-dans-le-nord-est-du-pays-evacuee-en-raison-d-attaques-russes_6845702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un cycliste à Paris : l'automobiliste soupçonné de l'avoir écrasé a été mis en examen pour meurtre",
        "summary": "Le cycliste, âgé de 27 ans, a été tué mardi sur le boulevard Malesherbes, dans le 8e arrondissement de la capitale.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/mort-d-un-cycliste-a-paris-l-automobiliste-soupconne-de-l-avoir-ecrase-a-ete-mis-en-examen-pour-meurtre_6845723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vente potentielle de Doliprane : la grève se poursuit sur les sites Sanofi de Lisieux et Compiègne",
        "summary": "\"Nous sommes une bonne cinquantaine devant le site, la détermination est toujours là\", a déclaré vendredi Yohann Nicolas, délégué CGT à Lisieux (Calvados).",
        "link": "https://www.francetvinfo.fr/sante/medicament/cession-de-doliprane-la-greve-se-poursuit-sur-les-sites-sanofi-de-lisieux-et-compiegne_6845747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Maritime : un poids lourd transportant des hydrocarbures en feu, l'A28 coupée dans les deux sens",
        "summary": "La préfecture de la Seine-Maritime demande aux automobilistes de contourner la zone, des déviations on été mises en place.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/seine-maritime-un-poids-lourd-transportant-des-hydrocarbures-en-feu-l-a28-coupee-dans-les-deux-sens_6845729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de l'America : victorieux des deux matchs du jour, Team New Zealand n'est plus qu'à un succès de conserver le titre une 3e fois de suite",
        "summary": "Après avoir été battu par les Britanniques lors des deux dernières régates, le bateau néo-zélandais a repris sa marche en avant, vendredi, pour mener désormais six points à deux.",
        "link": "https://www.francetvinfo.fr/sports/voile/coupe-de-l-america/coupe-de-l-america-victorieux-des-deux-matchs-du-jour-team-new-zealand-n-est-plus-qu-a-un-succes-de-conserver-le-titre-une-troisieme-fois-de-suite_6845750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environ 230 000 fonctionnaires seront augmentés de 6 centimes brut au 1er novembre pour éviter d'être payés sous le smic",
        "summary": "Cette revalorisation mensuelle sera versée via une \"indemnité différentielle\", c'est-à-dire une prime, et non sous la forme d'une hausse du traitement de base.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/environ-230-000-fonctionnaires-seront-augmentes-de-6-centimes-bruts-au-1er-novembre-pour-eviter-que-leur-remuneration-ne-tombe-sous-le-niveau-du-smic_6845789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : les habitants de Rive-de-Gier stupéfaits devant l'ampleur des dégâts",
        "summary": "Les inondations ont provoqué des dégâts impressionnants à Rive-de-Gier, dans la Loire. Les habitants ont encore du mal à réaliser ce qu'il s'est passé, dans la matinée du vendredi 18 octobre. Des dizaines de voitures ont notamment été emportées par le courant.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-dans-la-loire-les-habitants-de-rive-de-gier-decouvrent-l-ampleur-des-degats_6845846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Turquie, des mineurs au travail dans les champs de noisetiers où se fournirait Ferrero",
        "summary": "C'est une accusation récurrente : en Turquie, où le groupe Ferrero achète une bonne partie des noisettes entrant dans la composition de son Nutella, celles-ci seraient parfois récoltées par des mineurs. Le groupe italien assure faire signer une charte à ses fournisseurs, mais la réalité sur le terrain semble assez différente. C'est ce qu'ont pu constater les journalistes de \"Complément d'enquête\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-en-turquie-des-mineurs-au-travail-dans-les-champs-de-noisetiers-ou-se-fournirait-ferrero_6842927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tirade d'Izïa Higelin contre Emmanuel Macron : l'enquête visant la chanteuse a été classée sans suite",
        "summary": "Pendant un concert à Beaulieu-sur-Mer juillet 2023, l'artiste avait imaginé le public aurait pu lyncher le président de la République.",
        "link": "https://www.francetvinfo.fr/culture/tirade-d-izia-higelin-contre-emmanuel-macron-l-enquete-visant-la-chanteuse-a-ete-classee-sans-suite_6845855.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : dans le Rhône, une nuit avec les sinistrés de Givors",
        "summary": "Une soixantaine de rescapés des inondations a passé la nuit du jeudi 17 au vendredi 18 octobre à Givors, dans le Rhône. Une équipe du 13 Heures était à leurs côtés.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-rhone-une-nuit-avec-les-sinistres-de-givors_6845840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoria Mann, directrice du salon d'art contemporain AKAA : \"Il n'y a plus une grande institution au monde qui n'a pas d'artistes africains dans ses collections\"",
        "summary": "Pour sa 9e édition, plusieurs artistes ultramarins français sont invités à une foire d'art contemporain devenue la vitrine des créateurs originaires d'Afrique mais aussi de ceux issus de sa diaspora.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/victoria-mann-directrice-du-salon-d-art-contemporain-akaa-il-n-y-a-plus-une-grande-institution-au-monde-qui-n-a-pas-d-artistes-africains-dans-ses-collections_6837857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : on vous explique pourquoi la montée des eaux a été particulièrement rapide et violente",
        "summary": "Cet épisode cévenol s'est notamment conjugué avec des précipitations importantes sur une majeure partie du pays ainsi que des sols déjà détrempés.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/intemperies-on-vous-explique-pourquoi-la-montee-des-eaux-a-ete-particulierement-rapide-et-violente_6845471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un cycliste à Paris : la mairie de Paris souhaite renommer un lieu de la capitale au nom de la victime",
        "summary": "Plusieurs rassemblements sont également prévus à travers la France samedi 19 octobre, en hommage à la victime.",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-d-un-cycliste-a-paris-la-mairie-de-paris-souhaite-renommer-un-lieu-de-la-capitale-au-nom-de-la-victime_6845765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev annonce avoir rapatrié les corps de 501 soldats tués rendus par la Russie",
        "summary": "Il s'agit d'un des plus importants rapatriements de dépouilles de militaires ukrainiens depuis le début du conflit.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-annonce-avoir-rapatrie-les-corps-de-501-soldats-tues-rendus-par-la-russie_6845951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'était relativement facile\" : au procès des viols de Mazan, Dominique Pelicot revient sur la manière dont il droguait son épouse",
        "summary": "Le président de la cour criminelle du Vaucluse a longuement interrogé le principal accusé du procès, vendredi matin. Le septuagénaire a livré une description clinique de son mode d'action.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/c-etait-relativement-facile-au-proces-des-viols-de-mazan-dominique-pelicot-revient-sur-la-maniere-dont-il-droguait-son-epouse_6845660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les écoles maternelles et élémentaires ont perdu 78 000 élèves à la rentrée 2024, selon le ministère",
        "summary": "Une note faisant état d'une baisse de 1,2% des effectifs dans le premier degré a été publiée vendredi, alors que le gouvernement vient d'annoncer la suppression de 4 000 postes d'enseignants.",
        "link": "https://www.francetvinfo.fr/societe/education/education-78-000-eleves-scolarises-en-moins-en-maternelle-et-en-elementaire-a-la-rentree-2024-selon-le-ministere_6846092.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crues et inondations : quelles sont les démarches à entreprendre auprès de son assurance ?",
        "summary": "\"Nous actionnerons, avec Bruno Retailleau, le processus de catastrophe naturelle, pour que l'indemnisation puisse être mise en œuvre pour les personnes touchées\", a déclaré Michel Barnier vendredi.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/crues-et-inondations-quelles-sont-les-demarches-a-entreprendre-aupres-de-son-assurance_6845954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre des Affaires étrangères, Jean-Noël Barrot, se rend en Ukraine",
        "summary": "Il sera accompagné des présidents des commissions des affaires étrangères de l'Assemblée nationale et du Sénat, Bruno Fuchs et Cédric Perrin, précise le Quai d'Orsay.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-ministre-des-affaires-etrangeres-francais-jean-noel-barrot-se-rend-en-ukraine_6846161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Brebis galeuses\" du RN : Le député de l'Yonne Daniel Grenon est définitivement exclu du Rassemblement national après ses propos racistes",
        "summary": "Le député RN avait été réélu en juillet dernier dans l'Yonne, mais avait tenu des propos racistes lors d'un débat à l'entre-deux-tours.",
        "link": "https://www.francetvinfo.fr/politique/front-national/brebis-galeuses-du-rn-le-depute-de-l-yonne-daniel-grenon-est-definitivement-exclu-du-rassemblement-national-apres-ses-propos-racistes_6846134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Adaptation en série du \"Suicide français\" d'Eric Zemmour : le premier syndicat de Canal+ \"regrette\" cette mise en production",
        "summary": "Le groupe Canal+ a indiqué mercredi 16 octobre qu'une adaptation de l'essai d'Eric Zemmour, paru en 2014, était en préparation.",
        "link": "https://www.francetvinfo.fr/economie/medias/adaptation-en-serie-du-suicide-francais-d-eric-zemmour-le-premier-syndicat-de-canal-regrette-cette-mise-en-production_6846125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taxe sur les charcuteries avec nitrites : \"Il y a le pollueur-payeur, là, c'est le tueur-payeur\", lâche le député MoDem Richard Ramos",
        "summary": "Dans le PLFSS 2025, le député a proposé d'inclure une taxe à 10 centimes le kilo sur la charcuterie qui contient des nitrites.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/taxe-sur-les-charcuteries-avec-nitrites-il-y-a-le-pollueur-payeur-la-c-est-le-tueur-payeur-lache-le-depute-modem-richard-ramos_6846176.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stellantis : des milliers de salariés manifestent en Italie contre la chute de la production du groupe automobile",
        "summary": "Après trois années de hausse, la production de Stellantis dans la péninsule est brusquement repartie à la baisse en 2024. Les manifestants réclament des garanties sur l'emploi et la production de nouveaux modèles.",
        "link": "https://www.francetvinfo.fr/economie/automobile/automobile-une-greve-historique-contre-la-chute-de-la-production-chez-stellantis-en-italie_6846155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monaco-Lille : l'ASM domine mais ne concrétise pas... Suivez le match de Ligue 1",
        "summary": "Premier au classement, l'AS Monaco défie le Losc, vendredi, lors de  la 8e journée de Ligue 1.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-monaco-lille-un-cinquieme-succes-de-rang-pour-les-monegasques-suivez-le-match-de-ligue-1_6843488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ultra-trail : Mathieu Blanchard remporte la Diagonale des Fous à la Réunion pour sa première participation",
        "summary": "L'Isérois a levé les bras à Saint-Denis, vendredi, après avoir parcouru les 175 kilomètres de course en 23 heures et 25 minutes.",
        "link": "https://www.francetvinfo.fr/sports/video-ultra-trail-mathieu-blanchard-remporte-la-diagonale-des-fous-pour-sa-premiere-participation_6846200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Cuba, une panne générale prive d'électricité l'ensemble de l'île",
        "summary": "Le pays connaît sa pire crise depuis trente ans, avec des pénuries de nourriture et de médicaments ainsi que des coupures d'électricité chroniques.",
        "link": "https://www.francetvinfo.fr/monde/cuba/cuba-une-panne-generale-prive-d-electricite-l-ensemble-de-l-ile_6846218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil d'Etat écarte les recours des Ecologistes et du RN sur les députés-ministres",
        "summary": "Les deux partis s'étaient offusqués d'un mélange des genres pour les ministres démissionnaires également élus députés lors des dernières élections législatives.",
        "link": "https://www.francetvinfo.fr/politique/le-conseil-d-etat-ecarte-les-recours-des-ecologistes-et-du-rn-sur-les-deputes-ministres_6846203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législative partielle : Lucie Castets renonce à une candidature en Isère",
        "summary": "\"Je considère que les conditions de ma candidature n'ont pas été réunies pour cette partielle\", a déclaré la candidate du Nouveau Front populaire pour Matignon.",
        "link": "https://www.francetvinfo.fr/politique/lucie-castets/legislative-partielle-lucie-castets-renonce-a-une-candidature-en-isere_6846251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le blanchissement mondial des coraux atteint un niveau record à cause des températures élevées des océans, selon une agence américaine",
        "summary": "Le phénomène lié au changement climatique, qui menace la survie de récifs riches en biodiversité, touche désormais plus des deux tiers des coraux, dans l'Atlantique, le Pacifique et l'océan Indien.",
        "link": "https://www.francetvinfo.fr/meteo/climat/le-blanchissement-mondial-des-coraux-atteint-un-niveau-record-a-cause-des-temperatures-elevees-des-oceans-selon-une-agence-americaine_6846245.html#xtor=RSS-3-[lestitres]"
    }
]