[
    {
        "title": "Ce que l'on sait de la mort de Louise, 11 ans, retrouvée poignardée dans un bois en Essonne",
        "summary": "La victime a reçu plusieurs coups de couteau, a appris franceinfo de source proche du dossier. Une enquête pour meurtre sur mineur a été ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/collegienne-retrouvee-morte-en-essonne-ce-que-l-on-sait-de-la-decouverte-du-corps-de-louise-11-ans-dans-un-bois_7062902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cessez-le-feu à Gaza : un cinquième échange a permis la libération de trois otages israéliens et de 183 prisonniers palestiniens",
        "summary": "La première phase de l'accord de trêve, d'une durée de six semaines, prévoit en tout la remise à Israël de 33 otages, dont huit au moins sont décédés, contre 1 900 Palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/cessez-le-feu-a-gaza-un-cinquieme-echange-a-permis-la-liberation-de-183-prisonniers-palestiniens-et-de-trois-otages-israeliens_7063115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : trop maladroit, le XV de France s’incline en fin de match en Angleterre et dit déjà adieu à ses rêves de Grand Chelem",
        "summary": "Dans un match longtemps nerveux et accroché avec un ballon très glissant, les Bleus ont concédé leur première défaite dans ce Tournoi des six nations, samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2025-trop-maladroit-le-xv-de-france-s-incline-en-fin-de-match-en-angleterre-et-dit-deja-adieu-a-ses-reves-de-grand-chelem_7063214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques du petit Émile : le corps inhumé dans la stricte intimité",
        "summary": "Les obsèques du petit Émile ont eu lieu à la basilique de Saint-Maximin-la-Sainte-Baume dans le Var, samedi 8 février.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/obseques-du-petit-emile-le-corps-inhume-dans-la-stricte-intimite_7063271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Identité nationale : \"Il n'y aura pas de conflit sur ces sujets à l'intérieur du gouvernement\", assure François Bayrou",
        "summary": "Alors que son idée d'organiser un large débat sur l'immigration divise au sein même de la majorité, le Premier ministre assure qu'il en garantira \"la justesse et l'équilibre\", dans un entretien au Parisien.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/identite-nationale-il-n-y-aura-pas-de-conflit-sur-ces-sujets-a-l-interieur-du-gouvernement-assure-francois-bayrou_7063262.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nicolas Sarkozy annonce \"renoncer à toute expression médiatique\", après sa pose de bracelet électronique",
        "summary": "Définitivement condamné dans l'affaire des écoutes, il a aussi déclaré samedi qu'il mettait \"entre parenthèses\" ses activités publiques d'ancien président.",
        "link": "https://www.francetvinfo.fr/politique/affaire/sarkozy-sur-ecoute/nicolas-sarkozy-annonce-renoncer-a-toute-expression-mediatique-apres-sa-pose-de-bracelet-electronique_7063241.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Injures racistes contre Aya Nakamura : 13 personnes liées à l'extrême droite seront jugées en juin",
        "summary": "La chanteuse franco-malienne avait été attaquée alors que courait la rumeur sur sa possible participation à la cérémonie d'ouverture des Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/culture/injures-racistes-contre-aya-nakamura-treize-personnes-liees-a-l-extreme-droite-seront-jugees-en-juin_7062977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement s’engage à compléter de 15 millions d’euros le budget consacré à la lutte contre les cancers pédiatriques",
        "summary": "L'annonce intervient au lendemain d'une vague d'indignation d'associations et de députés. Ils ont appris vendredi, par surprise, qu'une enveloppe de 15 millions d'euros pour la recherche avait disparu du texte sur le projet de loi de finances 2025",
        "link": "https://www.francetvinfo.fr/economie/budget/le-gouvernement-s-engage-a-completer-de-15-millions-d-euros-le-budget-consacre-a-la-lutte-contre-les-cancers-pediatriques_7063232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois départements du Massif central en vigilance orange \"neige-verglas\" jusqu'à dimanche, la Somme en alerte orange pour des risques de crues",
        "summary": "L'Ardèche, la Haute-Loire et la Lozère sont concernées. L'Aveyron, qui était dans un premier temps concerné par cette alerte, est passé en jaune.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/neige/quatre-departements-du-massif-central-places-en-vigilance-orange-neige-verglas-samedi-la-somme-toujours-en-alerte-orange-aux-crues_7060790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives en Allemagne : plus de 200 000 personnes manifestent à Munich contre l'extrême droite",
        "summary": "Des rassemblements ont lieu en Allemagne depuis que le parti conservateur s'est appuyé sur l'AfD, fin janvier, pour faire adopter au Bundestag une motion non contraignante visant à bloquer les étrangers sans papiers à la frontière.",
        "link": "https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/plus-de-200-000-personnes-manifestent-a-munich-contre-l-extreme-droite_7063019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nouveau gouvernement formé au Liban, après plusieurs semaines de tractations",
        "summary": "Le Premier ministre libanais, Nawaf Salam, est désormais confronté à la tâche ardue de mettre en œuvre les réformes nécessaires pour débloquer des milliards de dollars auprès des donateurs internationaux.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/au-liban-un-nouveau-gouvernement-a-ete-forme-apres-plusieurs-semaines-de-tractations_7063034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marine Le Pen veut un référendum sur le droit du sol pour \"arrêter de blablater\"",
        "summary": "François Bayrou s'est dit prêt vendredi à \"entrer dans un débat\" sur l'identité française, incluant cette question très sensible",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-veut-un-referendum-sur-le-droit-du-sol-pour-arreter-de-blablater_7063088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en République démocratique du Congo : des pays de la région appellent à un \"cessez-le-feu immédiat\"",
        "summary": "Dans l'est de la RDC, les combats font rage entre l'armée congolaise et le groupe armé M23 et ses alliés rwandais.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/guerre-en-rdc-des-pays-de-la-region-appellent-a-un-cessez-le-feu-immediat-dans-le-conflit-avec-le-m23-et-ses-allies-rwandais_7063178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Tony Roberts, connu pour ses rôles dans les films de Woody Allen, est mort à l'âge de 85 ans",
        "summary": "Connu pour ses rôles au cinéma sous la direction de Woody Allen, l'acteur américain s'était aussi distingué au théâtre sur la scène new-yorkaise avec deux nominations aux Tony Awards.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-tony-roberts-connu-pour-ses-roles-dans-les-films-de-woody-allen-est-mort-a-l-age-de-85-ans_7063118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sommet sur l'IA : Jean-Luc Mélenchon accuse Emmanuel Macron de placer la France \"sous l'emprise des milliardaires de la Silicon Valley\"",
        "summary": "L'Elysée a évoqué vendredi l'implantation de 35 nouveaux sites hexagonaux \"prêts à l'emploi\" qui pourront accueillir des centres de données pour l'intelligence artificielle.",
        "link": "https://www.francetvinfo.fr/politique/sommet-sur-l-ia-jean-luc-melenchon-accuse-emmanuel-macron-de-placer-la-france-sous-l-emprise-des-milliardaires-de-la-silicon-valley_7062956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : quand les panneaux publicitaires deviennent une arme de mobilisation massive",
        "summary": "En ville ou au bord d'un champ, le long d'une autoroute ou devant un centre commercial, les affiches liées à la guerre contre la Russie sont omniprésentes dans le pays. Plongée dans un conflit qui se joue (aussi) en quatre par trois.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/en-images-guerre-en-ukraine-quand-les-panneaux-publicitaires-deviennent-une-arme-de-mobilisation-massive_7047437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Horaires de sortie, voyage à l'étranger... Qu'a le droit de faire Nicolas Sarkozy depuis qu'il s'est vu poser un bracelet électronique ?",
        "summary": "L'ancien président a été définitivement condamné en décembre à un an de prison ferme pour corruption et trafic d'influence dans l'affaire dite \"des écoutes téléphoniques\".",
        "link": "https://www.francetvinfo.fr/politique/nicolas-sarkozy/horaires-de-sortie-voyage-a-l-etranger-qu-a-le-droit-de-faire-nicolas-sarkozy-depuis-qu-il-s-est-vu-poser-un-bracelet-electronique_7062737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "IA : la France lance une concertation sur \"un marché éthique respectueux du droit d'auteur\"",
        "summary": "La ministre de la Culture Rachida Dati a annoncé ces mesures à la Bibliothèque nationale de France (BnF) en ouverture du \"week-end culturel\" préalable au Sommet pour l'action sur l'intelligence artificielle, lundi et mardi à Paris.",
        "link": "https://www.francetvinfo.fr/culture/musique/ia-la-france-lance-une-concertation-sur-un-marche-ethique-respectueux-du-droit-d-auteur_7062923.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon stand de bières, les gens passaient devant et ne s'arrêtaient même plus\" : en France, les brasseries artisanales traversent une crise inédite",
        "summary": "L'an dernier, 10% des producteurs et vendeurs de bière français ont fait faillite, d'après le syndicat national des brasseries indépendantes.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-mon-stand-de-bieres-les-gens-passaient-devant-et-ne-s-arretaient-meme-plus-en-france-les-brasseries-artisanales-traversent-une-crise-inedite_7035053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur Bridget Jones, alias Renée Zellweger, qui fait son grand retour au cinéma",
        "summary": "Avant de vous ruer dans les salles, voici en guise de révision, quelques rappels sur Bridget Jones, votre très bonne copine britannique, un peu lunaire et toujours gentiment à côté de la plaque.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinq-choses-a-savoir-sur-bridget-jones-alias-renee-zellweger-qui-fait-son-grand-retour-au-cinema_7058795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une trentaine de personnes portées disparues en Chine après un glissement de terrain",
        "summary": "Les autorités ont débloqué 30 millions de yuans, soit quatre millions d'euros, pour soutenir les opérations de secours.",
        "link": "https://www.francetvinfo.fr/monde/chine/chine-plus-de-30-personnes-sont-portees-disparues-apres-un-glissement-de-terrain_7062944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : d'abondantes chutes de neige en Haute-Loire",
        "summary": "Il va falloir être très prudent, samedi, sur les routes de la Haute-Loire. De la neige est annoncée en abondance.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/neige/intemperie-d-abondantes-chutes-de-neige-en-haute-loire_7062935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscars 2025 : anatomie de la chute de Karla Sofia Gascon, star d'\"Emilia Pérez\" mise au ban après la découverte d'anciens messages racistes",
        "summary": "L'Espagnole, qui partait favorite pour l'Oscar de la meilleure actrice, a vu ses chances s'effondrer, entraînant dans sa chute l'équipe du film \"Emilia Pérez\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/karla-sofia-gascon-mise-au-ban-pour-d-anciens-messages-racistes-anatomie-d-une-chute_7062800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire abbé Pierre : une première victime demande réparation à l'une des instances chargées d'indemniser les victimes de violences sexuelles dans l'Église",
        "summary": "Selon son récit, il est âgé de 13 ans, au début des années 1980, lorsqu'il subit des attouchements suivis d'un acte de pénétration, à Esteville (Seine-Maritime), fief de l'abbé Pierre en Normandie.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/affaire-abbe-pierre-une-premiere-victime-demande-reparation-a-l-une-des-instances-chargees-d-indemniser-les-victimes-de-violences-sexuelles-dans-l-eglise_7061444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À la frontière italo-slovène, une ville jumelle capitale européenne de la culture",
        "summary": "Vous ne connaissez peut-être pas ces deux villes, mais Nova Gorica en Slovénie et Gorizia en Italie sont cette année nommées capitales européennes de la culture 2025. Ces deux cités qui, au temps des Habsbourg, ne faisaient qu'une, retrouvent le chemin de l'unité pour cet événement créé il y a 40 ans par l’Union européenne.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/a-la-frontiere-italo-slovene-une-ville-jumelle-capitale-europeenne-de-la-culture_7061045.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Culture : rencontre avec Aliocha Schneider, l’étoile montante de la scène artistique française",
        "summary": "Acteur, chanteur, auteur, compositeur ou encore photographe, Aliocha Schneider est un véritable touche-à-tout, et ça lui réussit. Le 13 Heures de France 2 l’a rencontré pour échanger autour de son univers.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/culture-rencontre-avec-aliocha-schneider-l-etoile-montante-de-la-scene-artistique-francaise_7063022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Côte-d'Or, un homme tué et un policier blessé dans un échange de tirs",
        "summary": "La police avait pris en filature un véhicule dans le cadre d'une enquête pour \"aide au séjour en bande organisée\".",
        "link": "https://www.francetvinfo.fr/faits-divers/police/en-cote-d-or-un-homme-tue-et-un-policier-blesse-dans-un-echange-de-tirs_7062857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : le PSG creuse l'écart en tête de la Ligue 1 en dominant facilement Monaco (4-1)",
        "summary": "Cette victoire a été précédée, vendredi, par l'annonce de la prolongation de contrat de l'entraîneur parisien, Luis Enrique, jusqu'en 2027.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/foot-le-psg-creuse-l-ecart-en-tete-de-la-ligue-1-en-dominant-facilement-monaco-4-1_7061546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le guitariste Sylvain Luc raconté par ses proches et ses pairs, avant une grande soirée hommage samedi à Paris et une série de concerts",
        "summary": "Guitariste virtuose de jazz, Sylvain Luc nous a quittés brutalement en 2024. Près d'un an plus tard, une grande soirée, samedi 8 février au Théâtre du Châtelet, réunit plusieurs proches comme Marylise Florid, Stéphane Belmondo, Thierry Eliez et de nombreux artistes qui ont croisé sa route. Témoignages croisés de cinq d'entre eux.",
        "link": "https://www.francetvinfo.fr/culture/musique/jazz/le-guitariste-sylvain-luc-raconte-par-ses-proches-et-ses-pairs-avant-une-grande-soiree-hommage-samedi-a-paris-et-une-serie-de-concerts_7061201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les Puritains\" à l'Opéra Bastille : la soprano américaine Lisette Oropesa époustouflante en Elvira folle de chagrin",
        "summary": "Le dernier opéra de Vincenzo Bellini, version Laurent Pelly, est porté par une distribution exceptionnelle, déchaînant l'enthousiasme du public.",
        "link": "https://www.francetvinfo.fr/culture/musique/opera/les-puritains-a-l-opera-bastille-la-soprano-americaine-lisette-oropesa-epoustouflante-en-elvira-folle-de-chagrin_7060943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sommet sur l'IA à Paris : l'article à lire pour comprendre le fonctionnement de l'intelligence artificielle et les multiples enjeux qui l'entourent",
        "summary": "Comment fonctionne l'IA ? Quel impact a-t-elle sur le monde du travail ou l'environnement ? Quels risques présente-t-elle pour l'humanité ? On vous résume tout ce qu'il faut savoir sur cette technologie, avant le rendez-vous qui se déroule lundi et mardi au Grand Palais.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/sommet-sur-l-ia-a-paris-l-article-a-lire-pour-comprendre-le-fonctionnement-de-l-intelligence-artificielle-et-les-multiples-enjeux-qui-l-entourent_7054448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : comment Violette Dorange a fait souffler une bourrasque d'air frais sur la com de la course",
        "summary": "La jeune navigatrice, qui termine le tour du monde à la voile en solitaire à une honorable 23e place, a le vent en poupe et a réussi à captiver un public de néophytes.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-comment-violette-dorange-a-fait-souffler-une-bourrasque-d-air-frais-sur-la-com-de-la-course_7039715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Super Bowl : les six règles à connaître pour tout comprendre au football américain",
        "summary": "Le 59e Super Bowl, la finale du championnat de football américain, se déroule dans la nuit de dimanche à lundi à La Nouvelle Orléans (Etats-Unis) et oppose Kansas City, double tenant du titre, à Philadelphie.",
        "link": "https://www.francetvinfo.fr/sports/nfl/super-bowl/super-bowl-les-six-regles-a-connaitre-pour-tout-comprendre-au-football-americain_7054727.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Super Bowl 2025 : Patrick Mahomes, l'hégémonie d’un surdoué que personne ou presque n'attendait",
        "summary": "La superstar des Kansas City Chiefs, qui compte déjà trois titres en NFL, va disputer, dimanche face à Philadelphie, son 5e Super Bowl, à seulement 29 ans.",
        "link": "https://www.francetvinfo.fr/sports/nfl/super-bowl/portrait-super-bowl-2025-patrick-mahomes-l-hegemonie-d-un-surdoue-que-personne-ou-presque-n-attendait_7058861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : \"C'est impossible de sécuriser à 100%\"... Les organisateurs face au casse-tête de la sécurisation de leurs parcours",
        "summary": "L'intrusion de plusieurs véhicules à contresens a perturbé le déroulement de l'Etoile de Bessèges jeudi et vendredi. Ces incidents illustrent la difficulté de protéger totalement des centaines de kilomètres de tracés.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-c-est-impossible-de-securiser-a-100-les-organisateurs-face-au-casse-tete-de-la-securisation-de-leurs-parcours_7061135.html#xtor=RSS-3-[lestitres]"
    }
]