[
    {
        "title": "Guerre à Gaza : le ministre de la Défense israélien somme le Hamas d'accepter la proposition américaine de trêve, sous peine d'\"être anéanti\"",
        "summary": "Le mouvement islamiste palestinien a émis des réserves jeudi à propos de la proposition de cessez-le-feu des Etats-Unis, signée par Israël.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-emmanuel-macron-veut-durcir-la-position-contre-israel-s-il-n-y-a-pas-d-ouverture-humanitaire_7281444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de Ligue des champions : les supporters de clubs français tous unis derrière le PSG face à l'Inter Milan ? Pas si sûr...",
        "summary": "Le club francilien va tenter de faire oublier sa défaite contre le Bayern Munich en 2020, au terme d'une saison fastueuse. Il n'est pas sûr, pour autant, que cela suffise à effacer les rivalités entre clubs.",
        "link": "https://www.franceinfo.fr/sports/foot/finale-de-ligue-des-champions-les-supporters-de-clubs-francais-tous-unis-derriere-le-psg-face-a-l-inter-milan-pas-si-sur_7260975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elon Musk quitte l'administration Trump mais assure qu'il \"continuera à être un ami et un conseiller\" du président américain",
        "summary": "Donald Trump et le patron de Tesla et SpaceX se sont exprimés vendredi depuis la Maison Blanche alors que le multimilliardaire cesse ses fonctions au sein de l'administration Trump.",
        "link": "https://www.franceinfo.fr/internet/elon-musk/elon-musk-quitte-l-administration-trump-mais-assure-qu-il-continuera-a-etre-un-ami-et-un-conseiller-du-president-americain_7282410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le programme de samedi à Roland-Garros : duel tricolore entre Boisson et Jacquemot, Djokovic en night session, les ambitieux Fonseca et Draper opposés",
        "summary": "Le troisième tour de Roland-Garros 2025 se termine samedi, avec les deux dernières représentantes tricolores qui s'opposeront. Novak Djokovic sera programmé en session de soirée.",
        "link": "https://www.franceinfo.fr/roland-garros/programme/2025/le-programme-de-samedi-a-roland-garros-fils-defie-rublev-sur-le-lenglen-duel-tricolore-entre-boisson-et-jacquemot-djokovic-en-night-session_7282071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi les terrasses ne sont-elles pas concernées par l'interdiction de fumer dans les lieux publics ?",
        "summary": "La ministre Catherine Vautrin souhaite que la mesure \"se concentre sur les lieux où il y a beaucoup d'enfants\" pour justifier l'exemption des terrasses. Les associations et les experts dénoncent le poids du lobby du tabac dans cette décision.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/pourquoi-les-terrasses-ne-sont-elles-pas-concernees-par-l-interdiction-de-fumer-dans-les-lieux-publics_7281963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'agence S&amp;P laisse inchangées la note de la France et sa perspective négative",
        "summary": "Trois mois après avoir assorti sa note AA- d'une perspective négative, l'agence américaine S&amp;P a opté vendredi pour le statu quo, en attendant notamment la présentation du prochain budget.",
        "link": "https://www.franceinfo.fr/economie/l-agence-s-p-laisse-inchangees-la-note-de-la-france-et-sa-perspective-negative_7282494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : les Françaises, déjà qualifiées pour le Final Four, s'imposent largement face à la Suisse",
        "summary": "A un peu plus d'un mois du début de l'Euro, les Bleues ont dominé (4-0) la Suisse, pays-hôte de la compétition, à Nancy, vendredi soir.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-les-francaises-deja-qualifiees-pour-le-final-four-s-imposent-largement-face-a-la-suisse_7282419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : fin de l'aventure pour Quentin Halys, Arthur Fils se retire, Iga Swiatek et Aryna Sabalenka assurent... Le récap de la 6e journée",
        "summary": "Le tenant du titre Carlos Alcaraz a été bousculé mais s'est qualifié pour le prochain tour, vendredi, à l'issue de la session de soirée.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-fin-de-l-aventure-pour-quentin-halys-arthur-fils-se-retire-iga-swiatek-et-aryna-sabalenka-assurent-le-recap-de-la-6e-journee_7282236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs records de chaleur ont été battus ce vendredi en France",
        "summary": "Plusieurs records de chaleur ont été battus vendredi en Gironde, en Haute-Garonne, dans les Landes, dans la Vienne, dans les deux Charentes, rapporte le réseau ICI.",
        "link": "https://www.franceinfo.fr/environnement/meteo/des-records-de-chaleur-battus-en-gironde-et-dans-les-landes_7282350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse Taylor Swift annonce avoir racheté les droits de ses six premiers albums",
        "summary": "La star américaine s'est réjouie vendredi de voir son \"plus grand rêve [devenir] réalité\" en gagnant son bras de fer avec le magnat de l'industrie musicale Scooter Braun. On ignore le montant de la transaction.",
        "link": "https://www.franceinfo.fr/culture/musique/la-chanteuse-taylor-swift-annonce-avoir-rachete-les-droits-de-ses-six-premiers-albums_7282362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cigarette interdite sur les plages, parcs, abords des écoles... Comment nos voisins européens luttent-ils contre le tabagisme dans les lieux publics ?",
        "summary": "Alors que la France vient d'annoncer qu'il sera interdit à partir du 1er juillet de fumer une cigarette dans certains lieux publics, franceinfo vous propose de voir si nos voisins ont opté pour des solutions similaires.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/cigarette-interdite-sur-les-plages-parcs-abords-des-ecoles-comment-nos-voisins-europeens-luttent-ils-contre-le-tabagisme-dans-les-lieux-publics_7281987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : blessé, Arthur Fils déclare forfait, plus de Français engagé en simple chez les hommes",
        "summary": "A la veille de son match du troisième tour face à Andrey Rublev, le numéro 1 français a déclaré forfait, vendredi.",
        "link": "https://www.franceinfo.fr/roland-garros/focus/roland-garros-2025-blesse-arthur-fils-declare-forfait-plus-de-francais-engage-en-simple-chez-les-hommes_7282428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : pourquoi la coalition qui a pris le pouvoir à Damas est-elle désormais la cible de l'Etat islamique ?",
        "summary": "Le jeudi 29 mai, Daech a revendiqué sa première attaque contre la nouvelle armée syrienne depuis la chute de Bachar al-Assad. Elle a fait un mort et trois blessés au sud du pays, selon une ONG et SITE, un organisme spécialisé dans la surveillance des sites internet islamistes.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-pourquoi-la-coalition-qui-a-pris-le-pouvoir-a-damas-est-desormais-la-cible-de-l-etat-islamique_7282104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On m'a craché dessus\", \"le type devenait agressif\"... Le public de Roland-Garros est-il devenu \"le plus perturbant\" du circuit ?",
        "summary": "Après avoir été éliminés par des Tricolores, le Serbe Miomir Kecmanovic et l'Espagnol Jaume Munar ont critiqué l'attitude des spectateurs. De son côté, Holger Rune a dû faire évacuer un homme agressif lors de sa victoire contre Quentin Halys vendredi.",
        "link": "https://www.franceinfo.fr/roland-garros/on-m-a-crache-dessus-le-type-devenait-agressif-le-public-de-roland-garros-est-il-devenu-le-plus-perturbant-du-circuit_7282023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky accuse Moscou de saborder les pourparlers en refusant d'envoyer son mémorandum",
        "summary": "Le président ukrainien n'a pas confirmé vendredi la participation de son pays à des pourparlers avec la Russie lundi à Istanbul.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-accuse-moscou-de-saborder-les-pourparlers-en-refusant-d-envoyer-son-memorandum_7282317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election à la tête du PS : le patron des députés socialistes, Boris Vallaud, troisième homme du scrutin, laisse la liberté de vote à ses troupes",
        "summary": "Les militants socialistes doivent choisir entre le premier secrétaire sortant du Parti socialiste, Olivier Faure, et le maire de Rouen Nicolas Mayer-Rossignol, lors d'un vote au Congrès de Nancy, le 5 juin.",
        "link": "https://www.franceinfo.fr/politique/ps/election-a-la-tete-du-ps-le-patron-des-deputes-socialistes-boris-vallaud-troisieme-homme-du-scrutin-laisse-la-liberte-de-vote-a-ses-troupes_7282455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Carlos Alcaraz lâche un set face à Damir Dzumhur mais se qualifie pour les huitièmes de finale",
        "summary": "L'Espagnol, numéro 2 mondial, a bataillé quatre sets pour rallier les huitièmes de finale, vendredi soir.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-carlos-alcaraz-lache-un-set-face-a-damir-dzumhur-mais-se-qualifie-pour-les-huitiemes-de-finale_7282413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : Emmanuel Macron hausse le ton contre Israël, qui l'accuse en retour d'être \"en croisade contre l'Etat juif\"",
        "summary": "Depuis Singapour, le président français a lancé vendredi un appel à \"durcir la position\" contre Israël s'il ne desserre pas son étau sur la bande de Gaza, provoquant la colère des dirigeants israéliens.",
        "link": "https://www.franceinfo.fr/monde/israel/nous-allons-construire-l-etat-juif-israelien-en-cisjordanie-affirme-le-ministre-israelien-de-la-defense_7281960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les parcs, sur les plages, en voiture ou au travail… Où sera-t-il interdit de fumer en France à partir du 1er juillet (et où est-ce déjà le cas) ?",
        "summary": "La ministre de la Santé, Catherine Vautrin, a annoncé l'interdiction prochaine de la cigarette dans tous les lieux publics où peuvent se trouver des enfants.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/infographie-dans-les-parcs-sur-les-plages-en-voiture-ou-au-travail-ou-est-il-ou-sera-t-il-bientot-interdit-de-fumer-en-france_7281528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'instauration d'une TVA sociale \"poussera\" le RN à \"voter une censure\", prévient Marine Le Pen",
        "summary": "François Bayrou a proposé aux partenaires sociaux de se pencher sur un retour de cette mesure consistant compenser des baisses de cotisations pesant sur le travail par une augmentation de la TVA, pour en affecter une fraction au financement de la Sécurité sociale.",
        "link": "https://www.franceinfo.fr/politique/marine-le-pen/l-instauration-d-une-tva-sociale-poussera-le-rn-a-voter-une-censure-previent-marine-le-pen_7281882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême autorise Donald Trump à révoquer le statut légal de 500 000 immigrés",
        "summary": "L'administration Trump avait annoncé mettre fin à un programme spécial autorisant les ressortissants du Venezuela, de Cuba, du Nicaragua et de Haïti à résider aux Etats-Unis pour deux ans en raison de la situation des droits humains dans leur pays respectif.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/la-cour-supreme-autorise-donald-trump-a-revoquer-le-statut-legal-de-500-000-immigres_7282230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le professeur Etienne-Emile Baulieu, inventeur de la pilule abortive, est mort à l'âge de 98 ans",
        "summary": "Résistant à 15 ans, il était mondialement connu pour la portée scientifique, médicale et sociétale de ses travaux sur le rôle des hormones stéroïdes.",
        "link": "https://www.franceinfo.fr/sante/contraception/la-pilule-et-ses-risques/le-professeur-etienne-emile-baulieu-inventeur-de-la-pilule-abortive-est-mort-a-l-age-de-98-ans_7282116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boxe : la Fédération internationale rend obligatoires les tests de genre pour participer à ses compétitions",
        "summary": "L'examen va devenir inévitable pour les athlètes si elles souhaitent prendre part aux événements organisés par World Boxing.",
        "link": "https://www.franceinfo.fr/sports/boxe/boxe-la-federation-internationale-rend-obligatoires-les-tests-de-genre-pour-participer-a-ses-competitions_7282341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Nicolas Prodhomme offre une première victoire à la France sur la 19e étape, Isaac Del Toro toujours maillot rose",
        "summary": "À 28 ans, le Français de Decathlon AG2R-La Mondiale a remporté sa première étape sur un Grand Tour, vendredi.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/giro/giro-2025-nicolas-prodhomme-offre-une-premiere-victoire-a-la-france-sur-la-19e-etape-isaac-del-toro-toujours-maillot-rose_7282227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Quentin Halys stoppé au troisième tour par un Holger Rune peu flamboyant",
        "summary": "Le Français s'est incliné en cinq sets d'un match peu spectaculaire mais plein de suspense, vendredi, face au 10e joueur mondial.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-quentin-halys-stoppe-au-troisieme-tour-par-un-holger-rune-peu-flamboyant_7282167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne parle pas de ces choses là\" : une BD qui enquête sur le silence autour de l'inceste",
        "summary": "Avec l'illustratrice Alexandra Petit, Marine Courtade revient sur le drame familial qui a obscurci son enfance et hanté sa vie d'adulte.",
        "link": "https://www.franceinfo.fr/culture/bd/on-ne-parle-pas-de-ces-choses-la-une-bd-qui-enquete-sur-le-silence-autour-de-l-inceste_7247790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proposition de loi agricole Duplomb : le groupe LFI dépose une motion de censure contre le gouvernement",
        "summary": "Le groupe de Mathilde Panot s'insurge contre la manœuvre tactique opérée par la droite et le bloc central sur la proposition de loi agricole dite Duplomb.",
        "link": "https://www.franceinfo.fr/politique/parlement-francais/assemblee-nationale/proposition-de-loi-agricole-duplomb-le-groupe-lfi-depose-une-motion-de-censure-contre-le-gouvernement_7282161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai séché une épreuve du bac\" : avant la finale de Ligue des champions, les supporters du PSG racontent leurs coups de folie",
        "summary": "Manquer le mariage d'un proche, dépenser un héritage pour des maillots ou risquer un divorce... Certains supporters du Paris Saint-Germain sont prêts à aller loin pour assister à un match de leur club. Franceinfo a recueilli la parole de ces fans inconditionnels.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/temoignages-j-ai-seche-une-epreuve-du-bac-avant-la-finale-de-ligue-des-champions-les-supporters-du-psg-racontent-leurs-coups-de-folie_7263711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : pour l'ONU, \"100% de la population\" de l'enclave palestinienne est \"menacée de famine\"",
        "summary": "Vendredi, ’ambassadeur d’Israël auprès de l’ONU à Genève a accusé l’organisation de \"nourrir le Hamas\".",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-a-gaza-pour-l-onu-100-de-la-population-de-l-enclave-palestinienne-est-menacee-de-famine_7282479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journée mondiale sans tabac : pourquoi les Français fument-ils toujours autant ?",
        "summary": "En 2023, plus d'un Français sur quatre continuait de griller une cigarette régulièrement, ce qui fait de la France l'un des plus gros consommateurs de tabac de l'UE, selon la Commission européenne.",
        "link": "https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/journee-mondiale-sans-tabac-pourquoi-les-francais-fument-ils-toujours-autant_7218075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bac 2025 : méthodes, planning, rythme de vie... Cinq conseils pour les élèves à l'approche des épreuves",
        "summary": "Franceinfo a interrogé la psychopédagogue Brigitte Prot et le champion de France de la mémoire, Sébastien Martinez, pour guider les lycéens dans la dernière ligne droite avant la première épreuve écrite, la philosophie, le 16 juin.",
        "link": "https://www.franceinfo.fr/societe/education/methodes-planning-rythme-de-vie-cinq-conseils-pour-les-eleves-a-un-mois-des-epreuves-du-bac-2025_7242426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un service public qui ferme ne rouvre jamais\" : dans le Jura, élus et habitants mobilisés face à la possible disparition de la ligne historique des Hirondelles",
        "summary": "Cette ligne de train centenaire, qui dessert le territoire montagneux et isolé du Haut-Jura, attire les touristes mais joue avant tout un rôle social et pratique pour les habitants et les étudiants du coin. La SNCF demande 90 millions d'euros de travaux à la région, qui en appelle à l'Etat.",
        "link": "https://www.franceinfo.fr/economie/transports/sncf/reportage-un-service-public-qui-ferme-ne-rouvre-jamais-dans-le-jura-elus-et-habitants-mobilises-face-a-la-possible-disparition-de-la-ligne-historique-des-hirondelles_7252317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences psychologiques, physiques, sexuelles, propos racistes ou homophobes… Que révèle le livre \"Violences en cuisine, une omerta à la française\" ?",
        "summary": "A travers une cinquantaine de témoignages anonymes de professionnels, la journaliste Nora Bouazzouni s'attaque à ce qu'elle appelle \"le mythe de la gastronomie française\".",
        "link": "https://www.franceinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/violences-psychologiques-physiques-sexuelles-propos-racistes-ou-homophobes-que-revele-le-livre-violences-en-cuisine-une-omerta-a-la-francaise_7273737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis accusent la Chine de se préparer à \"utiliser la force militaire\" en Asie",
        "summary": "Cette déclaration du secrétaire d'Etat américain de la Défense intervient dans un contexte de tensions commerciales et géopolitiques accrues entre Washington et Pékin depuis le retour de Donald Trump à la Maison Blanche.",
        "link": "https://www.franceinfo.fr/monde/usa/les-etats-unis-accusent-la-chine-de-se-preparer-a-utiliser-la-force-militaire-en-asie_7283589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Donald Trump veut faire passer la surtaxe sur l'acier et l'aluminium importés à 50%",
        "summary": "L'objectif est de \"davantage protéger\" cette industrie dans le pays, a justifié le chef de l'Etat vendredi lors de la visite d'une aciérie.",
        "link": "https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-donald-trump-veut-faire-passer-la-surtaxe-sur-l-acier-et-l-aluminium-importes-a-50_7283574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : des \"individus armés\" ont pillé de grandes quantités de matériel médical, déplore l'ONU",
        "summary": "De fournitures, des médicaments et des suppléments nutritionnels destinés aux enfants qui souffrent de malnutrition ont également été volés.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-des-individus-armes-ont-pille-de-grandes-quantites-de-materiel-medical-deplore-l-onu_7283622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des frappes russes font deux morts dans les régions de Kherson et Zaporijjia",
        "summary": "Une fillette de 9 ans est morte dans la région de Zaporijia et un homme de 66 ans a perdu la vie dans celle de Kherson, dans la nuit de vendredi à samedi.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-frappes-russes-font-deux-morts-dans-les-regions-de-kherson-et-zaporijjia_7283640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finale de la Ligue des champions : \"On a la jeunesse, l'insouciance d'un côté et l'expérience, la roublardise d'un autre côté\", analyse Bixente Lizarazu",
        "summary": "Selon l'ancien champion du Monde avec l'équipe de France en 1998,  \"gagner la Ligue des champions pour un club, c'est le plus beau trophée.\"",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-des-champions/finale/finale-de-la-ligue-des-champions-on-a-la-jeunesse-l-insouciance-d-un-cote-et-l-experience-la-roublardise-d-un-autre-cote-analyse-bixente-lizarazu_7283715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 83 000 personnes étaient détenues dans les prisons françaises au 1er mai, un record, annonce le ministère de la Justice",
        "summary": "Les prisons françaises comptaient seulement 62 570 places opérationnelles au 1er mai, soit une densité carcérale globale de 133,7%, précise le ministère.",
        "link": "https://www.franceinfo.fr/societe/prisons/plus-de-83-000-personnes-etaient-detenues-dans-les-prisons-francaises-au-1er-mai-un-record-annonce-le-ministere-de-la-justice_7283682.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pompiers de la Loire visés par des tirs de mortier à Roanne, la police dénonce un \"guet-apens\"",
        "summary": "Les pompiers, appelés sur les lieux, ont été pris à partie, et ne sont pas allés au bout de leur intervention, rapporte ICI Saint-Étienne Loire.",
        "link": "https://www.franceinfo.fr/faits-divers/des-pompiers-de-la-loire-vises-par-des-tirs-de-mortier-a-roanne-la-police-denonce-un-guet-apens_7283736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contrôle des chômeurs : le nouveau dispositif de sanctions des demandeurs d'emploi a été publié au Journal officiel",
        "summary": "En cas de manquement à ses obligations, un chômeur sera sanctionné \"par la suspension d'au moins 30%\" de ses allocations pour une durée d'un à deux mois, détaille le décret publié samedi.",
        "link": "https://www.franceinfo.fr/economie/emploi/chomage/controle-des-chomeurs/controle-des-chomeurs-le-nouveau-dispositif-de-sanctions-des-demandeurs-d-emploi-a-ete-publie-au-journal-officiel_7283700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump renvoie la directrice de la National Portrait Gallery, célèbre musée de Washington",
        "summary": "Le Président américain a décidé de mettre fin au contrat de Kim Sajet qui occupait ce poste depuis douze ans, la jugeant \"très partisane\".",
        "link": "https://www.franceinfo.fr/culture/donald-trump-renvoie-la-directrice-de-la-national-portrait-gallery-celebre-musee-de-washington_7283679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : la prodige russe Mirra Andreeva pour débuter, Elsa Jacquemot face à Lois Boisson dans la foulée... Suivez la 7e journée",
        "summary": "La journée de samedi verra la fin du troisième tour, avec seulement deux joueuses tricolores en piste, Arthur Fils ayant abandonné la veille.",
        "link": "https://www.franceinfo.fr/roland-garros/directs/direct-roland-garros-2025-la-prodige-russe-mirra-andreeva-pour-debuter-un-duel-de-francaises-pour-enchainer-novak-djokovic-pour-finir-suivez-la-7e-journee_7282059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai dansé avec lui et il m'a chanté Hakuna matata\" : à Montpellier, un robot pour distraire et rassurer les enfants à l'hôpital",
        "summary": "C'est une première mondiale : le premier robot humanoïde qui intervient dans un hôpital. Miroki accompagne les enfants malades dans le service d'oncologie pédiatrique de l'Institut du Cancer de Montpellier.",
        "link": "https://www.franceinfo.fr/sciences/high-tech/video-j-ai-danse-avec-lui-et-il-m-a-chante-hakuna-matata-a-montpellier-un-robot-pour-distraire-et-rassurer-les-enfants-a-l-hopital_7282254.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce sont des conditions inhumaines\" : les parents de Tom Félix en appellent à Emmanuel Macron pour libérer leur fils incarcéré en Malaisie",
        "summary": "Lors de sa tournée en Asie du Sud-Est, Emmanuel Macron a été interpellé par les parents du jeune Français, qui risque 104 ans de prison ou la peine de mort. Il a été arrêté en 2023 pour possession de cannabis. Il clame son innocence.",
        "link": "https://www.franceinfo.fr/societe/prisons/francais-emprisonne-en-malaisie-ses-parents-appellent-a-l-aide_7283592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : \"J'essaierai d'être prêt pour Wimbledon\", espère Arthur Fils contraint à l'abandon à cause d'une blessure au dos",
        "summary": "Victime d'une fracture de stress, le Français devrait être absent quatre à six semaines, après son abandon à Roland-Garros.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-j-essaierai-d-etre-pret-pour-wimbledon-espere-arthur-fils-contraint-a-l-abandon-a-cause-d-une-blessure-au-dos_7283703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Banlieues chéries\" : l'exposition sur les banlieues, pour et par les banlieues au Palais de la Porte Dorée",
        "summary": "Jusqu'au 17 août, le Musée de l'histoire de l'immigration chérit les banlieues dans une exposition aussi nécessaire qu'attendue.",
        "link": "https://www.franceinfo.fr/culture/arts-expos/banlieues-cheries-l-exposition-sur-les-banlieues-pour-et-par-les-banlieues-au-palais-de-la-porte-doree_7273485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre établissements de la communauté juive visés par des jets de peinture dans Paris, dans la nuit de vendredi à samedi",
        "summary": "Les faits ont été constatés par les policiers lors de leurs patrouilles un peu après 5 heures du matin.",
        "link": "https://www.franceinfo.fr/faits-divers/quatre-etablissements-de-la-communaute-juive-vises-par-des-jets-de-peinture-dans-paris-dans-la-nuit-de-vendredi-a-samedi_7283766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un chasseur de 65 ans tué par balle durant une partie de chasse de nuit",
        "summary": "Dans un champ du village de Langouet (Ille-et-Vilaine), un chasseur de 65 ans est décédé par balle lors d'une partie de chasse nocturne, le vendredi 30 mai. Le tireur, un homme âgé de 76 ans, a été entendu par la gendarmerie du secteur.",
        "link": "https://www.franceinfo.fr/france/bretagne/un-chasseur-de-65-ans-meurt-par-balle-durant-une-partie-de-chasse-de-nuit_7283709.html#xtor=RSS-3-[lestitres]"
    }
]