[
    {
        "title": "Le comédien Philippe Caubère mis en examen pour agression sexuelle et viol sur deux mineures et corruption pour une troisième",
        "summary": "Le parquet de Créteil confirme à franceinfo, jeudi, la mise en examen de Philippe Caubère pour agression sexuelle, viol et corruption de mineur.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-comedien-philippe-caubere-mis-en-examen-pour-agression-sexuelle-et-viol-sur-deux-mineures-et-corruption-pour-une-troisieme_6353791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : Italie et Belgique les éternelles rivales, Israël en terrain inconnu... Focus sur les adversaires des Bleus",
        "summary": "Le tirage au sort de la phase de groupes de la Ligue des Nations a placé l'équipe de France dans la même poule que l'Italie, la Belgique et Israël.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-italie-et-belgique-les-eternelles-rivales-israel-en-terrain-inconnu-focus-sur-les-adversaires-des-bleus_6353800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 8 février",
        "summary": "L'armée israélienne a intensifié ses frappes dans la partie sud de la bande de Gaza, où sont réfugiés plus d'un million de Palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-8-fevrier_6353890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : aucune charge retenue contre le président Joe Biden pour sa gestion de documents confidentiels",
        "summary": "Le chef d'Etat américain était dans le viseur de la justice pour avoir conservé dans sa résidence une dizaine de documents \"top secret\".",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/etats-unis-aucune-charge-retenue-contre-le-president-joe-biden-pour-sa-gestion-de-documents-confidentiels_6353806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky remplace son commandant en chef des forces armées, le général Zaloujny",
        "summary": "Valery Zaloujny est remplacé par Oleksandre Syrsky, commandant des forces terrestres de l'armée ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-remplace-son-commandant-en-chef-des-forces-armees-le-general-zaloujny_6353614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suisse : des passagers d'un train pris en otage puis libérés",
        "summary": "Les voyageurs ont pu sortir sains et saufs du train une dizaine de minutes après \"de fortes détonations\", selon la presse locale.",
        "link": "https://www.francetvinfo.fr/faits-divers/suisse-des-passagers-d-un-train-pris-en-otage-puis-liberes_6353926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guillaume Kasbarian nommé ministre délégué au Logement : \"C'est une véritable gifle à tout le secteur du logement\", dénonce le président de la CNL",
        "summary": "Invité jeudi sur franceinfo, Eddie Jacquemart, président de la Confédération nationale du logement regrette la nomination du député Renaissance Guillaume Kasbarian comme ministre délégué en charge du Logement.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/guillaume-kasbarian-nomme-ministre-delegue-au-logement-c-est-une-veritable-gifle-a-tout-le-secteur-du-logement-denonce-le-president-de-la-cnl_6353758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réalisateur Jacques Doillon accusé de viol, d’agression sexuelle et de harcèlement par Judith Godrèche, Anna Mouglalis et Isild le Besco",
        "summary": "Les trois actrices ont confié leur témoignage au \"Monde\" concernant les agissements supposés du réalisateur de 79 ans.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-realisateur-jacques-doillon-accuse-de-viol-d-agression-sexuelle-et-de-harcelement-par-judith-godreche-anna-mouglalis-et-isild-le-besco_6353662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Dans la promiscuité, une femme réfugiée n’a plus d’intimité, plus aucune autonomie\", confie Noor, déplacée dans le sud de Gaza",
        "summary": "Noor Swirki, 35 ans, est une journaliste palestinienne vivant à Gaza. Comme des centaines de milliers de civils palestiniens, elle a fui vers le sud de l’enclave où elle est devenue \"réfugiée\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/dans-la-promiscuite-une-femme-refugiee-n-a-plus-d-intimite-plus-aucune-autonomie-confie-noor-deplacee-dans-le-sud-de-gaza_6339619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau président de la Ciivise, Sébastien Boueilh, annonce sa démission",
        "summary": "Cette décision intervient au lendemain de la mise \"en retrait total\" de la nouvelle vice-présidente de la commission, visée par une plainte pour agression sexuelle.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-nouveau-president-de-la-ciivise-sebastien-boueilh-annonce-sa-demission_6353722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : les Bleus contre l'Italie, la Belgique et Israël",
        "summary": "Vainqueurs de la compétition en 2021, les Bleus tenteront de décrocher une deuxième Ligue des nations en 2024-2025, avec des matchs contre l'Italie, la Belgique et Israël pour débuter en phase de groupes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-les-bleus-contre-l-italie-la-belgique-et-israel_6353641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "AVANT/APRES. La sécheresse historique dans les Pyrénées-Orientales vue du ciel",
        "summary": "Les images satellite montrent les terres agricoles et la végétation détruites par les trop hautes températures et le manque d'eau.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/avant-apres-la-secheresse-historique-dans-les-pyrenees-orientales-vue-du-ciel_6351196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nature des travaux, montant des projets : quelles sont les conditions d'accès aux \"prêts verts\" annoncés pour les entreprises françaises ?",
        "summary": "Pour encourager les entreprises privées à s'adapter au changement climatique, Bercy annonce la création de \"prêts verts\" garantis par l'Etat, à hauteur de deux milliards d'euros pour 2024.",
        "link": "https://www.francetvinfo.fr/monde/environnement/nature-des-travaux-montant-des-projets-quelles-sont-les-conditions-d-acces-aux-prets-verts-annonces-pour-les-entreprises-francaises_6353482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : un choc entre le PSG et l'OGC Nice en quarts, Lyon retrouvera Strasbourg",
        "summary": "Le tirage au sort de la Coupe de France a été effectué jeudi en direct dans l'émission Tout le sport sur France 3 et a dévoilé deux chocs entre clubs de Ligue 1.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-un-choc-entre-le-psg-et-l-ogc-nice-en-quarts-lyon-retrouvera-strasbourg_6353755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'étais tellement docile, complètement endoctrinée\" : Judith Godrèche se confie sur Benoît Jacquot qu'elle accuse de violences sexuelles",
        "summary": "L'actrice a porté plainte contre le réalisateur, mardi 6 février, pour viols sur mineure. Elle dénonce des faits qui se sont déroulés lorsqu'elle était adolescente.",
        "link": "https://www.francetvinfo.fr/culture/cinema/je-regardais-cet-homme-comme-une-figure-paternelle-judith-godreche-revient-sur-ses-accusations-a-l-encontre-de-benoit-jacquot_6352801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Huawei a été perquisitionné en France sur des soupçons d'atteintes à la probité",
        "summary": "Des perquisitions ont été menées dans les bureaux français de la multinationale Huawei, apprend franceinfo, jeudi.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/le-groupe-huawei-a-ete-perquisitionne-en-france-sur-des-soupcons-d-atteintes-a-la-probite_6353659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait du vol de données de plus de 33 millions d'assurés en France",
        "summary": "L'état civil, le numéro de Sécurité sociale et des informations sur la mutuelle ont été dérobés, a révélé mercredi la Cnil. En revanche, les informations bancaires ou médicales ne feraient pas partie des données volées.",
        "link": "https://www.francetvinfo.fr/sante/cyberattaque-chez-viamedis-et-almerys-ce-que-l-on-sait-du-vol-de-donnees-de-plus-33-millions-d-assures-en-france_6352741.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité sociale : l'assurance-maladie ouvre la voie au passage à 30 euros de la consultation des médecins généralistes",
        "summary": "Cette annonce intervient après une nouvelle séance de négociations tarifaires entre l'Assurance maladie et les syndicats de médecins.",
        "link": "https://www.francetvinfo.fr/sante/securite-sociale-l-assurance-maladie-ouvre-la-voie-au-passage-a-30-euros-de-la-consultation-des-generalistes_6353377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je sais qu'il y a des choses qui ne vont pas assez vite\", reconnait Gabriel Attal face aux sinistrés du Pas-de-Calais",
        "summary": "Un mois après sa première visite auprès des sinistrés des inondations dans le Pas-de-Calais, le Premier ministre Gabriel Attal se rend une nouvelle fois dans le département ce jeudi 8 février. L'occasion de faire le point sur les engagements pris.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/inondations-dans-le-pas-de-calais-gabriel-attal-se-rend-a-nouveau-sur-place-un-mois-apres-2921181.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le psychanalyste Gérard Miller accusé de viols ou d'agressions sexuelles par 18 autres femmes",
        "summary": "Dans une nouvelle enquête du magazine \"Elle\", 41 femmes ont témoigné contre le psychanalyste. Ce dernier, déjà mis en cause, a nié ces autres accusations.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-psychanalyste-gerard-miller-accuse-de-viols-ou-d-agressions-sexuelles-par-18-autres-femmes_6353209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parquet fait appel de la relaxe de François Bayrou dans l'affaire des assistants parlementaires européens du MoDem",
        "summary": "En première instance, le maire de Pau n'a pas été condamné, faute de preuves.",
        "link": "https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/le-parquet-fait-appel-de-la-relaxe-de-francois-bayrou-dans-l-affaire-des-assistants-parlementaires-europeens-du-modem_6353347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise au Sénégal : des groupes de la société civile appellent à se \"mobiliser massivement\" contre le report de la présidentielle",
        "summary": "\"Une grande manifestation est prévue mardi\", a précisé l'un des coordinateurs de la plateforme au cours d'une conférence de presse.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/crise-au-senegal-des-groupes-de-la-societe-civile-appellent-a-se-mobiliser-massivement-contre-le-report-de-la-presidentielle_6353218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"On veut bouger du Parc des Princes\", affirme le président du PSG Nasser Al-Khelaïfi",
        "summary": "Le conseil municipal de Paris a de nouveau voté, mardi 6 février, un vœu pour rappeler que le Parc des Princes est \"l'appartenance du patrimoine de la ville\"",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-on-veut-bouger-du-parc-affirme-le-president-du-psg-nasser-al-khelaifi_6353230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoires de la musique 2024 : Zaho de Sagazan favorite et de nombreux artistes rap et R&B nommés",
        "summary": "La chanteuse Zaho de Sagazan est citée dans cinq catégories aux Victoires de la musique qui se tiendront ce vendredi 9 février. L'édition 2024 est aussi marquée par une ouverture comme jamais aux courants rap et R&amp;B, une façon de répondre aux critiques d'entre-soi.",
        "link": "https://www.francetvinfo.fr/culture/musique/victoires-de-la-musique/victoires-de-la-musique-2024-zaho-de-sagazan-favorite-et-de-nombreux-artistes-rap-et-r-n-b-nomines_6353227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'UE va interdire progressivement le mercure, notamment utilisé dans les amalgames dentaires",
        "summary": "Le Parlement européen et les Etats membres devront encore donner leur feu vert formel avant l'entrée en vigueur de la législation.",
        "link": "https://www.francetvinfo.fr/sante/union-europeenne-un-accord-conclu-pour-eliminer-l-usage-du-mercure-les-amalgames-dentaires-vises_6353554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maintien de l'ordre : la France condamnée par la CEDH pour le recours à une nasse policière dans une manifestation en 2010",
        "summary": "L'affaire concernait l'encerclement d'une douzaine de personnes par les forces de l'ordre, à Lyon, lors d'une manifestation contre un projet de réforme des retraites.",
        "link": "https://www.francetvinfo.fr/societe/justice/maintien-de-l-ordre-la-france-condamnee-par-la-cedh-pour-le-recours-a-une-nasse-policiere-dans-une-manifestation_6353275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brésil : accusé de \"tentative de coup d'Etat\", l'ex-président Jair Bolsonaro va remettre son passeport à la police fédérale",
        "summary": "Les forces de l'ordre ont lancé plusieurs perquisitions dans le cadre de l'enquête sur \"une organisation criminelle qui a pris part à une tentative de coup d'Etat\".",
        "link": "https://www.francetvinfo.fr/monde/bresil/assaut-contre-des-lieux-de-pouvoir/accuse-de-tentative-de-coup-d-etat-l-ex-president-jair-bolsonaro-annonce-remettre-son-passeport-a-la-police-federale-bresilienne_6353599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ses titres olympiques, la présidence de Paris 2024, son lien avec la politique... Tony Estanguet se confie dans \"Passé, présent, futur\"",
        "summary": "Le président du comité d'organisation des Jeux olympiques et paralympiques s'est prêté à l'interview \"Passé, présent, futur\" sur les réseaux sociaux de franceinfo. L'occasion de mieux saisir comment ses expériences éclairent sa vie actuelle, mais aussi son avenir.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ses-titres-olympiques-la-presidence-de-paris-2024-son-lien-avec-la-politique-tony-estanguet-se-confie-dans-passe-present-futur_6351199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Jusqu'à ce qu'ils meurent, c'est ça ?\" : en Ukraine, les familles des soldats s'inquiètent de la prolongation de leur mobilisation",
        "summary": "Un projet de loi controversé a été voté au Parlement ukrainien en première lecture, mercredi. Il prévoit que les hommes mobilisés restent au front pour au moins un an supplémentaire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-jusqu-a-ce-qu-ils-meurent-c-est-ca-en-ukraine-les-familles-des-soldats-s-inquietent-de-la-prolongation-de-leur-mobilisation_6351754.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "RECIT. Le \"long cheminement\" de Judith Godrèche pour mettre des mots sur sa relation d'emprise avec Benoît Jacquot",
        "summary": "L'actrice a porté plainte mardi contre le réalisateur pour \"viol sur mineur\", après des années de silence, mais également contre un autre cinéaste, Jacques Doillon, pour des faits similaires.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/recit-le-long-cheminement-de-judith-godreche-pour-mettre-des-mots-sur-sa-relation-d-emprise-avec-benoit-jacquot_6353293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Contre le trafic de drogue, \"les opérations 'place nette' ne sont pas une baguette magique\"",
        "summary": "Si les préfets s'en félicitent, riverains, policiers et associatifs sont plus dubitatifs à propos de ces opérations coups-de-poing vantées par l'exécutif. Car les résultats sont plutôt mitigés.",
        "link": "https://www.francetvinfo.fr/societe/drogue/enquete-franceinfo-contre-le-trafic-de-drogue-les-operations-place-nette-ne-sont-pas-une-baguette-magique_6332683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Travail gratuit, harcèlement, mannequins recrutés dans des camps de réfugiés... derrière le glamour de la mode, une grande précarité",
        "summary": "Travail gratuit, harcèlement moral, mannequins recrutés dans des camps de réfugiés... Derrière le faste des défilés de février, nombreux sont les employés de la mode qui vivent dans une grande précarité.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-franceinfo-derriere-le-glamour-de-la-mode-une-grande-precarite_6353752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : des salves de roquettes lancées dans la nuit depuis le Liban vers le nord d'Israël",
        "summary": "Elles ont été lancées peu après une frappe aérienne israélienne contre un dirigeant militaire du Hezbollah libanais.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-des-salves-de-roquettes-lancees-dans-la-nuit-depuis-le-liban-vers-le-nord-d-israel_6354883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vladimir Poutine affirme qu'une défaite de la Russie en Ukraine est \"impossible\", lors de son interview par le journaliste Tucker Carlson",
        "summary": "Dans cette interview de plus de deux heures, le chef du Kremlin a également dit écarter l'idée d'envahir la Pologne ou la Lettonie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/vladimir-poutine-affirme-qu-une-defaite-de-la-russie-en-ukraine-est-impossible-lors-de-son-interview-par-le-journaliste-tucker-carlson_6354922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Joe Biden assure ne pas avoir de \"problèmes de mémoire\" après un rapport dévastateur du procureur Robert Hur",
        "summary": "Chargé d'enquêter sur sa gestion de documents confidentiels, le magistrat a estimé  que \"sa mémoire avait empiré\" en raison de son âge.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/etats-unis-joe-biden-assure-ne-pas-avoir-de-problemes-de-memoire-apres-un-rapport-devastateur-du-procureur-robert-hur_6354934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir neutralisé dans la nuit 19 drones ukrainiens",
        "summary": "Selon le ministère russe de la Défense, ces attaques sont produites dans quatre régions différentes et au-dessus de la mer Noire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-dit-avoir-neutralise-dans-la-nuit-19-drones-ukrainiens_6355015.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Vols de données et \"lutte d'influence\" : on a assisté à la plus grande cyberguerre universitaire de France",
        "summary": "À l'occasion de la 4e édition du Cyber Humanum Est, près de Nancy, une centaine d'étudiants se sont affrontés par équipes en ligne pendant 48 heures pour un exercice de cybersécurité. L'occasion de mettre en pratique les notions apprises en cours et d'imaginer une future carrière dans le secteur.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/reportage-on-essaye-de-tout-dechiffrer-une-centaine-d-etudiants-se-lancent-dans-la-plus-grande-cyberguerre-universitaire-de-france_6351127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CAN 2024 : l’humour des Ivoiriens à l’épreuve de la compétition en trois actes",
        "summary": "La Côte d'Ivoire est en finale de la 34e édition de la Coupe d'Afrique des nations (CAN) dont elle est le pays hôte. L'aventure a failli tourner au fiasco et l'humour est devenu une forme de résilience.",
        "link": "https://www.francetvinfo.fr/culture/can-2024-l-humour-des-ivoiriens-a-l-epreuve-de-la-competition-en-trois-actes_6353296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Escrime : la Française Ysaora Thibus suspendue provisoirement après un résultat anormal à un test antidopage",
        "summary": "La Fédération française d'escrime a fait savoir, vendredi, que la fleurettiste, championne du monde en 2022, avait présenté un résultat anormal d'analyse antidopage.",
        "link": "https://www.francetvinfo.fr/sports/escrime/escrime-la-francaise-ysaora-thibus-suspendue-provisoirement-suite-a-un-resultat-anormal-d-analyse-antidopage_6355069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bertrand Cantat finance son nouvel album en quelques heures grâce à des dons en ligne, la plateforme Ulule se désolidarise",
        "summary": "Plusieurs personnalités féministes ont annoncé vouloir boycotter la plateforme Ulule, sur laquelle Bertrand Cantat et son groupe Détroit ont rassemblé plus de 100 000 euros en une demi-journée.",
        "link": "https://www.francetvinfo.fr/culture/musique/bertrand-cantat/bertrand-cantat-finance-son-nouvel-album-en-quelques-heures-grace-a-des-dons-en-ligne-la-plateforme-ulule-se-desolidarise_6355012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Chantage à la vidéo intime à Saint-Étienne : Gaël Perdriau a chargé son ancien directeur de cabinet, lors de son audition fin janvier",
        "summary": "Dans l'affaire du chantage à la sextape visant son ancien adjoint, le maire de Saint-Etienne, Gaël Perdriau, s'est défendu devant les juges d'instruction en mettant la responsabilité sur son ancien directeur de cabinet, Pierre Gauttieri.",
        "link": "https://www.francetvinfo.fr/societe/justice/info-franceinfo-chantage-a-la-video-intime-a-saint-etienne-gael-perdriau-a-charge-son-ancien-directeur-de-cabinet-lors-de-son-audition-fin-janvier_6354958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je n'ai jamais eu autant de sensations fortes dans ma vie\" : Zaho De Sagazan, artiste incontournable aux cinq nominations pour les Victoires de la Musique",
        "summary": "L'auteure, compositrice et interprète de 24 ans est nominée cinq fois aux Victoires de la Musique 2024, vendredi.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/je-n-ai-jamais-eu-autant-de-sensations-fortes-dans-ma-vie-zaho-de-sagazan-artiste-incontournable-aux-cinq-nominations-pour-les-victoires-de-la-musique_6326082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Virus, microbes, bactéries, à la découverte de l'infiniment petit au Musée des sciences biologiques, près de Lyon",
        "summary": "Après plus d'un an de travaux, l'établissement culturel à Marcy-l'Étoile dévoile sa nouvelle exposition permanente.  L'univers pathogène est décortiqué pour les grands et les petits. Un parcours interactif pour comprendre les progrès de la biologie.",
        "link": "https://www.francetvinfo.fr/sante/virus-microbes-bacteries-a-la-decouverte-de-l-infiniment-petit-au-musee-des-sciences-biologiques-pres-de-lyon_6353239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : faut-il s'inquiéter pour la deuxième ligne des Bleus, amputée de nombreux cadres ?",
        "summary": "Meafou, Flament, Taofifenua et Willemse absents, la France va se présenter en Ecosse samedi avec une deuxième ligne inédite, composée de Paul Gabrillagues et Cameron Woki.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2024-faut-il-s-inquieter-pour-la-deuxieme-ligne-des-bleus-amputee-de-nombreux-cadres_6350803.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition inquiétante : un petit garçon de 9 ans disparaît à Soustons, la gendarmerie lance un appel à témoins",
        "summary": "La gendarmerie des Landes a lancé un appel à témoins jeudi 8 février concernant la disparition d'un jeune garçon de 9 ans, disparu dans la commune de Soustons.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/landes/dax/disparition-inquietante-un-petit-garcon-de-9-ans-disparait-a-soustons-la-gendarmerie-lance-un-appel-a-temoins-2921628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Greta Thunberg va participer à la mobilisation contre l'A69 dans le Tarn",
        "summary": "Sa venue n'a été confirmée qu'à la dernière minute. La Suédoise, Greta Thunberg, participera bien à la nouvelle manifestation contre le projet d'autoroute A69 dans le sud du Tarn, samedi 10 février 2024.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/tarn/albi/greta-thunberg-la-militante-mondiale-contre-le-rechauffement-climatique-sera-bien-presente-dans-le-tarn-contre-l-a69-2921508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Madame Web\" : Tahar Rahim en homme-araignée méchant chez Marvel",
        "summary": "Le comédien français se frotte pour la première fois à l'univers Marvel et ses superhéros.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/madame-web-tahar-rahim-en-homme-araignee-mechant-chez-marvel_6355129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Remaniement : Nicole Belloubet souhaite l'instauration \"très rapide d'un dialogue\" avec les enseignants",
        "summary": "La nouvelle ministre de l'Education nationale s'est exprimée lors de la passation de pouvoir avec Amélie Oudéa-Castéra, restée en poste 28 jours.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/direct-remaniement-la-passation-de-pouvoir-entre-amelie-oudea-castera-et-nicole-belloubet-a-l-education-prevue-a-10-heures_6354814.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : à Rafah, la menace d'une offensive israélienne fait craindre un \"massacre énorme\" chez les réfugiés gazaouis",
        "summary": "L'armée israélienne a intensifié jeudi ses frappes sur la ville frontalière avec l'Egypte, où sont pourtant réfugiés un très grand nombre de personnes qui ont fui les combats au Nord.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-a-rafah-la-menace-d-une-offensive-israelienne-fait-craindre-un-massacre-enorme-chez-les-refugies-gazaouis_6355108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Escrime : suspendue après un contrôle antidopage, Ysaora Thibus \"nie avec la plus grande fermeté\" s'être administrée \"la moindre substance dopante\"",
        "summary": "Dans un communiqué, la championne du monde de fleuret 2022 explique vouloir prouver son \"innocence\" afin de participer aux JO de Paris-2024, après l'annonce de sa suspension à l'issue d'un contrôle antidopage.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/escrime/escrime-suspendue-apres-un-controle-antidopage-ysaora-thibus-nie-avec-la-plus-grande-fermete-s-etre-administree-la-moindre-substance-dopante_6355228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Préavis de grève à la SNCF : quelles mesures la direction a-t-elle déjà prises pour éviter le conflit du 15 février ?",
        "summary": "Les contrôleurs de la SNCF ont déposé un préavis de grève pour la période du 15 au 19 février, en pleines vacances scolaires. La direction fait beaucoup d'efforts pour éviter les débrayages, mais les mesures sont jugées insuffisantes par les chefs de bord.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/preavis-de-greve-a-la-sncf-quelles-mesures-la-direction-a-t-elle-deja-prises-pour-eviter-le-conflit-du-15-fevrier_6326076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vacances d'hiver : voici les prévisions de circulation de Bison futé pour vendredi et ce week-end",
        "summary": "La circulation sera modérément perturbée dans le sens des départs, en ce premier week-end des vacances scolaires concernant la zone C.",
        "link": "https://www.francetvinfo.fr/economie/transports/vacances-d-hiver-voici-les-previsions-de-circulation-de-bison-fute-pour-vendredi-et-ce-week-end_6355039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un appel à témoins lancé après la disparition inquiétante d'un enfant de 9 ans dans les Landes",
        "summary": "Eden, 9 ans, n'a plus donné signe de vie depuis jeudi, à 17h45, à Soustons. Son père, qui devait récupérer, est également introuvable.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-appel-a-temoins-lance-apres-la-disparition-inquietante-d-un-enfant-de-9-ans-dans-les-landes_6355276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une policière agressée devant le ministère de l'Intérieur par un homme qui tentait de rentrer dans la cour du bâtiment",
        "summary": "Selon Laurent Nunez, préfet de police de Paris, l'individu, placé en garde à vue, \"semble assez perturbé psychologiquement\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-policiere-agressee-devant-le-ministere-de-l-interieur-par-un-homme-qui-tentait-de-rentrer-dans-la-cour-du-batiment_6355243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour Eiffel en allumettes : le record du monde a finalement été validé par le Guinness Book",
        "summary": "Originaire de Montpellier-de-Médillan (Charente-Maritime), Richard Plaud a battu le record de la plus grande tour Eiffel en allumettes, début janvier. Les instances du Guinness Book ont revu leur copie après avoir refusé, en premier lieu, son homologation.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/royan/tour-eiffel-en-allumettes-le-record-du-monde-a-finalement-ete-valide-par-le-guinness-book-2921631.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Affaire de la sextape au Sénat : le médecin qui a signalé les faits dénonce une \"cabale\" à son encontre dans une lettre aux sénateurs",
        "summary": "Bientôt licencié après avoir dénoncé le comportement d'une collègue affirmant posséder la sextape d'un sénateur, le médecin dénonce une \"cabale\" exercée contre lui par \"la Haute-administration\".",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/senat/info-franceinfo-affaire-de-la-sextape-au-senat-le-medecin-qui-a-signale-les-faits-denonce-une-cabale-a-son-encontre-dans-une-lettre-aux-senateurs_6355399.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Ciivise dans la tourmente : \"Quel gâchis !\", réagit l'activiste des droits de l'enfant Arnaud Gallais",
        "summary": "La démission de Sébastien Boueilh de ses fonctions de président de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants est un \"gâchis\" pour Arnaud Gallais, cofondateur de MouvEnfants.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-ciivise-dans-la-tourmente-quel-gachis-reagit-l-activiste-des-droits-de-l-enfant-arnaud-gallais_6355354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Pas beaucoup de neige naturelle\" dans les Hautes-Pyrénées, mais \"l'offre ski est toujours là\"",
        "summary": "Alors que la neige manque sur les massifs pyrénéens, la station de ski de Luz-Ardiden tente de s'adapter pour poursuivre son activité.",
        "link": "https://www.francetvinfo.fr/meteo/neige/reportage-pas-beaucoup-de-neige-naturelle-dans-les-hautes-pyrenees-mais-l-offre-ski-est-toujours-la_6354976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Remaniement : Amélie Oudéa-Castéra assure quitter le ministère de l'Education nationale \"plus aguerrie que jamais\" et la \"tête haute\"",
        "summary": "Fragilisée par diverses polémiques, elle conserve uniquement le portefeuille des Sports et des Jeux olympiques et paralympiques.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/video-remaniement-amelie-oudea-castera-assure-quitter-le-ministere-de-l-education-nationale-plus-aguerrie-que-jamais-et-la-tete-haute_6355327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : à Rafah, près d'un million et demi de Palestiniens sont \"privés de tout\" et \"acculés\" avant une offensive israélienne",
        "summary": "L'armée israélienne \"prépare une opération\" dans cette ville qui, située dans le sud de l'enclave, accueille plus de la moitié de la population gazaouie. Les humanitaires et l'ONU redoutent un \"carnage\" si l'assaut est donné.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-a-rafah-pres-d-un-million-et-demi-de-palestiniens-sont-prives-de-tout-et-accules-avant-une-offensive-israelienne_6353452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Uniforme, groupes de niveau, harcèlement scolaire... Quels sont les dossiers brûlants qui attendent Nicole Belloubet, la nouvelle ministre de l'Education ?",
        "summary": "Lors de sa prise de fonctions, cette ancienne rectrice d'académie a assuré qu'elle poursuivrait \"la mise en œuvre\" des mesures récemment annoncées par Emmanuel Macron et Gabriel Attal.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/uniforme-groupes-de-niveau-harcelement-scolaire-quels-sont-les-dossiers-brulants-qui-attendent-nicole-belloubet-la-nouvelle-ministre-de-l-education_6296721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : quatre questions sur le remplacement du commandant en chef des armées ukrainiennes, Valeri Zaloujny",
        "summary": "Commandant en chef depuis 2021, le populaire général a été remplacé jeudi par le chef de l'armée de terre Oleksandre Syrsky. C'est \"le temps du renouveau\", a déclaré le président Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quatre-questions-sur-le-remplacement-du-commandant-en-chef-des-armees-ukrainiennes-valeri-zaloujny_6355204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rappeur Moha La Squale, mis en examen pour viol, arrêté en Allemagne où il était en cavale",
        "summary": "L'artiste a été remis à la France par les autorités allemandes et doit être présenté à un magistrat parisien vendredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-rappeur-moha-la-squale-arrete-en-allemagne-va-etre-presente-a-un-magistrat_6355546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron estime qu'il est \"tout à fait normal\" d'avoir des discussions avec le RN à l'Assemblée nationale",
        "summary": "\"On ne va pas considérer que telle ou telle formation politique aurait moins de droits parlementaires, moins de reconnaissance\", a précisé le chef de l'Etat.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-estime-qu-il-est-tout-a-fait-normal-d-avoir-des-discussions-avec-le-rn-a-l-assemblee-nationale_6355561.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : à 81 ans, Joe Biden est-il trop âgé pour se lancer dans une nouvelle campagne présidentielle ?",
        "summary": "Irrité, Joe Biden s'est fermement défendu jeudi à la Maison-Blanche, après des confusions de langage et les commentaires dévastateurs d'un procureur spécial sur la qualité de sa mémoire.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/etats-unis-a-81-ans-joe-biden-est-il-trop-age-pour-se-lancer-dans-une-nouvelle-campagne-presidentielle_6326112.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Saint-Denis : des ossements d'enfant découverts dans un jardin à Pantin, un couple mis en examen et placé en détention provisoire",
        "summary": "L'examen médico-légal a confirmé qu'il s'agissait bien des ossements d'un enfant âgé de 4 à 5 ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/seine-saint-denis-des-ossements-d-un-enfant-decouverts-dans-un-jardin-a-pantin-un-couple-a-ete-mis-en-examen-et-place-en-detention-provisoire_6355627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le célèbre chef d'orchestre japonais Seiji Ozawa est mort à l'âge de 88 ans",
        "summary": "Le chef d'orchestre japonais né en Chine, Seiji Ozawa, s'est éteint mardi chez lui, à Tokyo, à l'âge de 88 ans. Il était l'un des musiciens les plus charismatiques au monde.",
        "link": "https://www.francetvinfo.fr/culture/musique/le-celebre-chef-d-orchestre-japonais-seiji-ozawa-est-mort-a-l-age-de-88-ans_6355369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : le Finistère placé en vigilance orange aux \"crues\", le Pas-de-Calais maintenu en alerte",
        "summary": "Le département breton rejoint celui des Hauts-de-France, déjà placé à ce niveau depuis mercredi.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-le-finistere-est-place-en-vigilance-orange-aux-crues_6355690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Sans la campagne, vous ne mangerez pas\" : en Espagne, les agriculteurs sont déterminés à poursuivre leur mobilisation",
        "summary": "Comme il y a quelques jours en France, les agriculteurs espagnols protestent notamment contre la \"concurrence déloyale\" et l'accumulation de normes.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-sans-la-campagne-vous-ne-mangerez-pas-en-espagne-les-agriculteurs-sont-determines-a-poursuivre-leur-mobilisation_6355360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. A69 : une nouvelle intervention des gendarmes sur la ZAD des opposants au projet d'autoroute",
        "summary": "90 gendarmes sont intervenus, ce vendredi 9 février, en début d'après-midi sur la zone occupée baptisée \"Crem'Arbre\" par des opposants à l'autoroute entre Toulouse et Castres.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/tarn/albi/en-images-autoroute-a89-nouvelle-intervention-de-gendarmerie-sur-la-zad-des-opposants-2922000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé de Joe Biden : \"Le Parti démocrate est dramatiquement inquiet\", analyse la spécialiste des Etats-Unis Nicole Bacharan",
        "summary": "Invitée sur franceinfo, vendredi, Nicole Bacharan estime que les questions soulevées par l'âge de Joe Biden risquent d'occulter son bilan pour l'élection présidentielle de novembre 2024.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/sante-de-joe-biden-le-parti-democrate-est-dramatiquement-inquiet-analyse-la-specialiste-des-etats-unis-nicole-bacharan_6355693.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'UE s'accorde sur la mise en place d'une carte européenne du handicap",
        "summary": "Cette carte donnera accès, dans tous les pays de l'Union, au même traitement préférentiel dans les transports, manifestations culturelles, musées ou centres sportifs.",
        "link": "https://www.francetvinfo.fr/sante/handicap/l-ue-s-accorde-sur-la-mise-en-place-d-une-carte-europeenne-du-handicap_6355804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : qu'est-ce que le \"corridor de Philadelphie\", situé à la frontière entre Gaza et l'Egypte ?",
        "summary": "Cette route est redevenue stratégique depuis l'attaque terroriste du Hamas en Israël le 7 octobre et le début de la guerre dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-qu-est-ce-que-le-corridor-de-philadelphie-situe-a-la-frontiere-entre-gaza-et-l-egypte_6355696.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de biathlon 2024 : un quadruplé historique des Françaises sur le sprint, Julia Simon en or",
        "summary": "Les Françaises Julia Simon, Justine Braisaz-Bouchet et Lou Jeanmonnot se sont adjugé le podium du sprint des Championnats du monde, à Nove Mesto, vendredi, devant Sophie Chauveau.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/mondiaux-de-biathlon-2024-quadruple-historique-des-francaises-sur-le-sprint-julia-simon-en-or_6355825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : le prince Harry conclut un accord financier avec l'éditeur du \"Daily Mirror\" qu'il poursuivait",
        "summary": "Selon l'avocat, l'éditeur du journal a accepté de verser une \"somme substantielle\" au fils cadet du roi Charles III.",
        "link": "https://www.francetvinfo.fr/societe/familles-royales/royaume-uni-le-prince-harry-conclut-un-accord-financier-avec-l-editeur-du-daily-mirror-qu-il-poursuivait_6355846.html#xtor=RSS-3-[lestitres]"
    }
]