[
    {
        "title": "Immigration, économie, retraites… Ce que préconisait Michel Barnier lorsqu'il briguait l'Elysée en 2021",
        "summary": "Candidat malheureux à la primaire interne du parti Les Républicains remportée par Valérie Pécresse, Michel Barnier avait défendu notamment un \"moratoire\" sur les régularisations de sans-papiers et le report de l'âge de la retraite à 65 ans.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/immigration-economie-retraites-ce-que-preconisait-michel-barnier-lorsqu-il-briguait-l-elysee-en-2021_6764719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : ce qu'il faut retenir de sa passation de pouvoir avec Gabriel Attal à Matignon",
        "summary": "Au cours de son premier discours depuis sa nomination, le nouveau Premier ministre a notamment promis jeudi de l'\"écoute\" et du \"respect à l'égard de toutes les forces politiques\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-premier-ministre-ce-qu-il-faut-retenir-de-sa-passation-de-pouvoir-avec-gabriel-attal-a-matignon_6765043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau Premier ministre, Michel Barnier, a-t-il voté contre la dépénalisation de l'homosexualité en 1981 ?",
        "summary": "Alors jeune député de droite, le chef du gouvernement s'est bel et bien opposé à la proposition de loi adoptée il y a 43 ans. L'Inter-LGBT dit désormais redouter un gouvernement \"hostile\" à sa cause.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/vrai-ou-faux-le-nouveau-premier-ministre-michel-barnier-a-t-il-vote-contre-la-depenalisation-de-l-homosexualite-en-1981_6764617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : pourquoi Emmanuel Macron l'a-t-il finalement choisi pour former un gouvernement ?",
        "summary": "Ancien ministre et commissaire européen, cet homme de droite de 73 ans dispose d'une longue carrière en politique. Il a aussi été remarqué pour ses capacités de consensus, en menant les négociations du Brexit pour l'Union européenne.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier-nomme-premier-ministre-pourquoi-emmanuel-macron-l-a-t-il-finalement-choisi-pour-former-un-gouvernement_6764569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que pensez-vous de la nomination de Michel Barnier au poste de Premier ministre ?",
        "summary": "Près de deux mois après les élections législatives, Emmanuel Macron a choisi l'ancien ministre et commissaire européen Michel Barnier, figure de la droite, pour Matignon.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/appel-a-temoignages-que-pensez-vous-de-la-nomination-de-michel-barnier-au-poste-de-premier-ministre_6764689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : deux nouveaux titres français en cyclisme, des médailles en athlétisme et en natation... Le récap de la journée de jeudi",
        "summary": "Florian Jouanny et Mathieu Bosredon sont les deux champions paralympiques français de jeudi, après une journée où la France a remporté 11 nouvelles médailles.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/focus/paralympiques-2024-deux-nouveaux-titres-francais-en-cyclisme-des-medailles-en-athletisme-et-en-natation-le-recap-de-la-journee-de-jeudi_6764656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mise en examen du patron de Telegram : Pavel Dourov sort du silence et dénonce une procédure \"surprenante\" et \"erronée\"",
        "summary": "\"Les affirmations (...) selon lesquelles Telegram serait une sorte de paradis anarchique sont absolument fausses\", assure le fondateur de la messagerie dans une publication sur sa plateforme.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/mise-en-examen-du-patron-de-telegram-pavel-dourov-sort-du-silence-et-denonce-une-procedure-surprenante-et-erronee_6765751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : \"J'ai été sacrifiée sur l'autel du vice\", témoigne Gisèle Pélicot, droguée par son mari et livrée à des inconnus",
        "summary": "La principale victime du procès qui s'est ouvert lundi à Avignon est revenue sur ce jour de novembre 2020, lorsque sa vie a basculé en apprenant l'impensable. Son mari la droguait depuis neuf ans et la faisait violer dans son sommeil par des dizaines d'hommes.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-j-ai-ete-sacrifiee-sur-l-autel-du-vice-temoigne-gisele-pelicot-droguee-par-son-mari-et-livree-a-des-inconnus_6764461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election américaine 2024 : Donald Trump veut charger Elon Musk d'un \"audit\" du gouvernement pour le \"réformer\" en profondeur",
        "summary": "Le candidat républicain à la présidentielle américaine a également déclaré qu'il souhaitait faire des Etats-Unis \"la capitale mondiale du bitcoin et des cryptomonnaies\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-americaine-2024-donald-trump-veut-charger-elon-musk-d-un-audit-du-gouvernement-americain-pour-le-reformer-en-profondeur_6765127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement octroie à l'association Anticor un nouvel agrément pour se porter partie civile dans des affaires politico-financières",
        "summary": "Le tribunal administratif avait imposé au gouvernement de se prononcer dans les 24 heures, sous peine d'une astreinte financière.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-gouvernement-octroie-a-l-association-anticor-un-nouvel-agrement-pour-se-porter-partie-civile-dans-des-affaires-politico-financieres_6764968.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les Etats-Unis poursuivent cinq agents du renseignement militaire russe pour des cyberattaques contre l'Ukraine",
        "summary": "Ces agents sont accusés d'avoir mené des \"cyberattaques destructrices\" contre des infrastructures civiles ukrainiennes\" peu avant l'invasion du pays par la Russie, en février 2022.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-la-conquete-du-donbass-est-la-priorite-numero-un-pour-moscou-affirme-vladimir-poutine_6764356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France déconseille à ses ressortissants de se rendre en Azerbaïdjan, à cause d'un \"risque d'arrestation\" et \"de détention arbitraire\"",
        "summary": "Tout Français arrêté s'expose \"à un placement en détention provisoire, ou une interdiction de sortie du territoire, dont la durée peut s'étendre sur plusieurs mois\", selon le quai d'Orsay.",
        "link": "https://www.francetvinfo.fr/monde/europe/la-france-deconseille-a-ses-ressortissants-de-se-rendre-en-azerbaidjan-a-cause-d-un-risque-d-arrestation-et-de-detention-arbitraire_6765076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vladimir Poutine affirme \"soutenir\" la candidate démocrate Kamala Harris à la présidentielle américaine",
        "summary": "Le président russe a estimé que l'ex-chef d'Etat américain et candidat républicain Donald Trump avait imposé \"plus de sanctions à la Russie qu'aucun président\" avant lui.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/vladimir-poutine-affirme-soutenir-la-candidate-democrate-kamala-harris-a-la-presidentielle-americaine_6764518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le système éducatif a failli à ses missions\" : la mère du jeune Nicolas, qui s'est suicidé après du harcèlement scolaire, pointe les manquements de l'Education nationale",
        "summary": "A l'issue d'une marche blanche en mémoire de son fils, Béatrice Le Blay a annoncé le dépôt d'une plainte contre X avec constitution de partie civile pour homicide involontaire.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/le-systeme-educatif-a-failli-a-ses-missions-la-mere-du-jeune-nicolas-qui-s-est-suicide-apres-du-harcelement-scolaire-pointe-les-manquements-de-l-education-nationale_6765145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : une nouvelle médaille d'argent en judo qui donne à Sandrine Martinet des envies d'encore",
        "summary": "La judoka française a décroché la médaille d'argent chez les moins de 48 kg, jeudi. Il s'agit de sa cinquième médaille aux Jeux paralympiques, la première dans cette catégorie de poids.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/judo/paralympiques-2024-une-nouvelle-medaille-d-argent-en-judo-qui-donne-a-sandrine-martinet-des-envies-d-encore_6765046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : acteur majeur des JO d'Albertville en 1992, décisionnaire pour ceux de 2030 dans les Alpes françaises",
        "summary": "Coprésident du comité d'organisation des Jeux olympiques et paralympiques d'Albertville 1992 avec Jean-Claude Killy, le nouveau Premier ministre, Michel Barnier, avait joué un rôle décisif dans l'organisation de ces Jeux en France.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-nomme-premier-ministre-acteur-majeur-des-jo-d-albertville-en-1992-decisionnaire-pour-ceux-de-2030-dans-les-alpes-francaises_6764629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix Renaudot : \"Jacaranda\" de Gaël Faye, \"Houris\" de Kamel Daoud et \"Les guerriers de l'hiver\" d'Olivier Norek dans la première sélection",
        "summary": "Une trentaine d'œuvres, romans et essais, font partie de la première sélection annoncée le 4 septembre.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-renaudot-jaracanda-de-gael-faye-houris-de-kamel-daoud-et-les-guerriers-de-l-hiver-d-olivier-norek-dans-la-premiere-selection_6764986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme tué par la police allemande à Munich après avoir ouvert le feu près du consulat israélien",
        "summary": "La police allemande évoque \"un attentat terroriste en lien avec le consulat général de l'État d'Israël\", fomenté par un Autrichien de 18 ans.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/un-homme-tue-par-la-police-allemande-a-munich-apres-avoir-ouvert-le-feu-pres-du-consulat-israelien-et-d-un-centre-de-documentation-sur-le-nazisme_6764407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : ce que l'on sait de la tuerie qui a fait quatre morts dans un lycée de Géorgie",
        "summary": "Neuf personnes ont également été blessées. Le suspect, un élève de 14 ans, a été interpellé par la police.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-ce-que-l-on-sait-de-la-tuerie-qui-a-fait-quatre-morts-dans-un-lycee-de-georgie_6764335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : des ONG de défense de l'environnement inquiètes sur ses ambitions écologiques",
        "summary": "Greenpeace et le WWF France ont vite réagi jeudi à la nomination cet ancien ministre et figure de la droite. Les associations expriment des doutes sur la capacité de Michel Barnier à répondre à la crise environnementale.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-nomme-premier-ministre-des-ong-de-defense-de-l-environnement-inquietes-sur-ses-ambitions-ecologiques_6764710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale en Italie après la commercialisation d'une boite de conserve de pâtes à la carbonara",
        "summary": "Après le ketchup, le groupe alimentaire Heinz s'attaque à la carbonara. L'entreprise américaine vient de mettre en vente une conserve de cette recette, ce qui provoque un tollé en Italie.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/scandale-en-italie-apres-la-commercialisation-d-une-boite-de-conserve-de-pates-a-la-carbonara_6764662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : quand Tony Estanguet annonce à Teddy Riner et Marie-José Pérec qu'ils allumeront la vasque olympique lors de la cérémonie d'ouverture",
        "summary": "La séquence très forte de l'annonce aux deux derniers porteurs de la flamme olympique sera à retrouver dans la suite du documentaire \"Au cœur des Jeux\", diffusé sur France 2 mardi à partir de 21 heures.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/video-paris-2024-quand-tony-estanguet-annonce-a-teddy-riner-et-marie-jose-perec-qu-ils-allumeront-la-vasque-olympique-lors-de-la-ceremonie-d-ouverture_6764809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier Premier ministre : les messages les plus drôles sur X après sa nomination",
        "summary": "Les internautes s'en sont donné à cœur joie après l'annonce de la nomination de l'ancien commissaire européen à Matignon, ironisant tantôt sur son âge, son bilan ou sa quasi homonymie avec l'actrice Michèle Bernier.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-premier-ministre-les-messages-les-plus-droles-sur-x-apres-sa-nomination_6764725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le cinéma français est en pleine forme\" : après le Festival d'Angoulême, la promesse de films réalisés par des jeunes et des femmes dans les salles",
        "summary": "La fréquentation de la 17e édition du Festival du film d'Angoulême, qui vient de s'achever, confirme la bonne santé estivale du cinéma en France. Le public et les professionnels ont plébiscité jeunesse et émotion.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-cinema-francais-est-en-pleine-forme-apres-le-festival-d-angouleme-la-promesse-de-films-realises-par-des-jeunes-et-des-femmes-dans-les-salles_6760744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne demande des inspections sur des A350 après un incendie moteur chez Cathay Pacific",
        "summary": "L'Agence européenne pour la sécurité aérienne a promis la publication d'instructions destinées aux compagnies aériennes, encadrant la portée de ces inspections et la date limite avant leur réalisation.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/l-union-europeenne-demande-des-inspections-sur-des-a350-apres-un-incendie-moteur-chez-cathay-pacific_6764884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le Hamas appelle les Etats-Unis à faire pression sur Israël pour parvenir à un accord de trêve",
        "summary": "Les deux camps s'accusent mutuellement de l'échec des discussions pour obtenir une trêve durable, alors qu'Israël poursuit son offensive dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-un-raid-israelien-en-cisjordanie-occupee-a-fait-cinq-morts-selon-le-croissant-rouge-palestinien_6764137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à la colère des fans d'Oasis, le régulateur de la concurrence britannique lance une enquête sur Ticketmaster",
        "summary": "Les autorités britanniques avaient annoncé qu'elles se pencheraient sur la vente des places pour les concerts du groupe Oasis depuis le cafouillage du 31 août, jour de l'ouverture de la billetterie sur Ticketmaster UK.",
        "link": "https://www.francetvinfo.fr/culture/musique/billets-pour-oasis-le-regulateur-britannique-de-la-concurrence-lance-une-enquete-sur-ticketmaster_6764746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procès des policiers de la Brav-M pour des violences en marge d'une manifestation contre la réforme des retraites renvoyé au 3 avril 2025",
        "summary": "Au total, dix policiers sont cités à comparaître le 3 avril prochain. Un enregistrement sonore rendu public avait révélé des intimidations et des insultes de fonctionnaires de cette brigade motorisée à l'égard de manifestants, le 20 mars 2023, en marge d'une manifestation contre la réforme des retraites, à Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/violences-policieres/le-proces-des-policiers-de-la-brav-m-pour-des-violences-en-marge-d-une-manifestation-contre-la-reforme-des-retraites-renvoye-au-3-avril-2025_6764611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du financement libyen : Nicolas Sarkozy demande un supplément d'information",
        "summary": "À quatre mois de l'ouverture du procès de Nicolas Sarkozy portant sur l'affaire des soupçons de financement libyen de sa campagne présidentielle de 2007, ses avocats affirment avoir découvert des documents en mesure de le dédouaner.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/affaire-du-financement-libyen-nicolas-sarkozy-demande-un-supplement-d-information_6764539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"prédateur du bois de Vincennes\" arrêté et mis en examen pour \"viol\" et \"agressions sexuelles\"",
        "summary": "Cet homme de 46 ans est en détention provisoire depuis le 24 août après avoir été interpellé sur son lieu de travail. L'enquête se poursuit pour identifier d'autres potentielles victimes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-predateur-du-bois-de-vincennes-arrete-et-mis-en-examen-pour-viol-et-agressions-sexuelles_6764281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le cinéaste Laurent Tirard, réalisateur du \"Petit Nicolas\", est mort à 57 ans",
        "summary": "D'abord scénariste pour la télévision et le cinéma, il avait réalisé son premier film, \"Mensonges et trahisons et plus si affinités...\", en 2004.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-realisateur-laurent-tirard-auteur-du-petit-nicolas-est-mort-a-57-ans_6764566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les poursuites pour agressions sexuelles contre Harvey Weinstein abandonnées au Royaume-Uni",
        "summary": "Une femme accusait le producteur de cinéma déchu d'Hollywood de l'avoir agressée sexuellement en 1996.",
        "link": "https://www.francetvinfo.fr/culture/cinema/affaire-harvey-weinstein/les-poursuites-pour-agressions-sexuelles-contre-harvey-weinstein-abandonnees-au-royaume-uni_6764599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement scolaire : un an après le suicide de Nicolas, une marche blanche à Poissy en présence de Gabriel Attal",
        "summary": "Vêtues de blanc, plusieurs centaines de personnes se sont rassemblées ce jeudi à Poissy dans les Yvelines pour rendre hommage à Nicolas qui s'est donné la mort il y a tout juste un an, victime de harcèlement scolaire.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/stop-au-harcelement-scolaire-une-marche-blanche-un-an-apres-le-suicide-de-nicolas-un-lyceen_6764737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le PSG se dit \"surpris\" par Pernod Ricard, qui renonce à devenir son partenaire officiel",
        "summary": "Face au tollé provoqué par l'annonce d'un partenariat entre Pernod Ricard et le PSG, le groupe de vins et spiritueux a fait machine arrière. De son côté, le club parisien assure que des collaborations qui existent déjà perdureront.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/le-psg-se-dit-surpris-par-pernod-ricard-qui-renonce-a-devenir-son-partenaire-officiel_6764686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : le Basque Urko Berrade Fernandez s'impose sur ses terres et remporte la 18e étape, Ben O'Connor toujours en rouge",
        "summary": "Le coureur de l'équipe Kern Pharma a remporté la première étape de sa carrière sur un Grand Tour, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/vuelta-2024-un-terrain-propice-aux-attaques-au-long-cours-suivez-la-18e-etape-du-tour-d-espagne_6763354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : le nouveau chef du gouvernement recevra Gérard Larcher, Laurent Wauquiez, Bruno Retailleau et Gabriel Attal dans la matinée",
        "summary": "Au lendemain de sa nomination, le nouveau Premier ministre doit s'atteler à composer un gouvernement susceptible de démontrer sa capacité à rassembler.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/direct-michel-barnier-nomme-premier-ministre-le-nouveau-chef-du-gouvernement-recevra-gerard-larcher-laurent-wauquiez-bruno-retailleau-et-gabriel-attal-dans-la-matinee_6766216.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier nommé Premier ministre : comment le nouveau chef du gouvernement va devoir naviguer entre les menaces de censure des oppositions",
        "summary": "L'ancien commissaire européen a pour première mission d'éviter d'être renversé. Tandis que le RN entend imposer ses conditions, certains dans le camp présidentiel espèrent que des sociaux-démocrates rejoindront le gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-nomme-premier-ministre-comment-le-nouveau-chef-du-gouvernement-va-devoir-naviguer-entre-les-menaces-de-censure-des-oppositions_6764776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : comment l'armée accompagne les blessés de guerre vers une carrière de sportif de haut niveau",
        "summary": "En situation de handicap après des blessures sur le terrain, d'anciens soldats tentent de se reconstruire par le sport. Un long processus, qui peut parfois déboucher sur une carrière parasportive et une participation aux Paralympiques.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-2024-comment-l-armee-accompagne-les-blesses-de-guerre-vers-une-carriere-de-sportif-de-haut-niveau_6655812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : le mois d'août a été le plus chaud jamais enregistré à l'échelle mondiale, à égalité avec août 2023",
        "summary": "L'observatoire européen Copernicus annonce que la température moyenne à l'échelle mondiale a été de 16,82°C durant le mois. Soit 0,71°C de plus que la moyenne entre 1991 et 2020.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-le-mois-d-aout-a-ete-le-plus-chaud-jamais-enregistre-a-l-echelle-mondiale-a-egalite-avec-aout-2023_6764638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rentrée scolaire : il manque au moins un professeur dans 56% des collèges et des lycées français, selon une étude du Snes-FSU",
        "summary": "Selon cette étude, réalisée auprès de 893 établissements français, il manque au moins un professeur dans plus d'un établissement sur deux en moyenne, cette dernière variant en fonction des académies.",
        "link": "https://www.francetvinfo.fr/france/rentree/info-franceinfo-rentree-scolaire-il-manque-au-moins-un-professeur-dans-56-des-colleges-et-des-lycees-francais-selon-une-etude-du-snes-fsu_6765187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : les Pyrénées-Atlantiques placées en vigilance orange pour \"pluie-inondation\"",
        "summary": "Des fortes précipitations sont attendues sur le département de l'ouest de la France à partir de vendredi en fin d'après-midi.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-les-pyrenees-atlantiques-placees-en-vigilance-orange-pour-pluie-inondation_6766144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur la mission spatiale Polaris Dawn de SpaceX, considérée comme particulièrement \"risquée\" pour son équipage",
        "summary": "Les quatre astronautes embarqués pour cet aller-retour doivent atteindre une zone riche en radiations située à 1 400 km de la Terre, avant d'effectuer une sortie spatiale très attendue.",
        "link": "https://www.francetvinfo.fr/sciences/espace/cinq-choses-a-savoir-sur-la-mission-spatiale-polaris-dawn-de-spacex-consideree-comme-particulierement-risquee-pour-son-equipage_6735876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arnaques à la location de vacances : la répression des fraudes bloque un site accusé de répertorier des dizaines de fausses annonces",
        "summary": "Le site Rivierabudget.com, est accusé d'avoir répertorié des annonces à des prix attractifs en recopiant les photos et les textes des vraies annonces selon France Inter.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/arnaques-a-la-location-de-vacances-la-repression-des-fraudes-bloque-un-site-accuse-de-repertorier-des-dizaines-de-fausses-annonces_6766180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ZEvent 2024 : comment ce marathon de jeu vidéo sur Twitch est devenu un événement caritatif incontournable en quelques années",
        "summary": "L'événement, qui rassemble des streamers français afin de recueillir des dons pour des associations, revient après une pause en 2023. Lors de ses deux dernières éditions, plus de 10 millions d'euros avaient été récoltés.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/zevent-2024-comment-ce-marathon-de-jeu-video-sur-twitch-est-devenu-un-evenement-caritatif-incontournable-en-quelques-annees_6758740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : Loïc Badé, Michael Olise et Manu Koné, les héritiers d'un tournoi olympique réussi débarquent chez les Bleus",
        "summary": "Tous les trois médaillés d'argent lors de Jeux olympiques de Paris 2024, les jeunes joueurs se sont invités dans la liste de Didier Deschamps pour les matchs de Ligue des nations contre l'Italie (vendredi) et la Belgique (lundi).",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/ligue-des-nations-loic-bade-michael-olise-et-manu-kone-les-heritiers-d-un-tournoi-olympique-reussi-debarquent-chez-les-bleus_6762472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : les cyclistes français veulent continuer leur razzia, le kayakiste Rémy Boullé vise l'or... Suivez la journée avec nous",
        "summary": "Pas moins de huit Tricolores sont attendus au départ de la course en ligne vendredi matin. Les Bleus pourraient également briller en natation, tennis fauteuil et judo.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/directs/direct-paralympiques-2024-les-cyclistes-francais-veulent-continuer-leur-razzia-le-kayakiste-remy-boulle-vise-l-or-suivez-la-journee-avec-nous_6764758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : \"Frédéric Villeroux, c'est un extraterrestre\"... Comment le capitaine des Bleus du cécifoot a guidé les siens vers la finale des Jeux",
        "summary": "Capitaine de l'équipe de France depuis 2006, le natif de Montpellier a signé un nouveau récital, jeudi, en demi-finale contre la Colombie.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-frederic-villeroux-c-est-un-extraterrestre-comment-le-capitaine-des-bleus-du-cecifoot-a-guide-les-siens-vers-la-finale-des-jeux_6765100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour sa réouverture, le musée Jacquemart-André accueille les plus grands chefs-d’œuvre de la galerie Borghèse de Rome",
        "summary": "Après 14 mois de travaux, ce bel hôtel particulier situé sur le boulevard Haussman à Paris rouvre ses portes et nous emmène en Italie.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/pour-sa-reouverture-le-musee-jacquemart-andre-accueille-les-plus-grands-chefs-d-uvre-de-la-galerie-borghese-de-rome_6764296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier à Matignon : les dossiers chauds qui attendent le nouveau Premier ministre sur l'environnement",
        "summary": "Baisse des émissions de gaz à effet de serre, politique énergétique, adaptation à la crise climatique... Michel Barnier va devoir se prononcer sur de nombreuses questions restées en suspens depuis plusieurs mois.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-a-matignon-les-dossiers-chauds-qui-attendent-le-nouveau-premier-ministre-sur-l-environnement_6765139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est à l'écoute\" : à Bruxelles, Michel Barnier est vu comme un habile négociateur ouvert aux compromis, en dépit d'une sortie sur l'immigration",
        "summary": "Le nouveau Premier ministre bénéficie d'une solide réputation à Bruxelles, au sein des instances européennes, où il a exercé comme député, commissaire puis négociateur de l'accord sur le Brexit.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/il-est-a-l-ecoute-a-bruxelles-michel-barnier-est-vu-comme-un-habile-negociateur-ouvert-aux-compromis-en-depit-d-une-sortie-sur-l-immigration_6765265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky attendu à Francfort pour rencontrer le chancelier allemand",
        "summary": "Cette rencontre intervient alors que se tient en Allemagne une réunion du groupe de contact des alliés de l'Ukraine pour discuter du soutien à Kiev.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-volodymyr-zelensky-attendu-a-francfort-pour-rencontrer-le-chancelier-allemand_6766291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Robert Boulin : plus de 40 ans après la mort du ministre du Travail, un nouveau témoignage relance l'enquête",
        "summary": "Un témoin affirme avoir assisté à une conversation qui accrédite la thèse selon laquelle le ministre du Travail a été assassiné en 1979 et relance les investigations selon France Inter.",
        "link": "https://www.francetvinfo.fr/politique/affaire-robert-boulin-plus-de-40-ans-apres-la-mort-du-ministre-du-travail-un-nouveau-temoignage-relance-l-enquete_6766282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le guitariste de Pink Floyd David Gilmour de retour avec un 5e album solo élégant, \"Luck and Strange\"",
        "summary": "Sur cet album particulièrement réussi où son jeu de guitare et sa voix sonnent comme au premier jour, le musicien de légende s'est entouré d'une équipe plus jeune, qui dynamise ses compositions.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/le-guitariste-de-pink-floyd-david-gilmour-de-retour-avec-un-5e-album-solo-elegant-luck-and-strange_6764995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open : Aryna Sabalenka affrontera Jessica Pegula en finale pour une première",
        "summary": "Les demi-finales ont vu les favorites faire respecter la logique avec les qualifications de la numéro deux mondiale Aryan Sabalenka, et de l'Américaine Jessica Pegula.",
        "link": "https://www.francetvinfo.fr/sports/tennis/us-open/us-open-aryna-sabalenka-affrontera-jessica-pegula-en-finale-pour-une-premiere_6766285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier à Matignon : \"Aucune personnalité du PS n'entrera dans son gouvernement\", soutient Olivier Faure",
        "summary": "Le député PS de Seine-et-Marne dénonce la \"nomination incongrue\" de l'ancien commissaire européen, y voyant un \"véritable déni démocratique\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-a-matignon-aucune-personnalite-du-ps-n-entrera-dans-son-gouvernement-soutient-olivier-faure_6766351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aurore Bergé assure que Michel Barnier \"n'a jamais eu aucun compromis, aucune compromission avec l'extrême droite\"",
        "summary": "Elle estime sur France Inter que la réussite du nouveau chef de l'exécutif \"ne sera pas une réussite individuelle, ni celle d'un parti politique, mais de notre intérêt collectif\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/aurore-berge-assure-que-michel-barnier-n-a-jamais-eu-aucun-compromis-aucune-compromission-avec-l-extreme-droite_6766381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quelqu'un qui a toujours mis tout le monde autour de la table\" : à peine arrivé à Matignon, la \"méthode Barnier\" déjà mise à l'épreuve",
        "summary": "Ce n'est pas tout d'avoir été choisi par Emmanuel Macron, le nouveau Premier ministre doit désormais relever son premier défi : réussir à composer un gouvernement capable de survivre à une Assemblée morcelée.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/quelqu-un-qui-a-toujours-mis-tout-le-monde-autour-de-la-table-a-peine-arrive-a-matignon-la-methode-barnier-deja-mise-a-l-epreuve_6766186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des viols de Mazan, une experte légiste raconte comment elle a aidé Gisèle Pélicot à \"reconstituer le puzzle\"",
        "summary": "Devant le tribunal d'Avignon, Anne Martinat Sainte-Beuve a relaté dix ans de trous noirs inexpliqués et la souffrance causée par ces absences chez la victime.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/au-proces-des-viols-de-mazan-une-experte-legiste-raconte-comment-elle-a-aide-gisele-pelicot-a-reconstituer-le-puzzle_6765193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les Etats-Unis font pression sur l'Etat hébreu et le mouvement islamiste pour un cessez-le-feu à Gaza",
        "summary": "\"Il incombe vraiment aux deux parties de parvenir à un accord sur les questions restantes\", a déclaré le chef de la diplomatie américaine.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-les-etats-unis-font-pression-sur-l-etat-hebreu-et-le-mouvement-islamiste-pour-un-cessez-le-feu-a-gaza_6766360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'arrêt de l'EPR de Flamanville est lié à \"une erreur humaine\" dans la configuration de systèmes électroniques, selon l'autorité de sûreté nucléaire",
        "summary": "Cette \"mauvaise mise en configuration\" a \"conduit à l'apparition d'un certain nombre d'alarmes et à l'arrêt automatique du réacteur\", explique l'autorité.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/l-arret-de-l-epr-de-flamanville-est-lie-a-une-erreur-humaine-dans-la-configuration-de-systemes-electroniques-selon-l-autorite-de-surete-nucleaire_6766312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Beaucoup de questions sur la table\", inquiétude face à des \"positions d'austérité violentes\"... Les syndicats réagissent à la nomination de Michel Barnier",
        "summary": "Connu pour être homme de dialogue, le nouveau Premier ministre a déclaré lors de son discours de passation avoir \"beaucoup de respect\" à l'égard des partenaires sociaux. Ces derniers ont rapidement réagi.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/beaucoup-de-questions-sur-la-table-inquietude-face-a-des-positions-d-austerite-violentes-les-syndicats-reagissent-a-la-nomination-de-michel-barnier_6766303.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Etre élève dans le 93, c'est partir avec moins de chances qu'ailleurs\" : des syndicats appellent à la grève dans l'Education nationale le 10 septembre",
        "summary": "Manque de profs, d'AESH, sous-investissement... Les syndicats d'enseignants de Seine-Saint-Denis dénoncent une \"rentrée catastrophique\" et appellent à la grève le 10 septembre. Ils demandent une nouvelle fois un plan d'urgence pour l'enseignement public dans ce département, le plus pauvre de France métropolitaine.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/etre-un-ou-une-eleve-du-93-c-est-partir-avec-moins-de-chance-qu-ailleurs-greve-dans-l-education-nationale-mardi-10-septembre_6766414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Bibliothèque nationale de France fait un appel aux dons pour acquérir \"La bête est morte !\", bande dessinée historique",
        "summary": "Ecrite sous l'Occupation nazie sous forme de fable animalière, la BD de Calvo, Dancette et Zimmermann décrit dans le détail les opérations militaires et la vie des civils, mais évoque aussi le génocide des juifs d'Europe.",
        "link": "https://www.francetvinfo.fr/culture/bd/la-bibliotheque-nationale-de-france-fait-un-appel-au-don-pour-acquerir-la-bete-est-morte-bande-dessinee-historique_6766402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nomination de Michel Barnier : quels sont les chantiers qui attendent le nouveau Premier ministre dans les semaines à venir ?",
        "summary": "Tout juste arrivé à Matignon, le chef du gouvernement doit choisir son équipe ministérielle et se saisir de chantiers mis en suspens depuis la dissolution, comme la présentation du budget.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/nomination-de-michel-barnier-quels-sont-les-chantiers-qui-attendent-le-nouveau-premier-ministre-dans-les-semaines-a-venir_6766273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : PLFSS, campagne de vaccination, crise de l'hôpital... Ces dossiers urgents sur le bureau du nouveau Premier ministre",
        "summary": "En matière de santé, le nouveau chef du gouvernement Michel Barnier et son futur ministre de la Santé ont plusieurs dossiers qui les attendent, avec parfois des délais serrés à tenir.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/sante-plfss-campagne-de-vaccination-crise-de-l-hopital-ces-dossiers-urgents-sur-le-bureau-du-nouveau-premier-ministre_6766333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : après l'or du contre-la-montre, Kévin Le Cunff s'empare de l'argent sur la course en ligne de cyclisme",
        "summary": "Tenant du titre après son sacre à Tokyo, Kévin Le Cunff a, cette fois, pris la 2e place, vendredi, sa deuxième médaille dans ces Jeux paralympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/cyclisme/paralympiques-2024-apres-l-or-du-contre-la-montre-kevin-le-cunff-s-empare-de-l-argent-sur-la-course-en-ligne-de-cyclisme_6766324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pénurie d'enseignants : \"On ne peut pas admettre qu'il y ait des générations d'élèves qui soient sacrifiées\", lance la PEEP",
        "summary": "Selon Laurent Zameczkowski, vice-président et porte-parole de la fédération des parents d'élèves de l'enseignement public, il manque également des \"assistants d'éducation, des médecins scolaires\" et des \"infirmières scolaires\".",
        "link": "https://www.francetvinfo.fr/societe/education/penurie-d-enseignants-on-ne-peut-pas-admettre-qu-il-y-ait-des-generations-d-eleves-qui-soient-sacrifiees-lance-la-peep_6766513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : l'ex-star de téléréalité Nabilla lance une cagnotte pour soutenir Gisèle Pélicot, avant d'être indisponible",
        "summary": "L'histoire de cette femme violée par des dizaines d'hommes alors qu'elle était droguée par son mari a ému la star qui a décidé de l'aider à financer ses frais de justice. A la demande de la victime, elle a été suspendue vendredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-profondement-touchee-l-ex-star-de-telerealite-nabilla-lance-une-cagnotte-pour-soutenir-gisele-pelicot_6766264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La promesse était belle...\" : alerte sur la recrudescence d'arnaques aux crédits immobiliers avec des faux courtiers et de fausses offres de prêt",
        "summary": "L'Autorité de contrôle prudentiel et de résolution rattachée à la Banque de France alerte sur une recrudescence de fausses offres de prêt immobilier ou de rachat de crédit. Quelques points de vigilance permettent d'éviter de tomber dans ces pièges qui peuvent coûter cher.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/la-promesse-etait-belle-alerte-sur-la-recrudescence-d-arnaques-aux-credits-immobiliers-avec-des-faux-courtiers-et-de-fausses-offres-de-pret_6764359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soudan : des experts de l'ONU réclament une force d'intervention pour protéger les civils",
        "summary": "Le conflit, qui oppose l'armée aux paramilitaires depuis avril 2023, a fait des dizaines de milliers de morts et provoqué le déplacement de plus de 10 millions de personnes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/soudan-des-experts-de-l-onu-reclament-une-force-d-intervention-pour-proteger-les-civils_6766471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : Anne Hidalgo souhaite que les dix statues des figures féminines de l'ouverture des JO soient installées dans le 18e arrondissement",
        "summary": "Lors de cette conférence de presse, la maire de Paris, a également déclaré vouloir augmenter la taxe de séjour pour financer l'accessibilité du métro parisien.",
        "link": "https://www.francetvinfo.fr/politique/anne-hidalgo/paris-anne-hidalgo-souhaite-que-les-dix-statues-des-figures-feminines-de-l-ouverture-des-jo-soient-installees-dans-le-18e-arrondissement_6766504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Oscar Jegou et Hugo Auradou : la plaignante se dit \"abandonnée\" par la justice",
        "summary": "Alors qu'Hugo Auradou et Oscar Jegou, inculpés pour viol aggravé en réunion en Argentine, ont été autorisés à rentrer en France, la plaignante a tenu à dénoncer la situation.",
        "link": "https://www.francetvinfo.fr/sports/violences-dans-le-sport/affaire-oscar-jegou-et-hugo-auradou-la-plaignante-se-dit-abandonnee-par-la-justice_6766387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fièvre catarrhale ovine : 712 foyers recensés en France, les éleveurs démunis malgré 5,3 millions de doses de vaccins supplémentaires",
        "summary": "Le sérotype 3, apparu en 2023 aux Pays-Bas, près d’Amsterdam, a été détecté pour la première fois en France le 5 août dernier dans le département du Nord.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fievre-catarrhale-ovine-712-foyers-recenses-en-france-les-eleveurs-demunis-malgre-5-3-millions-de-doses-de-vaccins-supplementaires_6766411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme touché par balle près de Grenoble, plusieurs individus tentent de le récupérer à l'hôpital",
        "summary": "Un homme de 36 ans a été touché par un tir d'arme à feu sur la commune de Fontaine (Isère), près de Grenoble, ce jeudi 5 septembre au soir. L'auteur a pris la fuite. Plusieurs personnes ont tenté de récupérer la victime dans la nuit alors qu'elle était hospitalisée au CHU Grenoble-Alpes.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/un-homme-touche-par-balle-pres-de-grenoble-plusieurs-individus-tentent-de-le-recuperer-a-l-hopital_6766396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantier de l'A69 : deux opposants hospitalisés après être tombés d'un arbre lors d'une opération d'évacuation de la gendarmerie",
        "summary": "Selon les manifestants, les deux \"écureuils\" ont fait une chute \"de plus de 7 mètres\" de haut.",
        "link": "https://www.francetvinfo.fr/faits-divers/chantier-de-l-a69-deux-opposants-hospitalises-apres-etre-tombes-d-un-arbre-lors-d-une-operation-d-evacuation-de-la-gendarmerie_6766510.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le château de Commarque ressuscité par le descendant de la famille originelle, après quatre siècles d'abandon",
        "summary": "Joyaux architectural du Périgord, le château de Commarque, à la fois forteresse du Moyen-Age et site préhistorique, a pourtant failli disparaître. Mais la persévérance d'Hubert de Commarque pour sauver le château de ses ancêtres l'a définitivement sorti de l'oubli.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-le-chateau-de-commarque-ressuscite-par-le-descendant-de-la-famille-originelle-apres-quatre-siecles-d-abandon_6686130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gallimard rachète Christian Bourgois, maison d'édition française de Tolkien, Rushdie et Pessoa",
        "summary": "Fondée en 1966, la petite maison d'édition s'est spécialisée dans la littérature étrangère.",
        "link": "https://www.francetvinfo.fr/culture/livres/gallimard-rachete-christian-bourgois-maison-d-edition-francaise-de-tolkien-rushdie-et-pessoa_6766507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Amazonie : en Équateur, la communauté des Waoranis demande l'arrêt de l'exploitation pétrolière sur leurs terres",
        "summary": "La communauté indigène des Waoranis en Équateur s'insurge contre l'exploitation pétrolière sur leurs terres et notamment dans la réserve naturelle Yasuni, réserve mondiale de la biosphère.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/amazonie-en-equateur-la-communaute-des-waoranis-demande-l-arret-de-l-exploitation-petroliere-sur-leurs-terres_6738514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nomination de Michel Barnier : Les Républicains conditionnent leur participation au gouvernement au programme du nouveau Premier ministre",
        "summary": "Le nouveau chef du gouvernement a rencontré Laurent Wauquiez, Bruno Retailleau et Gérard Larcher vendredi matin.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/nomination-de-michel-barnier-les-republicains-conditionnent-leur-participation-au-gouvernement-au-programme-du-nouveau-premier-ministre_6766627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : Caroline Darian, la fille de Gisèle et Dominique Pélicot, raconte le \"cataclysme\" subi par sa famille",
        "summary": "La fille de la victime et du principal accusé a témoigné pour la première fois vendredi dans le procès qui s'est ouvert lundi à Avignon, devant la cour criminelle départementale du Vaucluse.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-caroline-darian-la-fille-de-gisele-et-dominique-pelicot-raconte-le-cataclysme-subi-par-sa-famille_6766483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne ministre Michèle Alliot-Marie condamnée à six mois de prison avec sursis pour prise illégale d'intérêts",
        "summary": "Ses avocats ont immédiatement annoncé qu'ils allaient faire appel.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-ancienne-ministre-michele-alliot-marie-condamnee-a-six-mois-de-prison-avec-sursis-pour-prise-illegale-d-interets_6766645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Anne Hidalgo propose que les anneaux olympiques restent sur la tour Eiffel au moins jusqu'en 2028",
        "summary": "Les cinq anneaux trônent depuis juin sur le monument emblématique de la capitale française.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-anne-hidalgo-propose-que-les-anneaux-olympiques-restent-sur-la-tour-eiffel-au-moins-jusqu-en-2028_6766606.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les nouveaux crédits immobiliers sont à leur plus haut niveau depuis mai 2023",
        "summary": "Ce rebond intervient après le pire semestre depuis dix ans pour le crédit immobilier.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/les-nouveaux-credits-immobiliers-sont-a-leur-plus-haut-niveau-depuis-mai-2023_6766558.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : le peloton s'est reformé à 141 kilomètres de l'arrivée... Suivez en direct la 19e étape",
        "summary": "Le Slovène Primoz Roglic ne compte plus que cinq secondes de retard sur Ben O'Connor à trois étapes de la fin du Tour d'Espagne.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/vuelta-2024-primoz-roglic-reprendra-t-il-le-maillot-rouge-a-ben-o-connor-suivez-en-direct-la-19e-etape_6764914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : le maire de Londres expérimente une ligne de bus permettant aux juifs de \"se sentir en sécurité\"",
        "summary": "La ligne relie directement deux quartiers où vivent de nombreuses familles juives. Elle était réclamée de longue date au maire travailliste Sadiq Khan, qui en avait fait une promesse de campagne pour sa réélection.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/royaume-uni-le-maire-de-londres-experimente-une-ligne-de-bus-permettant-aux-juifs-de-se-sentir-en-securite_6766408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : un homme tente de tuer des policiers dans un commissariat, les forces de l'ordre évoquent la \"radicalisation islamiste\" du suspect",
        "summary": "Lors d'une perquisition au domicile du suspect, les enquêteurs ont notamment trouvé un drapeau de l'organisation terroriste Etat islamique dessiné sur un mur.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-homme-tente-de-tuer-des-policiers-dans-un-commissariat-les-forces-de-l-ordre-evoquent-la-radicalisation-islamiste-du-suspect_6766672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un réseau d'extorsion via Le Bon Coin démantelé à Toulon",
        "summary": "Cinq personnes ont été interpellées à Toulon pour avoir participé à un réseau d’extorsion via des fausses annonces postées sur Le Bon Coin. Les victimes croyant acheter un téléphone étaient menacées sur le lieu du rendez-vous pour la transaction, puis dépouillées de leurs effets personnels.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/il-pensait-acheter-un-telephone-et-finit-depouille-un-reseau-d-extorsion-via-le-bon-coin-demantele-a-toulon_6766699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Silex and the City, le film\" : la préhistoire contée par François Hollande et Julie Gayet",
        "summary": "L'ancien président de la République et son épouse doublent au cinéma le film adapté de la célèbre bande dessinée de Jul.",
        "link": "https://www.francetvinfo.fr/culture/cinema/silex-and-the-city-le-film-la-prehistoire-contee-par-francois-hollande-et-julie-gayet_6766675.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie, vie chère, accès à l'eau... Les cinq grands dossiers ultramarins qui attendent le nouveau Premier ministre",
        "summary": "Après les consultations des chefs des partis et groupes parlementaires les 23 et 26 août, Emmanuel Macron a nommé ce 5 septembre Michel Barnier Premier ministre. Ce dernier doit désormais former son gouvernement. En Outre-mer, de nombreux sujets brûlants devront être gérés rapidement par le nouvel exécutif.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/nouvelle-caledonie-vie-chere-acces-a-l-eau-les-cinq-grands-dossiers-ultramarins-qui-attendent-le-nouveau-premier-ministre_6766687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne se retire de Jénine en Cisjordanie occupée, après une vaste opération \"antiterroriste\"",
        "summary": "\"A ce jour, 14 terroristes ont été éliminés, plus de 30 suspects ont été arrêtés\" à Jénine, a annoncé l'armée israélienne vendredi.",
        "link": "https://www.francetvinfo.fr/monde/palestine/l-armee-israelienne-se-retire-de-jenine-en-cisjordanie-occupee-apres-une-vaste-operation-antiterroriste_6766666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Braquage pendant une partie de poker : son organisateur prend une balle dans la tête",
        "summary": "En plein tournoi privé de poker chez un particulier, deux hommes cagoulés débarquent par le balcon pour voler l’ensemble des mises. Cela tourne mal, l’organisateur prend une belle dans la tête, son pronostic vital engagé à sa prise en charge au CHU de Poitiers.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/braquage-pendant-une-partie-de-poker-son-organisateur-prend-une-balle-dans-la-tete_6765019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'abbé Pierre visé par 17 nouvelles accusations de violences sexuelles, révèle la Fondation qui annonce changer de nom",
        "summary": "Ces nouveaux témoignages s'ajoutent aux premières révélations visant l'abbé, rendues publiques il y a sept semaines.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/l-abbe-pierre-vise-par-17-nouvelles-accusations-de-violences-sexuelles-revele-la-fondation-qui-annonce-changer-de-nom_6766795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire des viols de Mazan : comment l'attitude de Gisèle Pélicot a déjà donné au procès une dimension historique et internationale",
        "summary": "La combativité de la victime et ex-épouse du principal accusé, qui a refusé le huis clos et témoigné publiquement jeudi, participe du retentissement de cette audience, où 50 autres hommes sont jugés pour l'avoir violée alors qu'elle était droguée et inconsciente.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/affaire-des-viols-de-mazan-comment-l-attitude-de-gisele-pelicot-a-deja-donne-au-proces-une-dimension-historique-et-internationale_6766696.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une militante américano-turque meurt en Cisjordanie occupée après avoir été blessée par balle à la tête",
        "summary": "Vendredi, les Etats-Unis ont déclaré chercher \"urgemment davantage d'informations sur les circonstances\" de la mort de cette jeune femme.",
        "link": "https://www.francetvinfo.fr/monde/palestine/une-militante-americano-turque-meurt-en-cisjordanie-occupee-apres-avoir-ete-blessee-par-balle-a-la-tete_6766723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : sept départements du Sud-Ouest désormais placés en vigilance orange pour pluie-inondation ou crues",
        "summary": "Cette vigilance démarre en début de soirée vendredi, et doit rester en vigueur jusqu'à 15 heures samedi.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-sept-departements-du-sud-ouest-desormais-places-en-vigilance-orange-pour-pluie-inondation-ou-crues_6766804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier à Matignon : un \"mauvais choix\", dénonce le député Modem Richard Ramos",
        "summary": "Michel Barnier, nouveau Premier ministre nommé par Emmanuel Macron, doit désormais former un gouvernement. Le Modem n'a pas encore pris sa décision concernant une éventuelle censure.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/michel-barnier-a-matignon-un-mauvais-choix-denonce-le-depute-modem-richard-ramos_6766834.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discours de Michel Barnier à Matignon : \" 'Les gens d'en bas', j'ai un peu tiqué là-dessus...\"",
        "summary": "Aurore Malval, rédactrive en chef chez Marianne, décrypte jeudi 5 septembre le discours de passation de pouvoir de Michel Barnier à l'Hôtel de Matignon.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/video-discours-de-michel-barnier-a-matignon-les-gens-d-en-bas-j-ai-un-peu-tique-la-dessus_6766831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Virus du Nil occidental : le Gard identifie ses deux premiers cas autochtones de l'année, 15 cas identifiés en France en 2024",
        "summary": "Deux habitants du Gard ont contracté le virus du Nil occidental. Au total 15 cas autochtones ont été détectés en France depuis le début de l'année.",
        "link": "https://www.francetvinfo.fr/sante/maladie/virus-du-nil-occidental-le-gard-identifie-ses-deux-premiers-cas-autochtones-de-l-annee-15-cas-identifies-en-france-en-2024_6766759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coup d'envoi du festival du film de Toronto avec le retour à l'écran de Ben Stiller",
        "summary": "Des manifestants propalestiniens se sont invités à l'ouverture du festival jeudi. De nombreuses stars, de Jennifer Lopez à Nicole Kidman, sont attendues jusqu'au 15 septembre.",
        "link": "https://www.francetvinfo.fr/culture/cinema/angelina-jolie/coup-d-envoi-du-festival-du-film-de-toronto-avec-le-retour-a-l-ecran-de-ben-stiller_6766735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Braquage lors d'une partie de poker à La Rochelle : l'homme touché à la tête est décédé",
        "summary": "Lors d'un braquage, au cours d'une partie de poker, dans la nuit de mercredi à jeudi à La Rochelle, un homme avait reçu une balle dans la tête. Il est mort des suites de ses blessures annonce le parquet ce vendredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/braquage/braquage-lors-d-une-partie-de-poker-a-la-rochelle-l-homme-touche-a-la-tete-est-decede_6766792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nomination de Michel Barnier : les agriculteurs prudemment optimistes face à \"quelqu'un d'expérience, qui peut être pragmatique\"",
        "summary": "La FNSEA et les Jeunes agriculteurs (JA), organisateurs du festival Les Terres de Jim, demandent notamment une reprise rapide des travaux parlementaires.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/reportage-nomination-de-michel-barnier-les-agriculteurs-prudemment-optimistes-face-a-quelqu-un-d-experience-qui-peut-etre-pragmatique_6766840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hôpital : 42% des directrices déclarent avoir été victimes de violences sexistes et sexuelles",
        "summary": "Près de 900 faits, déclarés par des victimes ou témoins, ont été recensés par le Centre national de gestion (CNG), qui nomme ces professionnels.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/hopital-42-des-directrices-declarent-avoir-ete-victimes-de-violences-sexistes-et-sexuelles_6766900.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Programme des Paralympiques 2024 : les Bleus en finale du cécifoot, Nantenin Keïta en piste, objectif 8 pour Alexandre Léauté... Les rendez-vous du samedi 7 septembre",
        "summary": "Une nouvelle pluie de médailles est attendue pour la délégation tricolore en cette avant-dernière journée des Jeux paralympiques, avec un programme très chargé.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/focus/programme-des-paralympiques-2024-les-bleus-en-finale-du-cecifoot-nantenin-keita-en-piste-objectif-8-pour-alexandre-leaute-les-rendez-vous-du-samedi-7-septembre_6766456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sergio Mendes, interprète de \"Mas que nada\" et légende brésilienne de la bossa nova, est mort à 83 ans",
        "summary": "Le musicien avait participé à populariser le genre musical brésilien dans le monde entier avec \"Mas que nada\" en 1966.",
        "link": "https://www.francetvinfo.fr/culture/musique/sergio-mendes-interprete-de-mas-que-nada-et-legende-bresilienne-de-la-bossa-nova-est-mort-a-83-ans_6767071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ZEvent 2024 : la 8e édition du plus grand marathon caritatif en ligne a commencé, déjà plus de 300 000 euros récoltés",
        "summary": "Une trentaine de streamers et personnalités d'internet se réunissent à Montpellier pour inciter à donner à des associations comme le Secours populaire, les Bureaux du cœur et Solidarité Paysans.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/zevent-2024-la-8e-edition-du-plus-grand-marathon-caritatif-en-ligne-a-commence-deja-plus-de-300-000-euros-recoltes_6767110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Italie : les Bleus débutent leur parcours en Ligue des nations... Suivez la première rencontre depuis l'Euro",
        "summary": "Après un Euro au bilan mitigé, les hommes de Didier Deschamps tenteront de relever la tête en Ligue des nations, vendredi, contre l'Italie.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/direct-france-italie-les-bleus-debutent-leur-parcours-en-ligue-des-nations-suivez-la-premiere-rencontre-depuis-l-euro_6758944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantier de l'A69 : la préfecture du Tarn annonce la fin des \"opérations de déboisement\"",
        "summary": "Depuis le 30 août dernier, les forces de l'ordre avaient pour mission d'évacuer les opposants au chantier de l'autoroute A69 qui doit relier Castres à Toulouse. L'opération est terminée annonce la préfecture du Tarn.",
        "link": "https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/chantier-de-l-a69-la-prefecture-du-tarn-annonce-la-fin-des-operations-de-deboisement_6767113.html#xtor=RSS-3-[lestitres]"
    }
]