[
    {
        "title": "\"Se précipiter, c'est ajouter du chaos au chaos\" : après le passage du cyclone Chido à Mayotte, la Croix-Rouge échafaude son plan d'aide depuis La Réunion",
        "summary": "Trente tonnes de matériel sont prêtes à partir à Mayotte. Mais leur acheminement est compliqué par des difficultés logistiques, alors que l'aéroport et le port tournent au ralenti.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-se-precipiter-c-est-ajouter-du-chaos-au-chaos-apres-le-passage-du-cyclone-chido-a-mayotte-la-croix-rouge-echafaude-son-plan-d-aide-depuis-la-reunion_6958697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, jusqu'à 16 ans de réclusion criminelle requis à l'encontre des huit accusés",
        "summary": "Le Parquet national antiterroriste a réclamé des peines bien en deçà de celles encourues par certains accusés, suscitant la colère des représentants des parties civiles. Le verdict est attendu en fin de semaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-jusqu-a-16-ans-de-reclusion-criminelle-requis-a-l-encontre-des-huit-accuses_6958862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Politique : François Bayrou veut revenir sur l'interdiction du cumul des mandats pour les parlementaires",
        "summary": "Face au conseil municipal de Pau, qu'il va continuer à présider en parallèle de ses fonctions de Premier ministre, le chef du gouvernement a qualifié d'\"erreur\" cette règle établie en 2014 sous la présidence de François Hollande.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-nouveau-gouvernement-francois-bayrou-entame-ses-consultations-a-matignon-en-commencant-par-le-rassemblement-national_6958280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort d'Inès, 15 ans, poignardée lors d'un guet-apens à Isle, près de Limoges",
        "summary": "Le corps de la jeune fille a été découvert \"dans une zone boisée\" de la commune de Haute-Vienne, dans la nuit de samedi à dimanche, a appris France Télévisions de source policière.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-de-la-mort-d-ines-15-ans-poignardee-lors-d-un-guet-apens-a-isle-pres-de-limoges_6958505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mes excuses ne sont plus concevables\" : au procès des viols de Mazan, les derniers mots des accusés sous le regard désabusé de Gisèle Pelicot",
        "summary": "Dominique Pelicot a présenté une nouvelle fois ses excuses à sa famille et assure ressentir \"une honte intérieure\", enfouie derrière \"la carapace\" qu'il s'est créée.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/mes-excuses-ne-sont-plus-concevables-au-proces-des-viols-de-mazan-les-derniers-mots-des-accuses-sous-le-regard-desabuse-de-gisele-pelicot_6958658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO d'hiver 2030 : alerte sur les coûts de l'évènement, qui pourraient crever le plafond",
        "summary": "Bouclée en un temps record, moins d’un an, la candidature française pour les Jeux Olympiques d’hiver 2030 paraissait solide. Mais l’explosion de la dette française a changé la donne, et depuis des mois, Bercy freine des quatre fers face aux coûts annoncés. Les jeux pourraient-ils être les victimes de l’instabilité politique et budgétaire ? Récit d’un bras de fer au sommet de l’Etat.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/alpes-francaises-2030/alerte-sur-les-couts-des-jo-d-hiver-2030_6959150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : une fusillade fait deux morts dans une école du Wisconsin, un suspect mineur abattu",
        "summary": "Les faits se sont déroulés dans un établissement scolaire de Madison, capitale de l'Etat. Cinq autres personnes ont été blessées.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-une-fusillade-fait-quatre-morts-dans-une-ecole-du-wisconsin-un-suspect-mineur-abattu_6959138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : que sait-on de l'homme syrien présenté comme un prisonnier du régime libéré devant la caméra de CNN ?",
        "summary": "Selon un site de fact-checking syrien, le détenu n'est pas un civil, comme il le prétend devant les journalistes, mais un ancien lieutenant des services de renseignement de l'armée syrienne. La chaîne d'information américaine a annoncé mener une enquête sur son identité.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-que-sait-on-de-l-homme-syrien-presente-comme-un-prisonnier-du-regime-libere-devant-la-camera-de-cnn_6958601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou critiqué pour sa participation au conseil municipal de Pau en pleine crise à Mayotte",
        "summary": "Le nouveau Premier ministre assistera \"en visioconférence\" au rendez-vous de l'exécutif autour d'Emmanuel Macron, lundi soir, après le passage meurtrier du cyclone sur l'archipel.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/francois-bayrou-critique-pour-sa-participation-au-conseil-municipal-de-pau-en-meme-temps-qu-une-reunion-de-crise-a-distance-sur-la-situation-a-mayotte_6958799.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic aérien paralysé ce mardi : les contrôleurs en grève, presque aucun vol à Montpellier, Nîmes et Perpignan",
        "summary": "Dès 7h30 ce mardi 17 décembre, les aéroports de Montpellier, Nîmes et Perpignan seront totalement paralysés par un mouvement de grève lancé par le principal syndicat de contrôleurs aériens français, le SNCTA. Dans la capitale héraultaise, seul le vol de 6h vers Paris sera donc assuré.",
        "link": "https://www.francetvinfo.fr/france/occitanie/trafic-aerien-paralyse-ce-mardi-les-controleurs-en-greve-presque-aucun-vol-a-montpellier-nimes-et-perpignan_6958901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise politique en Allemagne : après l'effondrement de sa coalition, Olaf Scholz n'obtient pas la confiance des députés",
        "summary": "Le chancelier allemand a posé lundi une question de confiance au Parlement pour ouvrir la voie à des élections législatives anticipées en février, alors que le pays traverse une profonde crise politique.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/crise-politique-en-allemagne-apres-l-effondrement-de-sa-coalition-olaf-scholz-n-obtient-pas-la-confiance-des-deputes_6958502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Danemark : un trader britannique condamné pour une fraude fiscale de 1,2 milliard d'euros",
        "summary": "Sanjay Shah, 54 ans, avait mis au point une technique afin de bénéficier illégalement des crédits d'impôt sur les bénéfices. Il plaide une \"faille juridique\".",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/danemark-un-trader-britannique-condamne-pour-une-fraude-fiscale-de-1-2-milliard-d-euros_6958565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Actualité internationale : selon quels critères décide-t-on d'envoyer une équipe de France Télévisions sur place ?",
        "summary": "L'actualité internationale de l'année 2024 a mené de nombreux téléspectateurs à se demander quels étaient les critères employés par France Télévisions pour déterminer s'il fallait ou non envoyer une équipe de journalistes pour assurer la couverture d'un évènement étranger. Le rédacteur en chef du service Enquête et Reportages de France 2, Étienne Leenhardt, explique ce qui peut peser sur une telle décision.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/actualite-internationale-selon-quels-decide-t-on-d-envoyer-une-equipe-de-france-televisions-sur-place_6951443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Serbie utilise des logiciels espions pour pénétrer illégalement dans les téléphones de militants et journalistes, selon Amnesty International",
        "summary": "Des militants d'opposition et journalistes d'investigation ont vu leur portable infecté par un logiciel inconnu, NoviSpy, alors qu'ils rencontraient les services de sécurité serbes ou étaient en détention.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/la-serbie-utilise-des-logiciels-espions-pour-penetrer-illegalement-dans-les-telephones-de-militants-et-journalistes-selon-amnesty-international_6958775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eaux minérales naturelles Perrier : le rapport qui accuse le groupe Nestlé",
        "summary": "Un rapport de l’Agence régionale de santé d’Occitanie s’inquiète de la qualité des eaux exploitées sur le site de la marque Perrier à Vergèze (Gard) et d’un possible \"risque viral\". Pour la première fois, les autorités invitent l’entreprise à arrêter sa production d’eau minérale naturelle sur le site.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-franceinfo-eaux-minerales-naturelles-perrier-le-rapport-qui-accuse-le-groupe-nestle_6956990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi spéciale : les amendements sur l'indexation du barème de l'impôt sur le revenu déclarés irrecevables",
        "summary": "Un texte qui doit permettre d'assurer la continuité du budget de l'Etat, en l'absence de projet de loi de finances, est examiné lundi après-midi à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/economie/budget/loi-speciale-les-amendements-sur-l-indexation-du-bareme-de-l-impot-sur-le-revenu-declares-irrecevables_6958634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : Teddy Riner de retour à la compétition au Grand Slam de Paris en février",
        "summary": "Champion olympique en individuel et par équipes à Paris, Teddy Riner sera présent au Grand Slam de Paris, tout comme Clarisse Agbégnénou, Joan-Benjamin Gaba et d'autres médaillés des JO.",
        "link": "https://www.francetvinfo.fr/sports/judo/teddy-riner/judo-teddy-riner-de-retour-a-la-competition-au-grand-slam-de-paris-en-fevrier_6958691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plus hip-hop que moi, ça n’existe pas\" : Solo, du groupe Assassin, raconte sa version des débuts du mouvement en France dans ses mémoires",
        "summary": "Dans son livre \"Note mon nom sur ta liste\", qui vient de paraître aux éditions Massot, ce pionnier du hip-hop français livre ses souvenirs, réglant au passage quelques comptes. Nous l'avons rencontré.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/interview-plus-hip-hop-que-moi-ca-n-existe-pas-solo-du-groupe-assassin-raconte-sa-version-des-debuts-du-mouvement-en-france-dans-ses-memoires_6957290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès Ruggia : \"Il faut voir la violence que c'est d'entendre tous ces mensonges\", s'insurge l'actrice Adèle Haenel",
        "summary": "\"On m'a toujours dit que j'étais une adulte dans un corps d'enfant, donc c'est tardivement que j'ai pris la mesure de ce que ça veut dire, un enfant de 12 ans\", témoigne l'actrice qui, au-delà du réalisateur qu'elle accuse d'abus, pointe du doigt tous les adultes autour \"qui se sont défaussés\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/proces-ruggia-il-faut-voir-la-violence-que-c-est-d-entendre-tous-ces-mensonges-s-insurge-l-actrice-adele-haenel_6958457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plan machiavélique\", \"sévère mise en garde\"... L'ambassadeur de France en Algérie convoqué pour des accusations de \"déstabilisation\" du pays",
        "summary": "Plusieurs grands médias algériens rapportent une \"sévère mise en garde\" à la France, accusée d'avoir mené \"des opérations et manœuvres agressives ciblant des institutions de la République algérienne dans le but évident de les déstabiliser et de nuire gravement à notre pays\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/plan-machiavelique-severe-mise-en-garde-l-ambassadeur-de-france-en-algerie-convoque-pour-des-accusations-de-destabilisation-du-pays_6958388.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'intelligence artificielle au secours de la biodiversité marine \"complètement déréglée\" en Côte d'Azur",
        "summary": "Les scientifiques tirent la sonnette d’alarme face aux déséquilibres de plus en plus préoccupants dans les eaux méditerranéennes. L’arrivée massive d’espèces dites \"non-indigènes\" bouleverse profondément la biodiversité marine. L'IA pourrait constituer une lueur d'espoir.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/il-y-a-quelque-chose-de-completement-deregle-sous-les-eaux-l-intelligence-artificielle-au-secours-de-la-biodiversite-marine-en-cote-d-azur_6958898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quand le pape François bénit une pizza à Ajaccio",
        "summary": "De visite en Corse, ce dimanche 15 décembre, le pape François y a béni des enfants, des personnes âgées... Et une pizza. Une grande fierté pour l'heureux propriétaire du restaurant, et beaucoup d'émotions pour le pizzaïolo qui l'a cuisinée.",
        "link": "https://www.francetvinfo.fr/france/corse/video-quand-le-pape-francois-benit-une-pizza-a-ajaccio_6958586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'était un monstre à 19 ans\" :  il découvre que l'ami de la famille était un ancien membre de la Gestapo",
        "summary": "Le Vendéen Frédéric Albert a fait cette découverte après la mort de l’ami de sa famille, Paul Pradier. Ce dernier était dans sa jeunesse un redoutable agent du Sipo-SD, sévissant en Dordogne en 1944. Après des mois d'enquête, il publie un livre sur l'obscur passé du Périgourdin, \"Le dernier Gestapo\".",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/c-etait-un-monstre-a-19-ans-il-decouvre-que-l-ami-de-la-famille-etait-un-ancien-membre-de-la-gestapo_6958535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 225 000 jouets \"dangereux\" ont été détruits en 2023 en France, selon les autorités",
        "summary": "Plus de 2 000 établissements de vente ont été contrôlés l'année dernière, selon un rapport publié lundi par la Direction générale de la concurrence, de la consommation et de la répression des fraudes.",
        "link": "https://www.francetvinfo.fr/culture/jouets/plus-de-225-000-jouets-dangereux-ont-ete-detruits-en-2023-en-france-selon-les-autorites_6958646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un exemplaire du célèbre bronze \"L'Âge mûr\" de Camille Claudel découvert à Paris, mis aux enchères en février",
        "summary": "L'œuvre est une pièce majeure du début du XXe siècle, dont seuls quelques exemplaires existent, dont deux au musée d'Orsay et au musée Rodin à Paris, ainsi qu'un autre au musée Camille Claudel à Nogent-sur-Seine.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/sculpture/un-exemplaire-du-celebre-bronze-l-age-mur-de-camille-claudel-decouvert-a-paris-mis-aux-encheres-en-fevrier_6958865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : une frappe israélienne sur Tartous provoque un séisme",
        "summary": "Un tremblement de terre de magnitude 3 a été ressenti après des bombardements de l'armée israélienne sur la ville côtière de Tartous dans la nuit de dimanche à lundi.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/syrie-une-frappe-israelienne-sur-tartous-provoque-un-seisme_6958445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une adolescente de 15 ans retrouvée morte poignardée en Haute-Vienne, un mineur interpellé",
        "summary": "L'adolescent placé en garde à vue a affirmé avoir tué la jeune fille pour lui voler son téléphone portable, selon une source policière.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/une-adolescente-de-15-ans-retrouvee-morte-poignardee-en-haute-vienne-un-mineur-interpelle_6958382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier : le nombre de ventes chute de 17% sur un an, selon le bilan annuel des Notaires de France",
        "summary": "Les prix des logements ont continué à baisser. Les acheteurs peuvent désormais s'offrir 3 m2 de plus qu'en 2023 dans l'ancien pour le même prix.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-le-nombre-de-ventes-chute-de-17-sur-un-an-selon-le-bilan-annuel-des-notaires-de-france_6958442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine revendique la conquête de 189 localités ukrainiennes en 2024",
        "summary": "Le président russe s'est exprimé lundi lors d'un discours face aux principaux cadres de son ministère de la Défense.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-revendique-la-conquete-de-189-localites-ukrainiennes-en-2024_6958655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : pourquoi l'envoi de secours et de vivres vers l'archipel est-il si compliqué ?",
        "summary": "Déjà très isolé géographiquement, l'archipel de l'océan Indien est aujourd'hui presque coupé du monde. Les avions militaires affrétés pour les secours arrivent pour le moment au compte-goutte.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-pourquoi-l-envoi-de-secours-et-de-vivres-vers-l-archipel-est-il-si-complique_6958490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attendu à l'Assemblée nationale, François Bayrou poursuit ses consultations et espère former son gouvernement \"cette semaine\"",
        "summary": "Le Premier ministre doit recevoir, mardi, les Ecologistes, le MoDem, Horizons, Liot, le PCF et l'ex-LR Eric Ciotti, avant de répondre aux questions des députés à l'Assemblée.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-attendu-a-l-assemblee-nationale-francois-bayrou-poursuit-ses-consultations-et-espere-former-son-gouvernement-cette-semaine_6960245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : les crimes dont est accusé le régime pourront-ils être jugés un jour ?",
        "summary": "Après cinquante ans de répression sanglante, plusieurs voies existent mais les experts s'attendent à ce que les procédures judiciaires soient longues.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-les-crimes-dont-est-accuse-le-regime-pourront-ils-etre-juges-un-jour_6951284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un soldat franco-israélien visé par une plainte pour crime contre l'humanité et génocide",
        "summary": "Une première plainte avait été déposée en avril par trois associations propalestiniennes contre ce soldat, pour les mêmes faits. Elle avait été classée en septembre par le Pnat. Le dépôt d'une plainte cette fois avec constitution de partie civile permet de saisir directement un juge d'instruction pour relancer l'enquête.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/info-franceinfo-un-soldat-franco-israelien-vise-par-une-plainte-pour-crime-contre-l-humanite-et-genocide_6958808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : \"Nous n'avons jamais été aussi proches d'un accord\" sur les otages à Gaza, assure le ministre israélien de la Défense",
        "summary": "Sur les 251 personnes enlevées sur le sol israélien le 7 octobre, 96 restent otages à Gaza, dont 34 déclarées mortes par l'armée de l'Etat hébreu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-nous-n-avons-jamais-ete-aussi-proches-d-un-accord-sur-les-otages-a-gaza-assure-le-ministre-israelien-de-la-defense_6959261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce geste a bouleversé la vie de toute une famille\" : tétraplégique depuis un plaquage au rugby, Mathias veut faire reconnaître son \"agression\" lors du procès",
        "summary": "Il y a presque deux ans, Mathias Dantin, 17 ans à l’époque, était victime d'un plaquage dangereux lors d'un match qui a laissé Mathias tétraplégique. L'auteur de la faute, âgé de 20 ans aujourd'hui, est jugé mardi au tribunal correctionnel de Tarbes.",
        "link": "https://www.francetvinfo.fr/sports/rugby/temoignages-ce-geste-a-bouleverse-la-vie-de-toute-une-famille-tetraplegique-depuis-un-plaquage-au-rugby-mathias-veut-faire-reconnaitre-son-agression-lors-du-proces_6959243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un séisme de magnitude 4 ressenti au large de la Côte d'Azur lundi soir",
        "summary": "Aucun dégât n'a été signalé pour le moment.",
        "link": "https://www.francetvinfo.fr/meteo/seisme/un-seisme-de-magnitude-4-ressenti-au-large-de-la-cote-d-azur-lundi-soir_6960209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Simpson ont 35 ans : onze choses à savoir sur la série animée américaine culte",
        "summary": "La série à la longévité exceptionnelle compte pas moins de 800 épisodes.",
        "link": "https://www.francetvinfo.fr/culture/series/les-simpson-ont-35-ans-onze-choses-a-savoir-sur-la-serie-animee-americaine-culte_6958544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des bébés prématurés aux épileptiques... Quand la musique adoucit les maux",
        "summary": "Le magazine \"Enquête de santé\" sur France 5 se penche sur les bienfaits de la musique pour soulager les patients.",
        "link": "https://www.francetvinfo.fr/sante/cancer/videos-des-bebes-prematures-aux-epileptiques-quand-la-musique-adoucit-les-maux_6945371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : \"On dirait moi quand j'étais jeune\"... Gout Gout, la pépite du sprint adoubée par Usain Bolt",
        "summary": "L'Australien de 16 ans, qui court le 100 m en 10\"04 et le 200 m en 20\"04, est en avance sur les temps de passage du Jamaïcain.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/athletisme-on-dirait-moi-quand-j-etais-jeune-gout-gout-la-pepite-du-sprint-adoubee-par-usain-bolt_6958463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les besoins sont immenses\" : comment venir en aide aux sinistrés de Mayotte après le passage du cyclone Chido ?",
        "summary": "Les associations multiplient les appels aux bonnes volontés ces dernières heures pour porter assistance aux habitants de l'archipel.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/les-besoins-sont-immenses-comment-venir-en-aide-aux-sinistres-de-mayotte-apres-le-passage-du-cyclone-chido_6958301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : \"On risque une crise sanitaire\", prévient le président du conseil départemental",
        "summary": "En plus des possibles épidémies, Ben Issa Ousseni a évoqué, lundi, \"un risque de famine\", aggravé par l’anéantissement des productions agricoles locales.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/direct-cyclone-chido-a-mayotte-on-risque-une-crise-sanitaire-previent-le-president-du-conseil-departemental_6960188.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un puissant séisme frappe le Vanuatu, d'importants dégâts constatés",
        "summary": "Un témoin a dit à l'AFP avoir vu des cadavres dans la capitale, Port-Vila, où des bâtiments se sont effondrés.",
        "link": "https://www.francetvinfo.fr/monde/pacifique/un-puissant-seisme-frappe-le-vanuatu-d-importants-degats-constates_6960302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Val-d'Oise, les bénéficiaires de la prime de Noël vont profiter de cette aide \"pour mettre quelque chose sous le sapin\"",
        "summary": "Cette prime exceptionnelle est bienvenue en cette fin d'année témoignent des bénéficiaires lors d'une distribution alimentaire du Secours populaire à Montigny-lès-Cormeilles.",
        "link": "https://www.francetvinfo.fr/societe/pauvrete/temoignages-dans-le-val-d-oise-les-beneficiaires-de-la-prime-de-noel-vont-profiter-de-cette-aide-pour-mettre-quelque-chose-sous-le-sapin_6959336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : un bilan provisoire fait état de 21 victimes, une \"mission de recherche des morts\" confiée au sous-préfet",
        "summary": "En parallèle d'une conférence de presse du ministre démissionnaire de l'Intérieur, un point de situation a été diffusé lundi soir par les autorités.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-un-bilan-provisoire-fait-etat-de-21-victimes-une-mission-de-recherche-des-morts-confiee-au-sous-prefet_6959177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : \"J'aurais préféré que le Premier ministre, au lieu de prendre un avion pour Pau, prenne un avion pour Mamoudzou\", critique Yaël Braun-Pivet",
        "summary": "\"Dans ce type de circonstances, il faut être à 100% mobilisé sur la gestion de la crise\", a affirmé la présidente de l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/crise-de-l-eau/cyclone-chido-a-mayotte-j-aurais-prefere-que-le-premier-ministre-au-lieu-de-prendre-un-avion-pour-pau-prenne-un-avion-pour-mamoudzou-critique-yael-braun-pivet_6960353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un haut responsable de l'armée russe tué dans l'explosion d'une trottinette piégée à Moscou",
        "summary": "Le Comité d'enquête russe a évoqué un \"acte terroriste\" après la mort, mardi, du lieutenant-général Igor Kirillov.",
        "link": "https://www.francetvinfo.fr/monde/russie/un-haut-responsable-de-l-armee-russe-tue-dans-l-explosion-d-une-trottinette-piegee-a-moscou_6960347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice espagnole Marisa Paredes, égérie de Pedro Almodovar, est morte à 78 ans",
        "summary": "Elle avait notamment tourné sous la direction du réalisateur dans \"Talons aiguilles\", \"Tout sur ma mère\" et \"Parle avec elle\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-actrice-espagnole-marisa-paredes-egerie-de-pedro-almodovar-est-morte-a-78-ans_6960392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : Yoann Richomme reprend la tête du classement à Charlie Dalin, deux nouveaux abandons... Suivez la position des bateaux en direct",
        "summary": "Après quinze jours en tête, le skipper de Macif Santé prévoyance a redonné la main à son plus proche rival, mardi.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-yoann-richomme-reprend-la-tete-du-classement-a-charlie-dalin-deux-nouveaux-abandons-suivez-la-position-des-bateaux-en-direct_6960311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Détenu en Algérie, l'écrivain Boualem Sansal a été transféré dans une unité de soins",
        "summary": "Des biopsies pratiquées sur l'auteur franco-algérien se sont révélées \"pas bonnes\", a annoncé son avocat, lundi, quelques heures après l'hospitalisation de son client.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/detenu-en-algerie-l-ecrivain-boualem-sansal-a-ete-transfere-dans-une-unite-de-soins_6960419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mineur mort poignardé à proximité du lycée Rodin à Paris",
        "summary": "Les faits se sont déroulés vers 8 heures mardi matin dans le 13e arrondissement.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-mineur-poignarde-a-mort-a-proximite-du-lycee-rodin-a-paris_6960467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le défenseur des baleines Paul Watson, détenu au Danemark, a été libéré, annonce son association, Sea Shepherd",
        "summary": "Le Japon réclamait son extradition en l'accusant d'être responsable de dommages et blessures à bord d'un navire baleinier nippon en 2010.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/le-defenseur-des-baleines-paul-watson-detenu-au-danemark-a-ete-libere-annonce-son-association-sea-shepherd_6960572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : disqualifiée lors du marathon, l'athlète paralympique Elena Congost saisit la justice française pour récupérer sa médaille",
        "summary": "Le 8 septembre, la marathonienne avait été disqualifiée pour avoir lâché, à deux mètres de l'arrivée, la corde qui la reliait à son guide, pris de crampes, pour éviter sa chute.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/athletisme/paris-2024-disqualifiee-lors-du-marathon-l-athlete-paralympique-elena-congost-saisit-le-tribunal-judiciaire-de-paris-pour-recuperer-sa-medaille-de-bronze_6960581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la polémique après le déplacement de François Bayrou au conseil municipal de Pau",
        "summary": "Le nouveau Premier ministre a fait un aller-retour dans sa ville et a annoncé vouloir rétablir le cumul des mandats pour les parlementaires. De quoi déclencher de vives critiques de la classe politique.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/on-vous-explique-la-polemique-apres-le-deplacement-de-francois-bayrou-au-conseil-municipal-de-pau_6960281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : l'étude fondatrice du professeur Didier Raoult sur l'hydroxychloroquine officiellement invalidée",
        "summary": "L'éditeur de la revue qui l'avait publiée en mars 2020 évoque des problèmes liées à la méthodologie et à \"l'éthique de publication\". Cette étude, qui entendait démontrer l'efficacité de l'hydroxychloroquine contre le Covid, avait été largement critiquée par la communauté scientifique.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/chloroquine/covid-19-l-etude-fondatrice-du-professeur-didier-raoult-sur-l-hydroxychloroquine-officiellement-invalidee_6960725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Covid-19 et la crise sanitaire ont modifié votre relation avec votre médecin ? Racontez-nous",
        "summary": "Si certains patients ont pu prendre des distances avec la médecine, d'autres ont vu leur lien se renforcer avec les soignants qu'ils consultent. Cinq ans après le début de la crise du Covid-19, franceinfo s'interroge sur ses effets sur les liens entre les patients et leur médecin.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/appel-a-temoignages-le-covid-19-et-la-crise-sanitaire-ont-modifie-votre-relation-avec-votre-medecin-racontez-nous_6958568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La résidence secondaire de Jean-Luc Mélenchon dans le Loiret dégradée, une enquête ouverte",
        "summary": "Selon le procureur de Montargis, de nombreux tags \"insultants et outrageants\" ont été retrouvés à l'intérieur de la maison.",
        "link": "https://www.francetvinfo.fr/politique/melenchon/loiret-la-residence-secondaire-de-jean-luc-melenchon-degradee-une-enquete-ouverte_6960569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Impôts, mesures agricoles, PTZ... Pourquoi la commission des finances plaide pour une nouvelle loi d'urgence",
        "summary": "L'Etat va pouvoir continuer à fonctionner après que les députés ont adopté la loi spéciale. La commission des finances veut toutefois faire passer au plus tôt des mesures qui ne sont pas prévues dans ce texte.",
        "link": "https://www.francetvinfo.fr/economie/budget/impots-mesures-agricoles-ptz-pourquoi-la-commission-des-finances-plaide-pour-une-nouvelle-loi-d-urgence_6960410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sandrine Collette remporte avec \"Madelaine avant l'aube\" le Goncourt des détenus, après celui des lycéens",
        "summary": "Son roman est un flamboyant conte rural célébrant l'esprit de révolte.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/sandrine-collette-remporte-avec-madelaine-avant-l-aube-le-goncourt-des-detenus-apres-celui-des-lyceens_6960713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Grande-Bretagne, pénurie de Guinness après une photo de Kim Kardashian, pinte de bière à la main",
        "summary": "La célèbre bière brune irlandaise est devenue une denrée rare dans les pubs britanniques après que des influenceurs en ont fait la promotion sur leurs réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/reportage-en-grande-bretagne-penurie-de-guinness-apres-une-photo-de-kim-kardashian-pinte-de-biere-a-la-main_6960323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Insultes de Cyril Hanouna envers Louis Boyard : l'animateur convoqué devant le tribunal correctionnel de Paris pour injures publiques",
        "summary": "L'animateur et producteur de \"Touche pas à mon poste !\" est poursuivi après une passe d'armes sur le plateau télé, en novembre 2022.",
        "link": "https://www.francetvinfo.fr/economie/medias/insultes-de-cyril-hanouna-envers-louis-boyard-l-animateur-convoque-devant-le-tribunal-correctionnel-de-paris-pour-injures-publiques_6960611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On sort de notre détention sans aller trop loin\" : dans la prison de Fleury-Mérogis, des détenus participent à l’attribution de leur Goncourt",
        "summary": "Après le Goncourt attribué à Kamel Daoud, celui des lycéens remporté par Sandrine Colette, place au Goncourt des détenus dont le lauréat ou la lauréate est annoncé mardi. C'est la troisième édition de ce concours un peu particulier. Des hommes et femmes incarcérés dans 45 établissements pénitentiaires à travers la France participent.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/reportage-on-sort-de-notre-detention-sans-aller-trop-loin-dans-la-prison-de-fleury-merogis-des-detenus-participent-a-l-attribution-de-leur-goncourt_6960275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui était le haut gradé russe Igor Kirillov, mort dans une attaque à l'explosif en plein cœur de Moscou ?",
        "summary": "L'officier commandait le département de radioprotection, de protection chimique et biologique des forces armées russes. Kiev pointait sa responsabilité dans le recours à des grenades chimiques, mais ce visage médiatique était également connu pour être un relais de désinformation.",
        "link": "https://www.francetvinfo.fr/monde/russie/qui-etait-le-haut-grade-russe-igor-kirillov-mort-dans-une-attaque-a-l-explosif-en-plein-c-ur-de-moscou_6960455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONG Human Rights Watch confirme l'existence d'une fosse commune à Damas, après de possibles \"crimes de masse\" du régime Assad",
        "summary": "L'ONG enquête depuis 2021 sur les exactions commises dans le quartier de Tadamon, où des dizaines de civils ont été exécutés sommairement.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/l-ong-human-rights-watch-confirme-l-existence-d-une-fosse-commune-a-damas-apres-de-possibles-crimes-de-masse-du-regime-assad_6960587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : CNN reconnaît s'être fait berner en présentant un officier du renseignement syrien comme un civil libéré d'une prison secrète",
        "summary": "Dans un reportage diffusé mercredi 11 décembre par CNN, l'ex-détenu se présentait comme un civil ordinaire, au moment de sa libération d'une prison secrète. Il était en réalité Mohammed Salama Mohammad, un agent du renseignement de l'armée de l'air syrienne.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-cnn-reconnait-s-etre-fait-berner-en-presentant-un-officier-du-renseignement-syrien-pour-un-detenu-d-une-prison-secrete_6960710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne ouvre une enquête contre TikTok après des soupçons d'ingérence russe sur le réseau social lors de l'élection en Roumanie",
        "summary": "La présidente de la Commission, Ursula von der Leyen, appelle à agir \"rapidement et fermement\", alors que le scrutin présidentiel en Roumanie, finalement annulé, a été marqué par des soupçons de manipulation sur le réseau social chinois.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/l-union-europeenne-ouvre-une-enquete-contre-tiktok-apres-des-soupcons-d-ingerence-russe-sur-le-reseau-social-lors-de-l-election-en-roumanie_6960782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"A Mayotte, ils n'ont plus rien à manger\" : après le passage du cyclone Chido, les Mahorais de La Réunion se mobilisent pour aider leurs proches",
        "summary": "Alors que les communications sont toujours difficiles et que l'attente se poursuit pour de nombreuses familles, l'importante communauté mahoraise de La Réunion a décidé de passer à l'action.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-a-mayotte-ils-n-ont-plus-rien-a-manger-apres-le-passage-du-cyclone-chido-les-mahorais-de-la-reunion-se-mobilisent-pour-aider-leurs-proches_6960722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération de Paul Watson : le militant écologiste se dit \"content et soulagé de pouvoir retrouver ses enfants avant Noël\"",
        "summary": "Le militant écologiste qui était détenu au Danemark a été libéré mardi. Une \"belle surprise\", a déclaré Paul Watson sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/liberation-de-paul-watson-le-militant-ecologiste-se-dit-content-et-soulage-de-pouvoir-retrouver-ses-enfants-avant-noel_6960857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup 2025 : calendrier, transparence et lisibilité... Voici ce qui change cette année",
        "summary": "Les lycéens peuvent consulter les offres de formations de Parcoursup pour la rentrée 2025 dès ce mercredi. La plateforme propose notamment de mesurer ses chances d'accès aux formations en se comparant aux profils des précédents admis.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/parcoursup-2025-calendrier-transparence-et-lisibilite-voici-ce-qui-change-cette-annee_6960626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : plusieurs centaines de membres de la Croix-Rouge sont toujours injoignables",
        "summary": "\"Cela ne signifie pas à ce stade qu'ils soient portés disparus\", précise l'organisation, qui compte 300 bénévoles et 137 salariés à Mayotte.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-plusieurs-centaines-de-membres-de-la-croix-rouge-sont-toujours-injoignables_6960875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marée noire en Russie : plusieurs dizaines de kilomètres de côtes souillés après le naufrage de deux pétroliers dans le détroit de Crimée",
        "summary": "La pollution est déjà importante dans le secteur de la ville d'Anapa, située sur le littoral de la mer Noire.",
        "link": "https://www.francetvinfo.fr/monde/environnement/maree-noire-en-russie-plusieurs-dizaines-de-kilometres-de-cotes-souilles-apres-le-naufrage-de-deux-petroliers-dans-le-detroit-de-crimee_6960818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Insee prévoit une croissance \"morose\" et une remontée du taux de chômage pour le début d'année 2025",
        "summary": "La croissance du PIB français ne devrait pas dépasser 0,2% au premier et au deuxième trimestres 2025, alors que le taux de chômage pourrait remonter de 7,4% à 7,6%.",
        "link": "https://www.francetvinfo.fr/economie/croissance/l-insee-prevoit-une-croissance-morose-et-une-remontee-du-taux-de-chomage-pour-le-debut-d-annee-2025_6961067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou prononcera le 14 janvier sa déclaration de politique générale devant le Parlement",
        "summary": "Le tout nouveau Premier ministre, qui est en train de composer son gouvernement, y détaillera sa feuille de route et ses principaux objectifs.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/francois-bayrou-prononcera-le-14-janvier-sa-declaration-de-politique-generale-devant-le-parlement_6960740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drones dans le nord-est des États-Unis : le mystère demeure, les théories du complot s'emballent",
        "summary": "Les mystérieux drones observés dans le ciel américain ces dernières semaines alimentent les théories complotistes comme le \"projet Blue Beam\".",
        "link": "https://www.francetvinfo.fr/monde/usa/drones-dans-le-nord-est-des-etats-unis-le-mystere-demeure-les-theories-du-complot-s-emballent_6958745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : Ronaldo annonce viser la présidence de la fédération brésilienne",
        "summary": "L'ancien attaquant de légende Ronaldo a annoncé, lundi, son intention d'être candidat à la présidence de la Confédération brésilienne de football (CBF).",
        "link": "https://www.francetvinfo.fr/sports/foot/foot-ronaldo-annonce-viser-la-presidence-de-la-federation-bresilienne_6961082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pass Culture, un dispositif cher aux effets limités, selon un rapport de la Cour des comptes",
        "summary": "Selon la Cour des comptes, le dispositif n'atteint pas suffisamment \"les jeunes les plus éloignés de l'offre culturelle\".",
        "link": "https://www.francetvinfo.fr/culture/le-pass-culture-un-dispositif-cher-aux-effets-limites-selon-un-rapport-de-la-cour-des-comptes_6960767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Marignane visé par des tags antisémites sur les murs de bâtiments municipaux",
        "summary": "Plusieurs tags antisémites visant le maire de Marignane ont été découverts ce lundi sur la façade de l'école, la maison des associations ou encore la médiathèque de la commune. L'édile a porté plainte. Une enquête est en cours.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/le-maire-de-marignane-vise-par-des-tags-antisemites-sur-les-murs-de-batiments-municipaux_6958778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, la défense de Brahim Chnina demande son acquittement",
        "summary": "Les trois avocats du père de la collégienne à l'origine de la rumeur, jugé pour avoir orchestré une campagne de haine à l'encontre de Samuel Paty avec le prédicateur Abdelhakim Sefrioui, ont martelé mardi que l'accusé n'était pas un terroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-la-defense-de-brahim-chnina-demande-son-acquittement_6961208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : en dépit des dégâts, la prise en charge des patients se poursuit dans les hôpitaux",
        "summary": "À Mayotte (Outre-mer) la situation est alarmante. Malgré les dégradations que connaît l’île, les services hospitaliers ne s’arrêtent pas.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-en-depit-des-degats-la-prise-en-charge-des-patients-se-poursuit-dans-les-hopitaux_6961250.html#xtor=RSS-3-[lestitres]"
    }
]