[
    {
        "title": "Législatives 2024 : sur quoi reposent les accusations d'antisémitisme qui visent La France insoumise ?",
        "summary": "Le parti est accusé d'antisémitisme par ses opposants et par des organisations juives. Ces griefs s'ajoutent à des propos ambigus tenus par Jean-Luc Mélenchon depuis plusieurs années. LFI se défend de tout racisme et dénonce une instrumentalisation politique.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-sur-quoi-reposent-les-accusations-d-antisemitisme-qui-visent-la-france-insoumise_6611463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pays-Bas - France : maladroits, les Bleus concèdent le nul mais se rapprochent de la qualification pour les huitièmes de finale",
        "summary": "Blessé au nez, Kylian Mbappé est resté sur le banc par précaution, vendredi soir, et n'a pas pris part au match nul entre les Pays-Bas et la France (0-0).",
        "link": "https://www.francetvinfo.fr/euro/pays-bas-france-en-manque-d-efficacite-les-bleus-concedent-le-nul-mais-se-rapprochent-de-la-qualification-pour-les-huitiemes-de-finale-de-l-euro-2024_6618459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un jeune homme arrêté à Paris, suspecté de préparer une action violente contre \"notamment des cibles juives\"",
        "summary": "Le suspect de 19 ans a été mis en examen et écroué vendredi, notamment pour association de malfaiteurs terroriste en vue de préparer des crimes d'atteinte aux personnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/un-jeune-homme-arrete-a-paris-suspecte-de-preparer-une-action-violente-contre-notamment-des-cibles-juives_6618507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"L'envie commune de se révolter\" : à Courbevoie, un rassemblement de 200 à 300 personnes en soutien à la victime d'un viol et d'une agression antisémite",
        "summary": "Plusieurs centaines de personnes ont manifesté dans la ville des Hauts-de-Seine, en région parisienne, près d'une semaine après l'agression antisémite d'une fille de 12 ans.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/reportage-l-envie-commune-de-se-revolter-a-courbevoie-un-rassemblement-de-200-a-300-personnes-en-soutien-a-la-jeune-victime-d-un-viol_6617820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Va à la niche\" : le parquet se saisit après des \"propos discriminatoires\" à caractère raciste tenus dans un reportage d'\"Envoyé spécial\" sur France 2",
        "summary": "\"L'une des personnes susceptibles d'être mises en cause appartenant au tribunal judiciaire de Montargis\", le parquet a demandé un dépaysement de l'affaire.",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-parquet-de-montargis-se-saisit-apres-des-propos-discriminatoires-a-caractere-raciste-dans-un-reportage-d-envoye-special-sur-france-2_6618219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Top 14 : le Stade toulousain balaye le Stade rochelais et se hisse en finale",
        "summary": "Intense et disputé, le remake de la finale de l'an dernier a tourné en faveur des Toulousains, alors que la Rochelle a terminé la rencontre à 13, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/top-14/direct-toulouse-la-rochelle-enorme-choc-entre-les-deux-derniers-vainqueurs-de-la-champions-cup-suivez-la-demi-finale-de-top-14_6615654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait des mystérieuses intoxications qui ont touché plusieurs dizaines d'enfants et d'adultes dans la Marne",
        "summary": "Dans la commune de Fère-Champenoise, neuf élèves de maternelle et trois adultes ont été victimes de malaises jeudi. Trois semaines plus tôt, des dizaines d'habitants avaient déjà été victimes de symptômes similaires. L'origine de ces intoxications n'a toujours pas été identifiée.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-des-mysterieuses-intoxications-qui-ont-touche-plusieurs-dizaines-d-enfants-et-d-adultes-dans-la-marne_6617610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Arrêtez de réduire ma parole au fait d'avoir un nom juif\", lance l'eurodéputé Place Publique Raphaël Glucksmann",
        "summary": "Il a dit, vendredi, dans \"C à Vous\", sur France 5, être \"attaqué par des cercles insoumis\" mais aussi \"l'extrême droite juive\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-arretez-de-reduire-ma-parole-au-fait-d-avoir-un-nom-juif-lance-l-eurodepute-place-publique-raphael-glucksmann_6618336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la répétition de la cérémonie d'ouverture prévue lundi est reportée en raison du fort débit de la Seine",
        "summary": "Le débit du fleuve est cinq fois plus élevé qu'en période estivale classique.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-la-repetition-de-la-ceremonie-d-ouverture-prevue-lundi-est-reportee-en-raison-du-fort-debit-de-la-seine_6618318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Rouen saisit la justice après l'annonce d'une soirée intitulée \"Les étrangers dehors\" dans un \"bar identitaire\"",
        "summary": "\"Le racisme, la xénophobie sont la marque de l'extrême-droite. Ils n'ont pas de place dans la République\", a réagi Nicolas Mayer-Rossignol, vendredi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-maire-de-rouen-saisit-la-justice-apres-l-annonce-d-une-soiree-intitulee-les-etrangers-dehors-dans-un-bar-identitaire_6618342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un parent d'élève frappe au sol un enseignant d'école primaire à La Rochelle",
        "summary": "L'homme de 42 ans a été placé en garde à vue pour \"outrage aggravé\", \"violences aggravées\" et \"intrusion aggravée dans un établissement scolaire\", après avoir agressé physiquement un enseignant jeudi à l'école primaire Jean-Bart de La Rochelle.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-parent-d-eleve-frappe-au-sol-un-enseignant-d-ecole-primaire-a-la-rochelle_6618324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : l'armée ne se substituera pas à la sécurité privée, assure le préfet de police",
        "summary": "A ce stade, 93% des besoins des entreprises de sécurité privée ont été couverts, a affirmé de son côté le préfet de région Marc Guillaume, vendredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-l-armee-ne-se-substituera-pas-a-la-securite-privee-assure-le-prefet-de-police_6618423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre membres de la famille Hinduja, la plus riche du Royaume-Uni, lourdement condamnés pour l'exploitation du personnel de leur villa",
        "summary": "Leurs avocats ont aussitôt fait savoir que leurs clients, qui n'étaient pas présents pour le verdict, allaient faire appel.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/quatre-membres-de-la-famille-hinduja-la-plus-riche-du-royaume-uni-lourdement-condamnes-pour-l-exploitation-du-personnel-de-leur-villa_6618282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Va à la niche\" : dans \"Envoyé spécial\", une femme victime du racisme décomplexé de ses voisins, sympathisants du Rassemblement national",
        "summary": "Les succès électoraux du RN libéreraient-ils la parole raciste de ses électeurs ? Le magazine de France 2 a filmé un échange tendu entre Divine Kinkela et le couple habitant à côté de chez elle, à Montargis, dans le Loiret.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-va-a-la-niche-dans-envoye-special-une-femme-victime-du-racisme-decomplexe-de-ses-voisins-sympathisants-du-rassemblement-national_6617652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ExxonMobil : 500 personnes manifestent sur le site de Notre-Dame-de-Gravenchon pour protester contre le plan social",
        "summary": "Selon les syndicats, toute la région va être affectée par ces suppressions de postes, entre 2 000 à 5 000 emplois sont en péril.",
        "link": "https://www.francetvinfo.fr/economie/emploi/exxonmobil-500-personnes-manifestent-sur-le-site-de-notre-dame-de-gravenchon-pour-protester-contre-le-plan-social_6618306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arabie saoudite, Koweït, Birmanie... Comment la climatisation met les réseaux électriques de certains pays sous tension",
        "summary": "Les chaleurs extrêmes ont causé de nombreux morts au cours du pèlerinage à La Mecque cette année. L'Arabie saoudite, comme d'autres pays du Golfe et d'Asie du Sud, fait face au défi de la climatisation.",
        "link": "https://www.francetvinfo.fr/meteo/climat/arabie-saoudite-koweit-birmanie-comment-la-climatisation-met-les-reseaux-electriques-de-certains-pays-en-tension_6617949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la Seine reste trop polluée pour accueillir des épreuves, à près d'un mois du début des Jeux",
        "summary": "Après la publication de nouveaux résultats sur la qualité de l'eau, le suspense demeure sur la tenue des épreuves de triathlon et de natation marathon, prévues à partir du 30 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-seine-reste-trop-polluee-pour-accueillir-des-epreuves-a-pres-d-un-mois-du-debut-des-jeux_6617829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Homme tué à Aubervilliers : une information judiciaire ouverte, la garde à vue du policier municipal levée",
        "summary": "Le ministère public ouvre cette information au titre de \"violences ayant entrainé la mort sans intention de la donner par personne dépositaire de l'autorité publique\", a précisé le procureur, dans un communiqué, vendredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/aubervilliers-information-judiciaire-ouverte-garde-a-vue-du-policier-municipal-levee_6618177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Soudan connaît l'une des \"pires crises\" humanitaires depuis des décennies, selon Médecins sans frontières",
        "summary": "Le conflit qui oppose depuis avril 2023 l'armée aux paramilitaires a fait des dizaines de milliers de morts et provoqué le déplacement de plus de neuf millions de personnes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/le-soudan-connait-l-une-des-pires-crises-humanitaires-depuis-des-decennies-selon-medecins-sans-frontieres_6617445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : la \"pause\" israélienne n'a \"aucun impact\" sur l'aide humanitaire, déplore l'OMS",
        "summary": "Israël avait annoncé, dimanche, l'entrée en vigueur d'une \"pause tactique locale\" de son activité militaire le long d'un axe routier pour \"augmenter le volume d'aide humanitaire entrant dans la bande de Gaza\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-la-pause-israelienne-n-a-aucun-impact-sur-l-aide-humanitaire-deplore-l-oms_6617775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Romain Bardet disputera son dernier Tour de France cet été et prendra sa retraite en juin 2025",
        "summary": "En prolongeant son contrat d'un an avec sa formation, le deuxième du Tour de France 2016 a annoncé qu'il mettrait un terme à sa carrière sur route après le Critérium du Dauphiné 2025.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/romain-bardet/cyclisme-romain-bardet-disputera-son-dernier-tour-de-france-cet-ete-et-prendra-sa-retraite-en-juin-2025_6618120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vigilance orange levée pour l'Isère et la Savoie, deux derniers départements encore concernés",
        "summary": "Météo-France a levé l'alerte, vendredi, dans son bulletin de 22 heures. Ces deux départements sont passés en vigilance jaune.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/onze-departements-restent-en-vigilance-orange-pour-crues-et-pluie-inondation_6617223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire : le Niger retire au groupe français Orano le permis d'exploitation d'un grand gisement d'uranium",
        "summary": "Le régime militaire de Niamey avait fixé un ultimatum à l'entreprise française pour lancer des travaux sur place, ce qu'elle affirme pourtant avoir entrepris.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/nucleaire-le-niger-retire-au-groupe-francais-orano-le-permis-d-exploitation-d-un-grand-gisement-d-uranium_6618048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre de l'Economie, Bruno Le Maire, promet de réduire le déficit public français à 3% du PIB en 2027",
        "summary": "La Commission européenne a ouvert la voie mercredi à des procédures pour déficit public excessif contre sept pays de l'UE, dont la France.",
        "link": "https://www.francetvinfo.fr/economie/deficit/le-ministre-de-l-economie-bruno-le-maire-promet-de-reduire-le-deficit-public-francais-a-3-du-pib-en-2027_6617502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne confirme l'ouverture de négociations d'adhésion avec l'Ukraine et la Moldavie",
        "summary": "\"Nous attendons avec impatience la semaine prochaine, (…) qui marquera le début effectif du processus de négociation\", a salué le président ukrainien, Volodymyr Zelensky, vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/l-union-europeenne-confirme-l-ouverture-de-negociations-d-adhesion-avec-l-ukraine-et-la-moldavie_6617802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : comment ne pas se faire \"spoiler\" les buts par ses voisins ?",
        "summary": "Pour ne pas vivre les matchs de l'Euro, ou de n'importe quel compétition sportive, en léger différé par rapport à vos voisins, franceinfo vous explique comment sont retransmises les rencontres et comment ne pas voir un but après tout le monde.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/coupe-de-monde-2022-comment-ne-pas-se-faire-spoiler-les-buts-par-ses-voisins_5515560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Guerre en Ukraine : à la découverte des médecins et des secouristes du bataillon des Hospitaliers, chargés d'évacuer les blessés de la ligne de front",
        "summary": "Chaque jour, les combats font des centaines de blessés en Ukraine. Le bataillon des Hospitaliers a été créé il y a dix ans, avec pour mission de chercher et d’évacuer les blessés dans les tranchées sur la ligne de front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-a-la-decouverte-des-medecins-et-des-secouristes-du-bataillon-des-hospitaliers-charges-d-evacuer-les-blesses-de-la-ligne-de-front_6617418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etoiles de David, mains rouges, cercueils... Comment les sphères prorusses tentent de déstabiliser la France",
        "summary": "Depuis le début de la guerre en Ukraine, les campagnes de déstabilisation et de désinformation se multiplient à l'égard des pays soutiens de Kiev, dont la France. La Russie dément tout implication, bien que des acteurs prorusses soient mis en cause.",
        "link": "https://www.francetvinfo.fr/monde/russie/etoiles-de-david-mains-rouges-cercueils-comment-les-spheres-prorusses-tentent-de-destabiliser-la-france_6590391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Fonctionnaires d’Etat, nous n’obéirons pas\" : avant les législatives, des cadres de l'Education nationale assurent qu'ils n'appliqueront pas les éventuelles mesures du RN",
        "summary": "Dans une pétition, des chefs d'établissements, inspecteurs pédagogiques, d'académie et généraux, disent craindre pour  les valeurs de l'école en cas d'accession au pouvoir du parti d'extrême droite.",
        "link": "https://www.francetvinfo.fr/elections/fonctionnaires-d-etat-nous-n-obeirons-pas-avant-les-legislatives-des-cadres-de-l-education-nationale-assurent-qu-ils-n-appliqueront-pas-les-futures-mesures-du-rn_6617352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : à 18 ans, un lycéen du Doubs devient le plus jeune candidat de France",
        "summary": "À 18 ans, il est le benjamin du scrutin. Le lycéen de Morteau (Doubs) se présente aux élections législatives dans la 5e circonscription du Doubs. Sous les couleurs de La Génération démocratique et républicaine, le mouvement qu'il a créé avec ses amis.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/legislatives-2024-on-a-eu-le-declic-apres-la-dissolution-il-passe-le-bac-et-se-presente-aux-elections-nolann-laurent-est-le-plus-jeune-candidat-de-france-2990501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : à Marseille, le rejet d'Emmanuel Macron, \"qui a pourri la vie des gens\", polarise la colère à gauche comme à l'extrême droite",
        "summary": "Nourris de raisons différentes et parfois opposées, les scores très hauts du RN et de LFI aux européennes pourraient se traduire par une large victoire des deux blocs d'opposition aux législatives dans les sept circonscriptions de la ville.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-a-marseille-le-rejet-d-emmanuel-macron-qui-a-pourri-la-vie-des-gens-polarise-la-colere-a-gauche-comme-a-l-extreme-droite_6614148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Législatives 2024 : l'eurodéputée Aurore Lalucq dénonce une comparaison \"honteuse\" entre l'extrême droite et la gauche",
        "summary": "Le président de la République a une nouvelle fois sa décision de dissoudre l'Assemblée, lors de la Fête de la musique vendredi 21 juin.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-legislatives-2024-emmanuel-macron-renvoie-dos-a-dos-des-extremes-qu-on-ne-peut-pas-laisser-passer_6619539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : pourquoi il faut être particulièrement prudent avec les sondages sur ces élections",
        "summary": "Avec un scrutin différent pour chacune des 577 circonscriptions, les élections législatives compliquent la tâche des sondeurs pour tenter de prévoir la composition de la future Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-pourquoi-il-faut-etre-particulierement-prudent-avec-les-sondages-sur-ces-elections_6617994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE. Comment les États-Unis font pression sur la France dans l’affaire Abdallah",
        "summary": "Incarcéré depuis 40 ans en France après l’assassinat d’un attaché militaire américain et d’un diplomate israélien, le Libanais Georges Ibrahim Abdallah est libérable depuis 1999. Mais les États-Unis refusent toujours qu’il sorte de prison.",
        "link": "https://www.francetvinfo.fr/choix/enquete-comment-les-etats-unis-font-pression-sur-la-france-dans-l-affaire-abdallah_6618186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journée mondiale du don d'organes : \"Tous les jours, j'ai une pensée pour mon donneur\", confie Véronique, qui respire avec les poumons d'un autre",
        "summary": "À l'occasion de la journée mondiale du don d'organes, samedi 22 juin 2024, voici leurs témoignages. Un père a accepté le don des organes de son fils. Cette autre femme a pu recevoir une greffe de deux poumons. Deux histoires, deux vies qui se poursuivent, chacune à leur façon.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/temoignage-veronique-respire-avec-les-poumons-d-un-autre-tous-les-jours-j-ai-une-pensee-pour-mon-donneur-2989949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ukraine : une nouvelle attaque \"massive\" russe a visé des infrastructures énergétiques",
        "summary": "La Russie, en multipliant ses attaques, a détruit la moitié de la capacité énergétique de l'Ukraine, selon Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-une-nouvelle-attaque-massive-russe-a-vise-des-infrastructures-energetiques_6619536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qualité de l'air : trois anciens élus locaux jugés au pénal pour inaction contre la pollution atmosphérique à Turin",
        "summary": "C'est un procès qui pourrait faire date. Il s'est ouvert mardi 18 juin au tribunal de Turin. Deux anciens maires de la ville et l'ex-gouverneur du Piémont, sont poursuivis pour n'avoir pas pris les mesures nécessaires afin de diminuer la pollution atmosphérique. Une pollution à l'origine de plusieurs centaines de morts chaque année dans la ville.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/savoie/qualite-de-l-air-trois-anciens-elus-locaux-juges-au-penal-pour-inaction-contre-la-pollution-atmospherique-a-turin-2989175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : les canicules vont-elles dissuader les touristes d'aller en Espagne ?",
        "summary": "Le changement climatique bouscule aussi les habitudes touristiques. Selon une étude, l'exposition aux canicules extrêmes réduit la propension des touristes internationaux à revenir en Espagne, en particulier parmi les Britanniques et les Américains, qui figurent parmi les premiers visiteurs de la Catalogne après les Français.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/pyrenees-orientales/perpignan/changement-climatique-canicules-comment-les-vagues-de-chaleur-risquent-de-dissuader-les-touristes-d-aller-passer-leurs-vacances-en-espagne-2990615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : la panne sèche d'efficacité pour les Bleus comme \"seul regret\" de Didier Deschamps",
        "summary": "Le choc du groupe D, entre la France et les Pays-Bas, a accouché d'un score nul et vierge (0-0), vendredi, en partie à cause de Bleus incapables de concrétiser leur domination.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-la-panne-seche-d-efficacite-pour-les-bleus-comme-seul-regret-de-didier-deschamps_6618498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre Israël-Hamas : le Comité international de la Croix-Rouge à Gaza annonce la mort de 22 personnes dans des tirs qui ont endommagé son bureau",
        "summary": "Vingt-deux personnes ont été tuées et 45 autres blessées lors de tirs ayant endommagé le bureau du CICR dans l'enclave palestinienne, qui est entouré de centaines de personnes déplacées, a déclaré vendredi soir l'organisation.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-le-comite-international-de-la-croix-rouge-a-gaza-annonce-la-mort-de-22-personnes-dans-des-tirs-qui-ont-endommage-son-bureau_6619590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Londres, le musée Victoria & Albert célèbre la \"légende de la mode\" Naomi Campbell dans une grande exposition",
        "summary": "L'exposition \"Naomi in fashion\" retrace quarante ans de carrière de cette mannequin londonienne avec des dizaines de looks qui ont marqué l'histoire de la mode.",
        "link": "https://www.francetvinfo.fr/culture/mode/a-londres-le-musee-victoria-albert-celebre-la-legende-de-la-mode-naomi-campbell-dans-une-grande-exposition_6615711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La vigilance orange pour crues a été levée dans tous les départements",
        "summary": "En Savoie et en Isère, des crues torrentielles se sont abattues sur les massifs de l'Oisans et des Ecrins, isolant un village et un hameau.",
        "link": "https://www.francetvinfo.fr/meteo/la-vigilance-orange-pour-crues-a-ete-levee-dans-tous-les-departements_6619578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C’est de la pure propagande électorale\" : en Albanie, les centres de rétention pour migrants construits par l'Italie ne font pas l'unanimité",
        "summary": "L'Italie construit en Albanie des centres de rétention pour accueillir les migrants sauvés en mer et examiner leur demande d'asile.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/reportage-c-est-de-la-pure-propagande-electorale-en-albanie-les-centres-de-retention-pour-migrants-construits-par-l-italie-ne-font-pas-l-unanimite_6619569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"Près de 75% de nos adhérents ont utilisé les applications de rencontres\" : quand les déçus de Tinder se tournent vers les agences matrimoniales",
        "summary": "Les applications de rencontre ont moins la cote chez les moins de 30 ans. C’est ce que révèle une étude de l’Institut national d’études démographiques parue mercredi, pour le plus grand bonheur des agences matrimoniales.",
        "link": "https://www.francetvinfo.fr/societe/mariage/temoignages-pres-de-75-de-nos-adherents-ont-utilise-les-applications-de-rencontres-quand-les-decus-de-tinder-se-tournent-vers-les-agences-matrimoniales_6613938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espace : le retour sur Terre du vaisseau Starliner de Boeing de nouveau repoussé",
        "summary": "La première mission avec équipage de Starliner vers l'ISS, qui devait initialement durer environ huit jours, a été prolongée jusqu'à une date encore indéterminée, afin d'examiner des dysfonctionnements.",
        "link": "https://www.francetvinfo.fr/sciences/espace/espace-le-retour-sur-terre-du-vaisseau-starliner-de-nouveau-repousse_6619650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDÉO. \"On est les yeux du directeur de course\" : le rôle de l'ombre des commissaires de courses lors des 24 heures du Mans",
        "summary": "Pour la 92e édition de la course d'endurance, les commissaires de course étaient encore mobilisés par milliers pour assurer la sécurité des pilotes.",
        "link": "https://www.francetvinfo.fr/sports/24h-du-mans/video-on-est-les-yeux-du-directeur-de-course-le-role-de-l-ombre-des-commissaires-de-courses-lors-de-24-heures-du-mans_6615378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Luxueux train de vie et optimisation fiscale : quand un piratage informatique révèle les petits secrets de Patrick Drahi, le PDG d'Altice",
        "summary": "Lorsque des hackers russes se sont emparés de dizaines de milliers de données de Patrick Drahi en piratant le serveur du groupe Altice, certains secrets du milliardaire sont apparus au grand jour. Extrait d'un portrait diffusé dans \"Complément d'enquête\" le 20 juin 2024.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-luxueux-train-de-vie-et-optimisation-fiscale-quand-un-piratage-informatique-revele-les-petits-secrets-de-patrick-drahi-le-pdg-d-altice_6616089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : la FNSEA demande \"un état des lieux sur l'ensemble des départements français\" pour évaluer les pertes des agriculteurs",
        "summary": "Le directeur général adjoint de la FNSEA, Christophe Chambon, pointe \"une situation exceptionnelle\" en raison des intempéries qui frappent plusieurs régions de France depuis plusieurs semaines.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-la-fnsea-demande-un-etat-des-lieux-sur-l-ensemble-des-departements-francais-pour-evaluer-les-pertes-des-agriculteurs_6619677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : une priorité pour la majorité, aucune mention au RN et à gauche… Que proposent les partis sur la fin de vie ?",
        "summary": "Avant les élections législatives, franceinfo fait le point sur les principales mesures avancées dans cette campagne. Si l'on se penche sur la loi sur la fin de vie, trois blocs politiques se distinguent sur le sujet.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-une-priorite-pour-la-majorite-aucune-mention-au-rn-et-a-gauche-que-proposent-les-partis-sur-la-fin-de-vie_6618426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taïwan a détecté 41 avions militaires chinois autour de l'île",
        "summary": "La Chine estime que cette île, gouvernée de façon autonome, fait partie de son territoire et se dit prête à la reconquérir par la force si nécessaire.",
        "link": "https://www.francetvinfo.fr/monde/chine/taiwan-a-detecte-41-avions-militaires-chinois-autour-de-l-ile_6619668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Une mission spatiale franco-chinoise part à l'assaut des sursauts gamma, ces explosions ultrapuissantes qui surviennent dans l'espace",
        "summary": "La mission franco-chinoise Svom doit être lancée samedi. Son but est d'observer des sursauts gamma, ces explosions découvertes par hasard par des satellites espions américains dans les années 1960.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-une-mission-spatiale-franco-chinoise-part-a-l-assaut-des-sursauts-gamma-ces-explosions-ultrapuissantes-qui-surviennent-dans-l-espace_6591117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La parole homophobe est désinhibée, imaginez ce que ça sera si le RN passe\" : l'inquiétude de militants LGBT avant les législatives",
        "summary": "À une semaine du premier tour des élections législatives, une partie des militants LGBT s'inquiète d'une possible victoire du Rassemblement national. Cette minorité dénonce les hausses des agressions homophobes en France et craint un recul de ses droits. Témoignages.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/marne/reims/legislatives-2024-la-parole-homophobe-est-desinhibee-imaginez-ce-que-ca-sera-si-le-rn-passe-l-inquietude-de-militants-lgbt-2991284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Emmanuel Macron renvoie dos à dos \"des extrêmes qu'on ne peut pas laisser passer\"",
        "summary": "Le président de la République a une nouvelle fois justifié sa décision de dissoudre l'Assemblée, lors d'une réception organisée vendredi à l'Elysée pour la Fête de la musique.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-emmanuel-macron-renvoie-dos-a-dos-des-extremes-qu-on-ne-peut-pas-laisser-passer_6619644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'attaque sur des infrastructures énergétiques traduit \"l'incapacité militaire\" des Russes \"à percer sur le front\", estime Guillaume Ancel",
        "summary": "La Russie a lancé une nouvelle salve de missiles et drones sur l'Ukraine samedi, endommageant des installations énergétiques dans le sud-est et l'ouest du pays.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-attaque-sur-des-infrastructures-energetiques-traduit-l-incapacite-militaire-des-russes-a-percer-sur-le-front-estime-guillaume-ancel_6619719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"Les risques étaient beaucoup trop élevés\" pour faire jouer Kylian Mbappé, justifie Didier Deschamps après le nul contre les Pays-Bas",
        "summary": "Après le match nul des Bleus face aux Pays-Bas, Didier Deschamps a justifié sa décision de laisser Kylian Mbappé sur le banc, vendredi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-les-risques-etaient-beaucoup-trop-eleves-pour-faire-jouer-kylian-mbappe-a-declare-didier-deschamps-apres-le-nul-contre-les-pays-bas_6619083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême iranienne annule la condamnation à mort du rappeur Toomaj Salehi",
        "summary": "Emprisonné depuis plus d'un an et demi pour son soutien au mouvement de protestation de 2022, il sera de nouveau jugé \"devant un tribunal similaire\", a déclaré son avocat.",
        "link": "https://www.francetvinfo.fr/monde/iran/la-cour-supreme-iranienne-annule-la-condamnation-a-mort-du-rappeur-toomaj-salehi_6619734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Seconde Guerre mondiale : les carnets de la résistante Rose Valland ont sauvé des milliers d'œuvres d'art spoliées sous l'occupation allemande",
        "summary": "Armée d'un crayon et d'un carnet, Rose Valland a résisté aux nazis en récupérant 60&nbsp;000&nbsp;œuvres d'art volées pendant l'Occupation. Avant même la fin de la guerre, elle a empêché un convoi rempli de tableaux de rejoindre l'Allemagne.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-seconde-guerre-mondiale-les-carnets-de-la-resistante-rose-valland-ont-sauve-des-milliers-d-uvres-d-art-spoliees-sous-l-occupation-allemande_6615720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auchan-Rocca rachète les magasins Casino en Corse et conserve la totalité des salariés",
        "summary": "Après une semaine de négociation, un accord a été trouvé vendredi soir entre les deux groupes. Casino a cédé sa filiale Codim 2, qui exploite plusieurs points de vente en Corse, à Auchan Retail France et Patrick Rocca.",
        "link": "https://www.francetvinfo.fr/economie/commerce/auchan-rocca-rachete-les-magasins-casino-en-corse-et-conserve-la-totalite-des-salaries_6619761.html#xtor=RSS-3-[lestitres]"
    }
]