[
    {
        "title": "Peter Navarro, Scott Bessent, Howard Lutnick... Qui sont les conseillers économiques qui murmurent à l'oreille de Donald Trump sur les droits de douane ?",
        "summary": "La guerre commerciale lancée par les Etats-Unis est pensée et organisée par certains proches du président américain. Ils se démarquent notamment par une ligne dure envers la Chine.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/peter-navarro-scott-bessent-howard-lutnick-qui-sont-les-conseillers-economiques-qui-murmurent-a-l-oreille-de-donald-trump-sur-les-droits-de-douane_7177674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : jus de fruits, riz, viandes... Quels produits américains allez-vous payer plus cher ?",
        "summary": "En réponse à l'augmentation des droits de douane américains, l'Union européenne a décidé de taxer plusieurs produits importés des États-Unis. Nous avons pu consulter la liste de ces augmentations qui débuteront le 15 avril.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-jus-de-fruits-riz-viandes-quels-produits-americains-allez-vous-payer-plus-cher_7178397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : la Russie fragilisée par la baisse des prix du pétrole, le Kremlin admet sa préoccupation",
        "summary": "Moscou, deuxième producteur mondial de pétrole,  assure suivre \"de très près\" la situation, \"qui est actuellement extrêmement turbulente et tendue\".",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-la-russie-fragilisee-par-la-baisse-des-prix-du-petrole-le-kremlin-admet-sa-preoccupation_7177833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les nouveaux droits de douane imposés par Donald Trump à la Chine vont grimper à 104% mercredi, annonce la Maison Blanche",
        "summary": "Le président américain, qui avait annoncé son intention de taxer à 54% les produits chinois importés aux Etats-Unis, avait menacé la Chine d'une hausse de 50 points si elle répliquait, ce qu'elle compte faire à partir de jeudi.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/les-nouveaux-droits-de-douane-imposes-par-donald-trump-a-la-chine-vont-grimper-a-104-mercredi-annonce-la-maison-blanche_7179222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elon Musk traite publiquement de \"crétin\" le conseiller au commerce de Donald Trump",
        "summary": "Le patron de Tesla, qui mène pour le compte du président américain une mission de réduction radicale de la dépense publique, a également écrit que Peter Navarro était \"bête comme ses pieds\".",
        "link": "https://www.francetvinfo.fr/internet/elon-musk/elon-musk-traite-publiquement-de-cretin-le-conseiller-au-commerce-de-donald-trump_7178295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du financement libyen : Nicolas Sarkozy dénonce \"un réquisitoire politique et violent\" dans sa dernière déclaration, la décision sera rendue le 25 septembre",
        "summary": "Les avocats de l'ancien chef de l'Etat ont réclamé sa relaxe et estimé, mardi, qu'il n'existait \"pas de pacte de corruption\", \"pas de preuves\" et \"pas d'indices\" liant leur client au dictateur libyen Mouammar Kadhafi.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/il-voulait-salir-nicolas-sarkozy-au-proces-du-financement-libyen-la-defense-de-l-ancien-president-denonce-la-peine-requise-par-le-parquet_7177638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection des mineurs, formation, contrôle de l'Etat… Découvrez les principales recommandations de la commission d'enquête sur les violences dans le secteur de la culture",
        "summary": "Cette commission, créée à l'appel de l'actrice Judith Godrèche et présidée par la députée écologiste Sandrine Rousseau, a auditionné plus de 350 personnes en six mois.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/protection-des-mineurs-formation-controle-de-l-etat-decouvrez-les-principales-recommandations-de-la-commission-d-enquete-sur-les-violences-dans-le-secteur-de-la-culture_7175985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : grâce à deux coups francs sublimes de Declan Rice, Arsenal gifle le Real Madrid en quart de finale aller",
        "summary": "Auteur de deux coup francs délicieux en douze minutes, le milieu anglais a marqué ce quart de finale aller de son empreinte, mardi. Dans l'autre match du soir, l'Inter est allé s'imposer 2-1 sur la pelouse du Bayern Munich.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-grace-a-deux-coups-francs-sublimes-de-declan-rice-arsenal-gifle-le-real-madrid-en-quart-de-finale-aller_7178484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Laurent Wauquiez propose d'\"enfermer\" les personnes dangereuses sous OQTF à Saint-Pierre-et-Miquelon, et suscite un tollé",
        "summary": "Le chef de file des députés Les Républicains est en campagne pour la présidence du parti face au ministre de l'Intérieur, Bruno Retailleau. Manuel Valls, le ministre des Outre-Mer, a dénoncé \"une méthode de colon\".",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/laurent-wauquiez-propose-d-enfermer-les-personnes-dangereuses-sous-oqtf-a-saint-pierre-et-miquelon_7178364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drogue : des rugbymen franchissent la ligne blanche avec la cocaïne",
        "summary": "La cocaïne circule désormais dans le sport professionnel comme amateur. Le rugby est particulièrement touché.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/drogue-des-rugbymen-franchissent-la-ligne-blanche-avec-la-cocaine_7178508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Mexique, une petite fille est morte après avoir contracté la grippe aviaire H5N1, premier décès lié au virus dans le pays",
        "summary": "Deux décès liés au virus H5N1 ont été rapportés au Cambodge cette année. Les États-Unis ont signalé un décès en janvier. L'infection chez l'humain peut entraîner une maladie grave avec un haut taux de mortalité, selon l'OMS.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/au-mexique-une-petite-fille-est-morte-apres-avoir-contracte-la-grippe-aviaire-h5n1-le-premier-et-seul-cas-de-deces-lie-au-virus-dans-le-pays_7178532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chef de l'ONU dénonce Israël qui a transformé la bande de Gaza en \"champ de mort\"",
        "summary": "\"Il n'y a pas de pénurie d'aide humanitaire dans la bande de Gaza\", a répondu Oren Marmorstein, porte-parole du ministère des Affaires étrangères israélien.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/le-chef-de-l-onu-denonce-israel-qui-a-transforme-la-bande-de-gaza-en-champ-de-mort_7178505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien ministre de la Justice Robert Badinter entrera au Panthéon le 9 octobre, date anniversaire de l'abolition de la peine de mort",
        "summary": "Son nom \"devra s'inscrire au côté de ceux qui ont tant fait pour le progrès humain et pour la France\", avait affirmé Emmanuel Macron lors d'un hommage après sa mort en février 2024.",
        "link": "https://www.francetvinfo.fr/politique/mort-de-robert-badinter/l-ancien-ministre-de-la-justice-robert-badinter-entrera-au-pantheon-le-9-octobre-date-anniversaire-de-l-abolition-de-la-peine-de-mort_7178388.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réchauffement climatique : une propriétaire attaque l'État en justice pour le pousser à \"prendre le rôle qui est le sien\"",
        "summary": "Comme d'autres Français, Marie, propriétaire, a décidé d'attaquer l'État après que sa maison a été rendue inhabitable par les effets du réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/rechauffement-climatique-une-proprietaire-attaque-l-etat-en-justice-pour-le-pousser-a-prendre-le-role-qui-est-le-sien_7178454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 58 morts dans l'effondrement du toit d'une discothèque à Saint-Domingue, en République dominicaine",
        "summary": "Les médias locaux estiment qu'entre 500 et 1 000 personnes se trouvaient au moment du drame au Jet Set, un établissement de la capitale dominicaine très prisé des noctambules et fréquenté par des célébrités.",
        "link": "https://www.francetvinfo.fr/faits-divers/au-moins-44-morts-dans-l-effondrement-du-toit-d-une-discotheque-a-saint-domingue-en-republique-dominicaine_7178490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice somme la Maison Blanche de rétablir l'accès de l'agence Associated Press, interdite d'entrée au Bureau ovale depuis deux mois",
        "summary": "AP a été notamment exclue du Bureau ovale et de l'avion présidentiel \"Air Force One\" en février pour son refus de se conformer à la nouvelle appellation du Golfe du Mexique, rebaptisé \"Golfe d'Amérique\" par un décret signé par Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/la-justice-somme-la-maison-blanche-de-retablir-l-acces-de-l-agence-associated-press-interdite-d-entree-au-bureau-ovale-depuis-deux-mois_7178583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : certains mélanges d’additifs alimentaires présentent un risque accru de diabète de type 2, selon une étude de l'Inserm",
        "summary": "\"Aucune étude ne s’était jusqu'à présent intéressée à l’impact possible\" des mélanges d'additifs, rappelle l'Institut national de la santé et de la recherche médicale. L'Inserm s'est notamment penché sur les mélanges contenus dans des sauces, des desserts lactés ou encore dans des sodas.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/sante-certains-melanges-d-additifs-alimentaires-presentent-un-risque-accru-de-diabete-de-type-2-selon-une-etude-de-l-inserm_7178421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Turquie, de nouvelles manifestations réunissent plusieurs milliers d'étudiants à Istanbul et Ankara",
        "summary": "Quelque 300 étudiants sont actuellement détenus pour avoir participé à des rassemblements illégaux durant les deux premières semaines du mouvement, selon l'opposition turque.",
        "link": "https://www.francetvinfo.fr/monde/turquie/en-turquie-de-nouvelles-manifestations-reunissent-plusieurs-milliers-d-etudiants-a-istanbul-et-ankara_7178436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'incendie du centre de tri à Paris, aucune émanations toxiques ont été constatées, assurent les autorités",
        "summary": "Le Syctom, qui assure le service public de traitement des déchets et dont des locaux ont été ravagés par les flammes, a assuré à la mi-journée que les premières mesures de particules fines étaient \"systématiquement inférieures aux seuils réglementaires\".",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/apres-l-incendie-du-centre-de-tri-a-paris-aucune-emanations-toxiques-ont-ete-constatees-assurent-les-autorites_7178499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un deuxième suspect en garde à vue après le meurtre d'un homme à Muttersholtz",
        "summary": "Un deuxième suspect placé en garde à vue après le meurtre lundi d'un homme par balle à Muttersholtz, dans le Bas-Rhin. Un autre homme avait été blessé au bras sans pronostic vital engagé.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-deuxieme-suspect-en-garde-a-vue-apres-le-meurtre-d-un-homme-a-muttersholtz_7178496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Baisse de la lecture : \"C'est évidemment très inquiétant\", mais \"il faut rester optimiste\", lance l'auteur Michel Bussi",
        "summary": "\"La grande concurrente des livres, ce sont les séries avec le même plaisir qu'on aura à découvrir des personnages\", estime l'écrivain et géographe, invité mardi dans franceinfo soir. Selon lui, \"il y a beaucoup plus de choix dans les livres qu'il n'y en a dans les séries\".",
        "link": "https://www.francetvinfo.fr/culture/livres/baisse-de-la-lecture-c-est-evidemment-tres-inquietant-mais-il-faut-rester-optimiste-lance-l-auteur-michel-bussi_7178469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il a jeté son bébé dans le couloir comme un ballon\" : une série documentaire revient sur les horreurs commises par Klaus Barbie",
        "summary": "France 2 diffuse mardi soir un documentaire en trois parties sur le procès du criminel de guerre nazi, responsable de la déportation de milliers de juifs et de résistants français entre 1940 et 1944.",
        "link": "https://www.francetvinfo.fr/monde/europe/auschwitz/video-il-a-jete-son-bebe-dans-le-couloir-comme-un-ballon-une-serie-documentaire-revient-sur-les-horreurs-commises-par-klaus-barbie_7162854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Thaïlande : les enfants n'échappent pas au business des compétitions de muay-thaï",
        "summary": "De nombreux enfants thaïlandais se mettent au muay-thaï, la boxe nationale, pour espérer rapporter de l'argent à leur famille et gravir les échelons de ce sport, quitte à encaisser les coups.",
        "link": "https://www.francetvinfo.fr/societe/thailande-les-enfants-n-echappent-pas-au-business-des-competitions-de-muay-thai_7178445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafiquants : questions sur les prisons de haute sécurité",
        "summary": "C’est la première prison choisie pour accueillir les 100 prisonniers liés au grand banditisme les plus dangereux, celle de Vendin-le-Vieil (Pas-de-Calais). Pour la rendre disponible, il va falloir la vider de ses occupants actuels pour faire des travaux de sécurisation. Comment va se dérouler cette opération délicate ?",
        "link": "https://www.francetvinfo.fr/societe/prisons/narcotrafiquants-questions-sur-les-prisons-de-haute-securite_7178448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections syndicales : le trio CFDT, CGT et FO toujours en tête, malgré un léger recul de leurs voix au profit de plus petits syndicats",
        "summary": "La participation à ce scrutin est en baisse : seuls un peu plus de cinq millions de salariés ont voté, soit 36,5% des voix. Soit deux points de moins qu'en 2021, alors que la période était favorable aux syndicats, notamment lors du mouvement contre la réforme des retraites en 2023.",
        "link": "https://www.francetvinfo.fr/economie/syndicats/elections-syndicales-le-trio-cfdt-cgt-et-fo-toujours-en-tete-malgre-un-leger-recul-de-leurs-voix-au-profit-de-plus-petits-syndicats_7178316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Seine-Maritime, 47 armes et 340 kg de munitions saisis près de Rouen",
        "summary": "La douane annonce avoir saisi un arsenal de 47 armes et plus de 300 kilos de munitions dans la région rouennaise. Un suspect a été interpellé.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/en-seine-maritime-340-kg-de-munitions-et-47-armes-saisies-pres-de-rouen_7178334.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les députés de La France insoumise brandissent des photos d'enfants tués à Gaza",
        "summary": "La présidente de l'Assemblée nationale, Yaël Braun-Pivet, a immédiatement rappelé que ce procédé était interdit dans l'hémicycle et qu'elle allait saisir le bureau de l'institution.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/video-guerre-au-proche-orient-les-deputes-de-la-france-insoumise-brandissent-dans-l-hemicycle-des-photos-d-enfants-morts-a-gaza_7178085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le durcissement du droit du sol à Mayotte définitivement adopté par le Parlement",
        "summary": "Déjà adopté au Sénat jeudi après un accord sur la version finale entre députés et sénateurs, le texte porté par Les Républicains a passé sans difficulté son dernier obstacle à l'Assemblée.",
        "link": "https://www.francetvinfo.fr/france/mayotte/le-durcissement-du-droit-du-sol-a-mayotte-definitivement-adopte-par-le-parlement_7178253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'affiche de l'exposition David Hockney interdite dans le métro parisien à cause d'une cigarette",
        "summary": "Mercredi, l'affiche de la dernière exposition de David Hockney a été interdite dans les métros parisiens. Sur celle-ci, le peintre a une cigarette à la main mais d'après la loi Evin, on ne peut pas faire de la publicité directe ou indirecte en faveur du tabac.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/l-affiche-de-l-exposition-david-hockney-interdite-dans-le-metro-parisien-a-cause-d-une-cigarette_7177944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Théâtre du Soleil lance une vaste enquête interne après des accusations de \"dérives sexuelles\"",
        "summary": "La compagnie parisienne se dit prête à collaborer avec la justice.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-theatre-du-soleil-lance-une-vaste-enquete-interne-apres-des-accusations-de-derives-sexuelles_7172160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour Elisabeth Borne, \"il faut se préparer très jeune, presque depuis la maternelle, à la façon dont on se projette dans une formation et un métier\"",
        "summary": "\"On ne va pas orienter les élèves dès la maternelle\", a précisé la ministre de l'Education nationale mardi, au lendemain de propos sur la chaîne LCP, en réponse à une interrogation sur Parcoursup.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-il-faut-se-preparer-tres-jeune-des-le-depart-presque-depuis-la-maternelle-lance-elisabeth-borne_7178031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux en bouteille : \"L'Élysée savait, au moins depuis 2022, que Nestlé trichait depuis des années\", assure le rapporteur de la commission d’enquête sénatoriale",
        "summary": "Après le refus d’Alexis Kohler de répondre à leur convocation, les sénateurs de la commission d’enquête sur l’affaire \"Nestlé Waters\" décident de rendre publics l’intégralité des échanges entre Nestlé et l’Elysée. Des échanges qui évoquent notamment la présence de virus dans l’eau de Perrier.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/scandale-des-eaux-en-bouteille-nestle-la-presidence-de-la-republique-savait-au-moins-depuis-2022-que-nestle-trichait-depuis-annees-assure-le-rapporteur-de-la-commission-d-enquete-senatoriale_7178004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La plainte de la famille de l'élève enfermé toute une nuit dans les toilettes de son collège en Corrèze classée sans suite, un rapport remis d'ici trois semaines",
        "summary": "L'enquête administrative se poursuit au collège Voltaire, à Ussel (Corrèze). Des témoins doivent être entendus mardi. Des sanctions ont déjà été prises à l'encontre de deux surveillants.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-plainte-de-la-famille-de-l-eleve-enferme-toute-une-nuit-dans-les-toilettes-de-son-college-en-correze-classee-sans-suite-un-rapport-remis-d-ici-trois-semaines_7178217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales 2026 : 42% de maires se disent prêts à se représenter, selon une étude du Cevipof",
        "summary": "Le chiffre est quasi stable par rapport à la dernière étude du Centre de recherches politiques de Sciences Po réalisée en 2020. \"En dépit de certains discours alarmistes, la vitalité de la démocratie municipale n’est pas entamée\", estime le Cevipof.",
        "link": "https://www.francetvinfo.fr/elections/municipales/municipales-2026-42-de-maires-se-disent-prets-a-se-representer-selon-une-etude-du-cevipof_7177974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ukraine affirme avoir fait prisonniers deux soldats chinois combattant pour la Russie, une première",
        "summary": "A Washington, la porte-parole du Département d'Etat, Tammy Bruce, a estimé que \"la capture des soldats chinois est troublante\", puis rappelé que \"la Chine est l'un des principaux soutiens de la Russie dans la guerre en Ukraine\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-deux-soldats-chinois-combattant-pour-la-russie-ont-ete-captures-affirme-volodymyr-zelensky_7177950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : les surtaxes américaines sont entrées en vigueur, les Bourses en Asie replongent",
        "summary": "La nouvelle surtaxe touche, depuis mercredi matin, près de 60 partenaires commerciaux avec des droits de douane additionnels allant de 11% à 50%, à l'exception de la Chine dont les produits sont maintenant taxés à 104%.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/direct-droits-de-douane-les-surtaxes-americaines-sont-entrees-en-vigueur-les-bourses-en-asie-replongent_7179396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Donald Trump affirme que plusieurs pays l'appellent en lui \"léchant le cul\" pour négocier un accord",
        "summary": "Le président des Etats-Unis, qui impose depuis mercredi une nouvelle salve de droits de douane à l'importation, a profité d'un dîner avec des membres du Parti républicain pour ironiser sur la situation dans un langage fleuri.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/video-droits-de-douane-donald-trump-affirme-que-plusieurs-pays-l-appellent-en-lui-lechant-le-cul-pour-negocier-un-accord_7179465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Précarité, silence imposé... Comment les auditions menées par la commission d'enquête ont révélé les mécaniques favorisant les violences dans le secteur de la culture",
        "summary": "Les témoignages recueillis mettent au jour des traits communs avec d'autres pans de la société, auxquelles la culture n'échappe pas, mais traduisent aussi des spécificités.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/precarite-silence-impose-comment-les-auditions-menees-par-la-commission-d-enquete-ont-revele-les-mecaniques-favorisant-les-violences-dans-le-secteur-de-la-culture_7177656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Île-de-France, la pollution de l'air a été divisée par deux en 20 ans, estime Airparif",
        "summary": "Selon l'association qui surveille la pollution de l'air dans la région, la concentration en particules fines a baissés de 55% et celle de dioxyde d'azote de 50% sur les deux dernières décennies.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pollution-de-l-air/en-ile-de-france-la-pollution-de-l-air-a-ete-divisee-par-deux-en-20-ans-estime-airparif_7179420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rougeole aux Etats-Unis : pourquoi l'immense majorité des cas se concentre dans l'Etat du Texas",
        "summary": "Cette maladie très contagieuse a tué au moins deux enfants au Texas, notamment au sein d'une communauté religieuse. La faible couverture vaccinale de l'Etat et la désinformation relayée par le ministre de la Santé ont été des facteurs aggravants.",
        "link": "https://www.francetvinfo.fr/monde/usa/rougeole-aux-etats-unis-pourquoi-l-immense-majorite-des-cas-se-concentre-dans-l-etat-du-texas_7176123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le loup sinistre, éteint il y a plus de 10 000 ans, a-t-il vraiment fait son retour grâce à des chercheurs ?",
        "summary": "L'entreprise américaine Colossal Biosciences, spécialisée en \"désextinction\", affirme être parvenue à faire revenir pour la première fois une espèce disparue. En réalité, les trois louveteaux nés de cette manipulation ne possèdent qu'une goutte du patrimoine génétique du \"canis dirus\".",
        "link": "https://www.francetvinfo.fr/sciences/vrai-ou-faux-le-loup-sinistre-eteint-il-y-a-plus-de-10-000-ans-a-t-il-vraiment-fait-son-retour-grace-a-des-chercheurs_7177653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : près d’un Français sur deux ignore les différences entre euthanasie, aide à mourir et suicide assisté",
        "summary": "Les textes sur l'aide à mourir et sur les soins palliatifs seront textes seront présentés aux parlementaires de l’Assemblée nationale au mois de mai. Une étude démontre la méconnaissance du sujet par les Français.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-pres-d-un-francais-sur-deux-ignore-les-differences-entre-euthanasie-aide-a-mourir-et-suicide-assiste_7170204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PSG-Aston Villa : comment Unai Emery a digéré l'échec parisien pour devenir l'un des meilleurs coachs d'Europe",
        "summary": "L'entraîneur espagnol retrouve le Paris Saint-Germain, mercredi, en quarts de finale aller de la Ligue des champions, sept ans après avoir quitté la capitale.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/psg-aston-villa-comment-unai-emery-a-digere-l-echec-parisien-pour-devenir-l-un-des-meilleurs-coachs-d-europe_7153104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Zion\" : Nelson Foix réalise un film symbole sur les tribulations d'un jeune Guadeloupéen",
        "summary": "Un jeune homme, des motos et un bébé... dans un cabas. Ce sont les ingrédients du premier film de Nelson Foix qui se fait le porte-voix d'une jeunesse antillaise en souffrance.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/zion-nelson-foix-realise-un-film-symbole-sur-les-tribulations-d-un-jeune-guadeloupeen_7177881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monte-Carlo : Novak Djokovic face à la quête d'un 100e titre, encore un défi majeur à relever",
        "summary": "Si l'ancien n°1 mondial apparaît moins régulier sur les courts depuis plus d'un an, il reste toutefois capable, comme il l'a montré à Miami fin mars, de retrouver son meilleur niveau.",
        "link": "https://www.francetvinfo.fr/sports/tennis/monte-carlo-novak-djokovic-face-a-la-quete-d-un-100e-titre-encore-un-defi-majeur-a-relever_7175577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monte-Carlo : que peut apporter Marat Safin, l'ancien n°1 mondial fantasque, à Andrey Rublev, adversaire de Gaël Monfils au Masters 1000 ?",
        "summary": "L'ancien numéro 1 russe a intégré le staff de son compatriote en vue de la saison sur terre battue, et va faire ses débuts officiels de coach au Masters 1000 de Monte-Carlo, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/monte-carlo-que-peut-apporter-marat-safin-l-ancien-n-1-mondial-fantasque-a-andrey-rublev-adversaire-de-gael-monfils-au-masters-1000_7177995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les réactions pleuvent après la proposition de Laurent Wauquiez \"d'enfermer les OQTF à Saint-Pierre et Miquelon\"",
        "summary": "\"Quand on méprise un territoire, on risque de mépriser la France toute entière\" clame Manuel Valls dans un communiqué de presse suite au propos de Laurent Wauquiez en une du JDNews. Le ministre des Outre-Mer n'est pas le seul à réagir, les publications pleuvent sur les réseaux.",
        "link": "https://www.francetvinfo.fr/france/saint-pierre-et-miquelon/les-reactions-pleuvent-apres-la-proposition-de-laurent-wauquiez-d-enfermer-les-oqtf-a-saint-pierre-et-miquelon_7178619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pas de quoi qu'il en coûte\" : face aux droits de douane américains, le gouvernement français cherche la bonne mesure pour aider les entreprises",
        "summary": "Alors qu'entre en vigueur ce mercredi la hausse de 20% des droits de douane décrétée par Donald Trump pour toutes les importations en provenance de l'Union Européenne, l'exécutif tente d'amortir le choc.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/pas-de-quoi-qu-il-en-coute-face-aux-droits-de-douane-americains-le-gouvernement-francais-cherche-la-bonne-mesure-pour-aider-les-entreprises_7178475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rapport parlementaire sur les violences dans le monde culturel : \"Maintenant, plus personne ne peut dire : on ne savait pas\", réagit Judith Godrèche",
        "summary": "L'actrice qui a appelé de ses vœux cette commission d'enquête il y a un an, qualifie le rapport d'\"impressionnant et assez terrifiant\".",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/rapport-parlementaire-sur-les-violences-dans-le-monde-culturel-il-est-important-maintenant-que-plus-personne-ne-puisse-dire-on-ne-savait-pas-reagit-judith-godreche_7151439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales 2026 : les députés adoptent l'article phare de la réforme du scrutin à Paris, Lyon et Marseille",
        "summary": "L'article prévoit d'instaurer deux scrutins distincts pour les trois métropoles, l'un pour élire les conseillers d'arrondissement ou de secteur, l'autre pour élire ceux du conseil municipal sur une circonscription unique.",
        "link": "https://www.francetvinfo.fr/politique/les-deputes-adoptent-l-article-phare-de-la-reforme-du-scrutin-municipal-a-paris-lyon-et-marseille_7179525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou choisit un nouveau chef du renseignement intérieur, en dépit d'un recours en justice",
        "summary": "Ce choix a été annoncé alors que l'arrêt de la Cour suprême sur la révocation de Ronen Bar, l'actuel directeur du Shin Bet, le renseignement intérieur israélien, n'a pas encore été rendu.",
        "link": "https://www.francetvinfo.fr/monde/israel/en-israel-benyamin-netanyahou-choisit-un-nouveau-chef-du-renseignement-interieur-en-depit-d-un-recours-en-justice_7162587.html#xtor=RSS-3-[lestitres]"
    }
]