[
    {
        "title": "Guerre en Ukraine : à l'issue de plusieurs réunions à Paris, la France salue un \"excellent échange\" qui a \"permis de converger\" en faveur d'une \"paix solide\"",
        "summary": "Des discussions ont eu lieu jeudi entre Américains, Ukrainiens, Français, Britanniques et Allemands, afin d'évoquer un cessez-le-feu entre Kiev et Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-france-salue-un-excellent-echange-qui-a-permis-de-converger-en-faveur-d-une-paix-solide_7195419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La gendarmerie de Savoie appelle les usagers de la montagne à \"faire preuve d'un maximum de vigilance\" avec le retour du soleil",
        "summary": "Une personne est dans un état critique, jeudi, après avoir été ensevelie par une coulée de neige à Val Thorens.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/avalanches/la-gendarmerie-de-savoie-appelle-les-usagers-de-la-montagne-a-faire-preuve-d-un-maximum-de-vigilance-avec-le-retour-du-soleil_7195194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le Hamas s'oppose à un accord \"partiel\" avec Israël",
        "summary": "Jeudi, le mouvement islamiste palestinien a critiqué la dernière proposition israélienne de trêve, par la voix de son négociateur, Khalil al-Hayya, lors d'une intervention télévisée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-le-hamas-s-oppose-a-un-accord-partiel-avec-israel_7196325.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : cruelle fin d'épopée pour Lyon, éliminé par Manchester United au bout d'un quart de finale complètement fou",
        "summary": "Mené 2-0 puis réduit à dix, avant de mener 4-2 pendant la prolongation, l'Olympique lyonnais a été battu, et donc éliminé, au retour par Manchester United (4-5), jeudi, au terme d'une rencontre lunaire.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-cruelle-fin-d-epopee-pour-lyon-elimine-par-manchester-united-au-bout-d-un-quart-de-finale-completement-fou_7195434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits LGBT+ : trois questions sur la décision de la Cour suprême britannique de définir une femme sur la base du sexe biologique et non du genre",
        "summary": "La Cour suprême britannique a statué mercredi que le sexe biologique définissait une femme dans la loi. Cette décision des juges est une victoire pour les militants anti-trans.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/droits-lgbt-trois-questions-sur-la-decision-de-la-cour-supreme-britannique-de-definir-une-femme-sur-la-base-du-sexe-biologique-et-non-du-genre_7194987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : d'indésirable à indispensable, Rayan Cherki rayonne avec Lyon, en attendant les Bleus",
        "summary": "A 21 ans, le vice-champion olympique en titre sera l'un des atouts majeurs de l'OL en quart de finale retour de Ligue Europa, jeudi, face à Manchester United.",
        "link": "https://www.francetvinfo.fr/sports/foot/ol/ligue-europa-d-indesirable-a-indispensable-rayan-cherki-rayonne-avec-lyon-en-attendant-les-bleus_7192971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Complément d'enquête\" : guerres de propagande, la France en première ligne",
        "summary": "Fake news, attaques sur les réseaux sociaux, propagande, relais d'influence... le Kremlin mène une guerre d'un genre nouveau sur le territoire français&nbsp;: une véritable machine à désinformer. Plus inattendu, l’Azerbaïdjan est lui aussi accusé par le gouvernement français d’avoir attisé la révolte en Nouvelle-Calédonie en 2024. Qu'en est-il&nbsp;?",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/complement-d-enquete-guerres-de-propagande-la-france-en-premiere-ligne_7156404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'espère faire un grand match et me faire plaisir\", déclare Richard Gasquet qui prendra sa retraite après Roland-Garros",
        "summary": "Richard Gasquet a annoncé début octobre qu'il prendrait sa retraite après son dernier match lors des Internationaux de Paris, où un hommage lui sera rendu. Le joueur français s'est fait à l'idée de disputer à Roland-Garros le dernier tournoi de sa carrière mais il n'arrive pas encore à se projeter. Il répond en exclusivité à franceinfo.",
        "link": "https://www.francetvinfo.fr/sports/tennis/richard-gasquet/interview-un-hommage-sera-rendu-a-richard-gasquet-pour-son-dernier-roland-garros-j-espere-faire-un-grand-match-et-me-faire-plaisir-declare-le-tennisman-francais_7194999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Envoyé spécial\" du jeudi 17 avril 2025",
        "summary": "Au sommaire : \"Chérie, il y a une prostituée dans notre lit&nbsp;!\", \"Amputé faute de SAV&nbsp;?\", \"Canada&nbsp;-USA, la guerre des voisins\", \"Vague 'submersion' chez les Bretons&nbsp;?\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/envoye-special-du-jeudi-17-avril-2025_7156407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Week-end de Pâques : Bison futé prévoit une circulation \"très difficile\" vendredi dans tout l'Hexagone",
        "summary": "La journée du 18 avril marque le début d'un week-end de trois jours et des vacances scolaires de la zone A. Elle est classée rouge dans le sens des départs et orange dans celui des retours.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/week-end-de-paques-bison-fute-prevoit-une-circulation-tres-difficile-vendredi-dans-tout-l-hexagone_7195503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haute-Corse : un kayakiste décède dans le Tavignanu",
        "summary": "En début d'après-midi, ce jeudi 17 avril, un homme, d'origine tchèque, est décédé dans le Tavignanu (Haute-Corse). Il effectuait une sortie avec un groupe en kayak.",
        "link": "https://www.francetvinfo.fr/france/corse/haute-corse-un-kayakiste-decede-dans-le-tavignanu_7195161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une absence la plus complète d'humanité à son égard\" : Gisèle Pelicot envisage une procédure en justice contre \"Paris Match\" pour diffusion de photos de sa vie privée",
        "summary": "Dans son édition de jeudi, l'hebdomadaire a publié plusieurs photographies de la septuagénaire sur lesquelles on la voit accompagnée d'un homme présenté comme son nouveau compagnon.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/une-absence-la-plus-complete-d-humanite-a-son-egard-gisele-pelicot-envisage-une-procedure-en-justice-contre-paris-match-pour-diffusion-de-photos-de-sa-vie-privee_7195320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, un tireur fait deux morts et cinq blessés dans une université de Floride",
        "summary": "L'établissement de Tallahassee a appelé les étudiants et personnels à rester à l'abri, jeudi à la mi-journée. Dans l'après-midi, la police a annoncé que le campus était sécurisé.",
        "link": "https://www.francetvinfo.fr/monde/usa/aux-etats-unis-un-tireur-fait-au-moins-six-blesses-dans-une-universite-de-floride_7195455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros : un hommage à Nadal, une fan zone à la Concorde, une dotation en hausse... Les nouveautés de l'édition 2025",
        "summary": "Pour la première fois, une fanzone accueillera le public place de la Concorde, du 4 au 9 juin, pendant la deuxième semaine. Plusieurs hommages sont également prévus pendant la quinzaine.",
        "link": "https://www.francetvinfo.fr/roland-garros/roland-garros-un-hommage-a-nadal-un-fan-zone-a-la-concorde-une-dotation-en-hausse-les-nouveautes-de-l-edition-2025_7195062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Durée, consultations, hospitalisations... Quatre chiffres qui montrent la virulence de l'épidémie de grippe cette année",
        "summary": "Santé publique France a fait état, mercredi, d'une épidémie \"marquée par une relative précocité, une durée plus longue que la moyenne et une sévérité importante\".",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/duree-consultations-hospitalisations-quatre-chiffres-qui-montrent-la-virulence-de-l-epidemie-de-grippe-cette-annee_7194720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux d'hiver 2030 : après plusieurs jours de report, Cyril Linette nommé directeur général",
        "summary": "L'ancien directeur général de L'Equipe puis du PMU a été désigné, jeudi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/jeux-d-hiver-2030-apres-plusieurs-jours-de-report-cyril-linette-officiellement-nomme-directeur-general_7194783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Safran \"ne veut plus investir dans les villes écologistes comme Rennes\" : vraie polémique, tacle politique ou stratégie économique ?",
        "summary": "Le patron de Safran, Olivier Andriès, a indiqué qu'il ne voulait plus \"investir dans une ville qui est détenue par une majorité écologiste\", après avoir été selon lui mal accueilli par les élus écologistes rennais lors des négociations pour son projet d'usine à La Janais. Une déclaration qui pose question : est-ce le fruit d'une rupture avec les élus rennais, un tacle politique ou une stratégie économique ?",
        "link": "https://www.francetvinfo.fr/france/bretagne/safran-ne-veut-plus-investir-dans-les-villes-ecologistes-comme-rennes-vraie-polemique-tacle-politique-ou-strategie-economique_7195020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025: Caroline Garcia accède in extremis au tableau principal, Richard Gasquet misera sur une invitation ou les qualifications",
        "summary": "Le Grand Chelem parisien a publié mardi la liste des inscrits au tournoi pour les tableaux simple hommes et femmes. Les autres devront passer par les qualifications ou espérer bénéficier d'une invitation.",
        "link": "https://www.francetvinfo.fr/roland-garros/roland-garros-2025-caroline-garcia-qualifiee-in-extremis-dans-le-tableau-principal-richard-gasquet-misera-sur-une-invitation-ou-les-qualifications_7192656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La photojournaliste Fatima Hassouna, héroïne d'un documentaire programmé au Festival de Cannes, tuée lors d'un bombardement à Gaza",
        "summary": "Près de 200 journalistes ont été tués à Gaza depuis le début de la guerre entre le Hamas et Israël.",
        "link": "https://www.francetvinfo.fr/culture/cinema/la-photojournaliste-fatima-hassouna-heroine-d-un-documentaire-programme-au-festival-de-cannes-tuee-lors-d-un-bombardement-a-gaza_7195179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Italie, la chute d'une cabine de téléphérique fait quatre morts",
        "summary": "L'accident s'est produit jeudi à Castellammare di Stabia, près de Naples, dans le sud du pays.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/en-italie-au-moins-trois-personnes-meurent-dans-la-chute-d-une-cabine-de-telepherique_7195371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une nouvelle fusillade dans le quartier Villejean fait trois blessés par arme à feu",
        "summary": "Ce jeudi 17 avril 2025, une nouvelle fusillade a éclaté près de la dalle Kennedy dans le quartier Villejean de Rennes. Des coups de feu auraient été échangés. Trois personnes sont blessées. Un nouvel acte de violence, dans ce quartier où le trafic de stupéfiants est important.",
        "link": "https://www.francetvinfo.fr/france/bretagne/une-nouvelle-fusillade-dans-le-quartier-villejean-fait-trois-blesses-par-arme-a-feu_7195302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques contre des prisons : Gérald Darmanin et Bruno Retailleau demandent aux préfets de \"renforcer sans délai la surveillance et la protection\" des établissements pénitentiaires",
        "summary": "Patrouilles dynamiques, détection des véhicules et individus suspects, mobilisation du renseignement... Plusieurs mesures sont listées dans un télégramme envoyé jeudi, auquel France Télévisions a eu accès.",
        "link": "https://www.francetvinfo.fr/societe/prisons/attaques-contre-des-prisons-gerald-darmanin-et-bruno-retailleau-demandent-aux-prefets-de-renforcer-sans-delai-la-surveillance-et-la-protection-des-etablissements-penitentiaires_7194873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : Sofiane Selmouni, ancien champion de France du 1500 m, écroué pour soupçon de vol avec arme",
        "summary": "Le champion de France 2017 du 1 500 mètres est notamment soupçonné d'avoir ligoté un octogénaire, lors d'un cambriolage raté, en février.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/athletisme-sofiane-selmouni-ancien-champion-de-france-du-1500-m-ecroue-pour-soupcon-de-vol-avec-arme_7195230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ingérences étrangères : l'Azerbaïdjan a-t-il soufflé sur les braises des émeutes en Nouvelle-Calédonie, en mai 2024 ?",
        "summary": "Plus inattendues que les opérations d’influence de la Russie, celles d'un petit pays du Caucase&nbsp;: l'Azerbaïdjan, soupçonné d'avoir attisé la révolte en Nouvelle-Calédonie en mai 2024. En réponse à l'appui militaire de la France à l'Arménie, en conflit avec son pays, le président Ilham Aliyev affiche son soutien aux opposants à l'Etat français. Un extrait de \"Complément d'enquête\" du 17&nbsp;avril 2025.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-ingerences-etrangeres-l-azerbaidjan-a-t-il-souffle-sur-les-braises-des-emeutes-en-nouvelle-caledonie-en-mai-2024_7182537.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rima Hassan a été entendue en audition libre par la police dans le cadre d'enquêtes pour \"apologie du terrorisme\"",
        "summary": "L'eurodéputée de La France insoumise a été entendue, mercredi par la Brigade de répression de la délinquance aux personnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/rima-hassan-a-ete-entendue-en-audition-libre-par-la-police-dans-le-cadre-d-enquetes-pour-apologie-du-terrorisme_7195290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bernard Arnault affirme que LVMH devra \"augmenter\" sa production aux Etats-Unis en cas de \"droits de douane élevés\"",
        "summary": "Le milliardaire a évoqué la situation géopolitique, jeudi, lors de l'assemblée générale du groupe de luxe.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/bernard-arnault-affirme-que-lvmh-devra-augmenter-sa-production-aux-etats-unis-si-on-on-se-retrouve-avec-des-droits-de-douane-eleves_7194939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment, 200 ans plus tard, la \"double dette\" d'Haïti vis-à-vis de la France continue à peser sur les relations entre les deux pays",
        "summary": "Le 17 avril 1825, le roi Charles X impose le paiement d'une indemnité exorbitante à Haïti en échange de la reconnaissance de la première république noire. Une dette qui, pour de nombreux Haïtiens, a des conséquences jusqu'à aujourd’hui, alors que le pays est en proie à une vague de violence.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/temoignages-comment-200-ans-plus-tard-la-double-dette-d-haiti-vis-a-vis-de-la-france-continue-a-peser-sur-les-relations-entre-les-deux-pays_7194495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice refuse d'exhumer le corps d'une jeune femme tuée en 1991, un \"cold case\" dans lequel Dominique Pelicot est mis en examen",
        "summary": "Le septuagénaire, principal condamné de l'affaire des viols de Mazan, est mis en examen dans deux affaires non résolues, dont le viol et le meurtre de l'agente immobilière Sophie Narme, en 1991. Cette exhumation avait été demandée par l'avocate de Dominique Pelicot.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/la-justice-refuse-d-exhumer-le-corps-d-une-jeune-femme-tuee-en-1991-un-cold-case-dans-lequel-dominique-pelicot-est-mis-en-examen_7194699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : tailler dans les niches fiscales \"inutiles\", un casse-tête en vue pour le gouvernement",
        "summary": "Dans un contexte budgétaire difficile, la ministre des Comptes publics souhaite mettre fin à certains avantages fiscaux qui ne bénéficient qu'à un nombre très restreint de contribuables. Mais le manque de chiffrage et d'évaluation risque de lui compliquer la tâche.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-tailler-dans-les-niches-fiscales-inutiles-un-casse-tete-en-vue-pour-le-gouvernement_7194480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'abbé Pierre accusé de violences sexuelles : l'Eglise de France demande des éclaircissements au Vatican",
        "summary": "Dans un communiqué, jeudi, la Conférence des évêques de France dit vouloir faire la lumière sur \"le comportement des évêques français qui étaient en responsabilité\" à l'époque.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/l-abbe-pierre-accuse-de-violences-sexuelles-l-eglise-de-france-demande-des-eclaircissements-au-vatican_7194801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est d'une tristesse absolue\" : en Nouvelle-Aquitaine, la suppression d'aides pour les options artistiques au lycée consterne enseignants et artistes",
        "summary": "Dans un contexte d'austérité budgétaire, la direction régionale des affaires culturelles de Nouvelle-Aquitaine prévoit de supprimer les subventions pour les interventions d'artistes dans les lycées de la région. Une décision qui suscite l'indignation.",
        "link": "https://www.francetvinfo.fr/culture/c-est-d-une-tristesse-absolue-en-nouvelle-aquitaine-la-suppression-d-aides-pour-les-options-artistiques-au-lycee-consterne-enseignants-et-artistes_7193037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits télé du foot français : la Ligue 1 a-t-elle les moyens de lancer sa propre chaîne de télévision ?",
        "summary": "La LFP a définitivement acté la rupture avec le diffuseur DAZN, en annonçant qu'elle sortait du contrat à la fin de la saison. Faute de candidat solide pour reprendre le flambeau, elle pourrait relancer son plan B et tenter d'y aller seule.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/droits-tele-du-foot-francais-la-ligue-1-a-t-elle-les-moyens-de-lancer-sa-propre-chaine-de-television_7192689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à des contaminations \"inacceptables\", les autorités sanitaires invitent Nestlé à arrêter sa production d'eau Perrier dans le Gard",
        "summary": "Un rapport de l’Agence régionale de santé d’Occitanie s’inquiète de la qualité des eaux exploitées sur le site de la marque Perrier à Vergèze et d’un possible \"risque viral\".",
        "link": "https://www.francetvinfo.fr/sante/alimentation/face-a-des-contaminations-inacceptables-les-autorites-sanitaires-invitent-nestle-a-arreter-sa-production-d-eau-perrier-dans-le-gard_6958373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le département de la Savoie de nouveau placé en vigilance orange \"avalanches\" à partir de 10 heures",
        "summary": "\"L'activité avalancheuse sera nettement plus réduite que jeudi dans les Alpes mais de grandes avalanches sont encore possibles au fil de la journée de vendredi\", met en garde Météo-France.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/le-departement-de-la-savoie-de-nouveau-place-en-vigilance-orange-avalanches-a-partir-de-10-heures_7196448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelles contaminations dans l’usine Perrier, les autorités sanitaires préconisent le retrait du label \"eau minérale naturelle\"",
        "summary": "De nouveaux épisodes de contamination, notamment par des bactéries pathogènes, ont eu lieu au sein de l’usine Perrier du Gard. Selon la cellule investigation de Radio France, l’Agence régionale de santé d’Occitanie demande au préfet de retirer à Perrier son label \"eau minérale naturelle\". La répression des fraudes a saisi la justice.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/qualite-de-l-eau/info-franceinfo-nouvelles-contaminations-dans-l-usine-perrier-les-autorites-sanitaires-preconisent-le-retrait-du-label-eau-minerale-naturelle_7195530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : 10 morts dans une frappe israélienne près de Khan Younès, selon la Défense civile palestinienne",
        "summary": "Toutes les victimes appartenaient à une même famille. L'armée israélienne a pas commenté dans l'immédiat ces nouvelles frappes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-a-gaza-10-morts-dans-une-frappe-israelienne-pres-de-khan-younes-selon-la-defense-civile-palestinienne_7196478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la SNCF : sans proposition de la part de la direction \"il y aura un conflit\", menace SUD-Rail",
        "summary": "SUD-Rail et la CGT ont déposé un préavis de grève pour la semaine du 5 au 11 mai.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-sans-proposition-il-y-aura-un-conflit-menace-sud-rail_7195494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne sait pas à quelle vitesse on va se prendre le mur\" : les syndicats reçus à Bercy pour évoquer les droits de douane américains",
        "summary": "Après les patrons, Eric Lombard reçoit les représentants des salariés, vendredi au ministère de l'Economie.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/on-ne-sait-pas-a-quelle-vitesse-on-va-se-prendre-le-mur-les-syndicats-recus-a-bercy-pour-evoquer-les-droits-de-douane-americains_7195470.html#xtor=RSS-3-[lestitres]"
    }
]