[
    {
        "title": "Guerre en Ukraine : fin de la réunion de crise des Européens à Paris qui présentent un fragile message d'unité",
        "summary": "Donald Trump a semé le désarroi chez ses alliés européens en parlant la semaine dernière avec son homologue russe Vladimir Poutine, faisant planer la menace de voir le Vieux Continent rester spectateur d'une négociation en tête-à-tête pour mettre fin à trois ans de guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-fin-de-la-reunion-de-crise-des-europeens-a-paris-qui-presentent-un-fragile-message-d-unite_7081263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags défectueux : \"Les fabricants ont décidé de jouer à la roulette russe\", dénonce l'avocat de plusieurs victimes et leurs familles",
        "summary": "Près de 250 000 propriétaires de Citroën C3 et DS3 dans le nord de la France ont été appelés lundi à ne plus rouler le temps que soient changés leurs airbags, dans le cadre d'une nouvelle vague d'immobilisation liée au scandale Takata.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-defectueux-les-fabricants-ont-decide-de-jouer-a-la-roulette-russe-denonce-l-avocat-de-plusieurs-victimes-et-leurs-familles_7080750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le projet de loi de financement de la Sécurité sociale pour 2025 est définitivement adopté au Parlement, après un dernier vote du Sénat",
        "summary": "Le texte, qui était à l'origine de la chute de Michel Barnier en décembre, a été adopté mercredi à la chambre basse, lorsque les députés ont repoussé une troisième motion de censure.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-immigration-le-ministre-des-outre-mer-manuel-valls-se-redit-defavorable-a-une-reforme-du-droit-du-sol_7079799.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un avion de la compagnie Delta Airlines s'écrase au moment de l'atterrissage à Toronto faisant quinze blessés, dont trois dans un état grave",
        "summary": "Sur des images partagées sur les réseaux sociaux par des passagers évacués, l'avion est posé sur le tarmac à l'envers sur une piste recouverte d'une fine couche de neige.",
        "link": "https://www.francetvinfo.fr/economie/transports/un-avion-de-la-compagnie-delta-airlines-s-ecrase-au-moment-de-l-atterrissage-a-toronto-faisant-plusieurs-blesses-rapportent-les-medias-locaux_7080636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : six militants d'ultradroite interpellés après une agression",
        "summary": "Six personnes ont été placées en garde à vue pour avoir blessé un homme, dimanche 16 février, à Paris. Une enquête pour tentative d'homicide volontaire a été ouverte.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/paris-six-militants-d-ultradroite-interpelles-apres-une-agression_7080588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment François Bayrou s'est impliqué personnellement dans la reprise de la liaison aérienne entre Pau et Paris-Orly",
        "summary": "Le Premier ministre a pesé pour rétablir cette ligne qui dessert la ville dont il est maire. Elle avait pourtant été suspendue en octobre par Transavia, qui ne parvenait pas à la rentabiliser.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/comment-francois-bayrou-s-est-implique-personnellement-dans-la-reprise-de-la-liaison-aerienne-entre-pau-et-paris-orly_7080099.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des geôliers d'ex-otages français : Mehdi Nemmouche nie toute implication",
        "summary": "Le procès de Mehdi Nemmouche et de quatre autres jihadistes, accusés d'avoir détenu des journalistes français au sein du groupe État islamique en Syrie en 2013, s'est ouvert lundi 17 février à Paris. Le jihadiste français nie toute implication.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/proces-des-geoliers-d-ex-otages-francais-mehdi-nemmouche-nie-toute-implication_7080600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Bolivie, au moins 30 personnes sont mortes dans un accident d'autocar dans le sud du pays",
        "summary": "Les blessés ont été transportés vers un hôpital proche, certains dans un état \"grave\", a déclaré le colonel Victor Benavides. L'accident s'est produit sur une route sinueuse reliant les villes de Potosi et d'Oruro, dans le sud de la Bolivie.",
        "link": "https://www.francetvinfo.fr/economie/transports/en-bolivie-au-moins-30-personnes-sont-mortes-dans-un-accident-d-autocar-dans-le-sud-du-pays_7080732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d'achat : quand les restaurants s'adaptent au portefeuille des Français",
        "summary": "À Lille (Nord) comme en Haute-Vienne, des restaurateurs adaptent leur offre au pouvoir d'achat des Français, en proposant des menus à petit prix. Une stratégie gagnante.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-quand-les-restaurants-s-adaptent-au-portefeuille-des-francais_7080675.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon cœur s’est arrêté deux fois, et deux fois j’ai choisi de revenir\" : amputé d'une jambe, le quadruple vainqueur du Dakar Mathieu Baumel raconte son calvaire",
        "summary": "Victime fin janvier d’un accident de la route, Mathieu Baumel a dû subir l’amputation de sa jambe droite. Toujours hospitalisé à Reims, le copilote n’envisage pourtant qu’une seule chose : reprendre au plus vite la compétition.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/rallye/mon-c-ur-s-est-arrete-deux-fois-et-deux-fois-j-ai-choisi-de-revenir-ampute-d-une-jambe-le-quadruple-vainqueur-du-dakar-mathieu-baumel-raconte-son-calvaire_7079952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils m'ont tabassé\" : un militant CGT raconte son agression par des militants d'ultradroite à Paris",
        "summary": "Une vingtaine de personnes cagoulées se sont introduites dimanche dans les locaux d’une association culturelle de travailleurs immigrés de Turquie. Ils ont notamment bléssé un militant CGT qui témoigne à France Inter.",
        "link": "https://www.francetvinfo.fr/faits-divers/temoignage-ils-m-ont-tabasse-un-militant-cgt-raconte-son-agression-par-des-militants-d-ultradroite-a-paris_7080483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux députés LFI et macroniste proposent une légalisation du cannabis pour lutter contre les trafics de stupéfiants",
        "summary": "\"La légalisation permettrait d'assécher une partie du marché illégal pour la transférer vers un marché légal accompagné en termes de santé publique, (et) en termes de lutte contre les addictions\", a défendu le député macroniste Ludovic Mendes sur RMC.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/deux-deputes-lfi-et-macroniste-proposent-une-legalisation-du-cannabis-pour-lutter-contre-les-trafics-de-stupefiants_7080609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Automobile : le site Valeo de La Suze-sur-Sarthe arrêtera sa production le 25 avril",
        "summary": "La fermeture de l'usine sarthoise avait été annoncée le 27 novembre. Le groupe explique que cela est lié au ralentissement du marché automobile européen.",
        "link": "https://www.francetvinfo.fr/economie/automobile/crise-automobile/automobile-le-site-valeo-de-la-suze-sur-sarthe-arretera-sa-production-le-25-avril_7080465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai cette soif-là de rentrer, mais où ?\" : en RDC, des dizaines de milliers de déplacés retournent dans leurs villages ravagés par les combats",
        "summary": "Ils retrouvent parfois leur maison endommagée, quand elle n'est pas tout simplement partie en fumée. Ces milliers de familles sont toujours menacées par la guerre dans l'est de la République démocratique du Congo. Un conflit qui pourrait prendre une dimension régionale.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/reportage-j-ai-cette-soif-la-de-rentrer-mais-ou-en-rdc-des-dizaines-de-milliers-de-deplaces-retournent-dans-leurs-villages-ravages-par-les-combats_7080138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Argentine, la justice est saisie de plaintes sur une cryptomonnaie promue par le président Javier Milei",
        "summary": "Le cours de la $LIBRA s'est rapidement effondré après son lancement, causant des pertes équivalant à plus de 4 milliards de dollars, selon une ONG à l'origine d'une des plaintes.",
        "link": "https://www.francetvinfo.fr/monde/argentine/en-argentine-la-justice-est-saisie-de-plaintes-sur-la-cryptomonnaie-promue-par-javier-milei_7080540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi d’orientation agricole : \"L’écologie, c’est nous\", défend la Coordination rurale face aux reproches des écologistes",
        "summary": "Le projet de loi d'orientation agricole va être débattu en commission mixte paritaire avec l'objectif d'aboutir à un compromis avant le Salon de l'agriculture sur ce texte très attendu par le secteur.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/loi-d-orientation-agricole-l-ecologie-c-est-nous-defend-la-coordination-rurale-face-aux-reproches-des-ecologistes_7080564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Électricité : le gouvernement en faveur du maintien des tarifs réglementés",
        "summary": "Les tarifs réglementés de l'électricité vont être maintenus, a tranché le gouvernement, alors que l’Autorité de la concurrence prônait notamment leur suppression.",
        "link": "https://www.francetvinfo.fr/environnement/energie/electricite-le-gouvernement-en-faveur-du-maintien-des-tarifs-reglementes_7080426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polluants éternels : la ministre de la Transition écologique confirme soutenir une proposition de loi écologiste interdisant certains usages des PFAS",
        "summary": "Le texte, adopté par le Sénat après modification en mai 2024, revient à l'Assemblée nationale, jeudi 20 février.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pfas/le-ministre-de-la-transition-ecologique-dit-soutenir-la-proposition-de-loi-sur-les-polluants-eternels_7080279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Mexique traduira Google en justice s'il continue d'utiliser l'appellation golfe d'Amérique sur ses cartes",
        "summary": "Donald Trump a signé fin janvier un décret ordonnant le changement de nom du golfe du Mexique, mer située au sud-est des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-mexique-traduira-google-en-justice-s-il-continue-d-utiliser-golfe-d-amerique-sur-ses-cartes_7080393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suspectés de détournements, des maires de Mayotte annoncent suspendre les distributions d'aides de la préfecture",
        "summary": "L'association des maires de Mayotte suspend depuis ce lundi les distributions d'aide provenant de la préfecture, en réaction à une enquête du journal Le Monde évoquant les suspicions de l'État sur des détournements de bouteilles d'eau et de denrées.",
        "link": "https://www.francetvinfo.fr/france/mayotte/suspectes-de-detournements-les-maires-de-mayotte-annoncent-suspendre-les-distributions-d-aides-de-la-prefecture_7079811.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des travailleurs sans-papiers visés par des OQTF après \"3 ans de grève et de lutte avec Chronopost\"",
        "summary": "Originaires pour la plupart du Sénégal et du Mali, les travailleurs qui ont travaillé pour Chronopost dans le Val-de-Marne demandent leur régularisation. Alors qu’ils viennent de recevoir une obligation de quitter le territoire français, les syndicats dénoncent une décision \"arbitraire\".",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/des-travailleurs-sans-papiers-vises-par-des-oqtf-apres-3-ans-de-greve-et-de-lutte-avec-chronopost_7080405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hospitalisé pour une bronchite, le pape François présente \"un tableau clinique complexe\", selon le Vatican",
        "summary": "Les résultats des examens \"ont démontré une infection polymicrobienne des voies respiratoires\",  précise le bulletin de santé du souverain pontife.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/hospitalise-pour-une-bronchite-le-pape-francois-presente-un-tableau-clinique-complexe-selon-le-vatican_7080108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne, censée se retirer du Liban mardi, va se maintenir dans cinq \"points stratégiques\"",
        "summary": "\"Nous laisserons temporairement un petit nombre de soldats (...) le long de la frontière libanaise\", a précisé l'un des porte-paroles de Tsahal.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-l-armee-israelienne-va-se-maintenir-dans-cinq-points-strategiques-au-liban-apres-mardi-date-limite-pour-son-retrait-du-pays_7080210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Conclave sur les retraites\" : même en cas de déficit inférieur aux estimations de François Bayrou, le débat s'annonce difficile",
        "summary": "À deux jours de la présentation du rapport de la Cour des comptes sur les finances des régimes de retraites, syndicats et patronat se préparent à discuter du futur du système. Les divergences sont fortes, notamment sur l'âge de départ à la retraite et la réforme Macron.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/conclave-sur-les-retraites-meme-en-cas-de-deficit-inferieur-aux-estimations-de-francois-bayrou-le-debat-s-annonce-difficile-entre-syndicats-et-patronat_7051514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Écoles détruites lors des émeutes, transports insuffisants, aides en baisse : en Nouvelle-Calédonie, une difficile rentrée des classes",
        "summary": "De nombreux établissements scolaires ont été dégradés par les émeutes qui ont eu lieu en Nouvelle-Calédonie, en mai dernier.",
        "link": "https://www.francetvinfo.fr/societe/education/reportage-ecoles-detruites-lors-des-emeutes-transports-insuffisants-aides-en-baisse-en-nouvelle-caledonie-une-difficile-rentree-des-classes_7079778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump Jr, le fils aîné du président américain, annonce investir dans les Enhanced Games, ces \"JO\" où le dopage va être autorisé",
        "summary": "Le fils de Donald Trump a investi \"plusieurs millions de dollars\" dans ce controversé projet de compétition sportive, qui ambitionne de concurrencer les Jeux olympiques, tout en modifiant les règles d'admissions des sportifs.",
        "link": "https://www.francetvinfo.fr/sports/donald-trump-jr-le-fils-aine-du-president-americain-annonce-investir-dans-les-enhanced-games-ces-jo-ou-le-dopage-va-etre-autorise_7079841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il ne faut surtout pas que la mobilisation cesse\" : trois mois après l'arrestation de Boualem Sansal, une soirée de soutien est organisée à l'Institut du monde arabe",
        "summary": "La soirée prévue mardi à Paris doit réunir des dizaines d'écrivains en soutien à l'auteur franco-algérien. L'écrivain et président de l'académie Goncourt, Philippe Claudel, souhaite que cette mobilisation \"s'élargisse au-delà de cette communauté littéraire\".",
        "link": "https://www.francetvinfo.fr/culture/livres/il-ne-faut-surtout-pas-que-la-mobilisation-cesse-trois-mois-apres-l-arrestation-de-boualem-sansal-une-soiree-de-soutien-est-organisee-a-l-institut-du-monde-arabe_7080180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six personnes issues de l'ultradroite interpellées après une violente agression près d'une association de travailleurs immigrés à Paris",
        "summary": "Les faits ont eu lieu, dimanche, dans la cour d'un immeuble du 10e arrondissement qui accueille une association de travailleurs immigrés.",
        "link": "https://www.francetvinfo.fr/faits-divers/six-personnes-issues-de-l-extreme-droite-interpellees-apres-une-violente-agression-pres-d-une-association-de-travailleurs-immigres-a-paris_7079928.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin ordonne l'arrêt de toute \"activité ludique\" en prison, après une polémique sur des soins du visage prodigués à des détenus",
        "summary": "\"Ces activités ludiques ne sont pas simplement ludiques\" mais \"réapprennent aux gens à revivre normalement\", a réagi la Contrôleure générale des lieux de privation de liberté.",
        "link": "https://www.francetvinfo.fr/societe/prisons/gerald-darmanin-ordonne-l-arret-de-toute-activite-ludique-en-prison-apres-une-polemique-sur-des-soins-du-visage-prodigues-a-des-detenus_7080132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël affirme avoir tué un commandant du Hamas au Liban",
        "summary": "Mohammad Chahine était accusé par l'Etat hébreu de planifier des attaques contre Israël à partir du territoire libanais.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-israel-affirme-avoir-tue-un-commandant-du-hamas-au-liban_7080120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine :  une paix \"solide et durable\" doit s'accompagner de \"garanties de sécurité fortes et crédibles\", affirme Emmanuel macron",
        "summary": "Le président français s'est exprimé, dans la nuit de lundi à mardi, après avoir présidé une réunion de dirigeants européens sur le conflit ukrainien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-une-paix-solide-et-durable-doit-s-accompagner-de-garanties-de-securite-fortes-et-credibles-affirme-emmanuel-macron_7081605.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avant une décision de justice cruciale, le chantier de l'autoroute A69 transforme déjà le paysage entre Toulouse et Castres",
        "summary": "Le tribunal administratif de Toulouse doit se prononcer sur la légalité de l'autorisation environnementale accordée par l'Etat au concessionnaire Atosca en 2023. Mais déjà, l'autoroute se matérialise dans le paysage et le quotidien des riverains.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/empreinte-carbone/empreinte-carbone-des-transports/reportage-avant-une-decision-de-justice-cruciale-le-chantier-de-l-autoroute-a69-transforme-deja-le-paysage-entre-toulouse-et-castres_7047266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les agriculteurs méritent mieux et nous aussi\" : des associations interpellent les parlementaires sur l'abandon de \"toute ambition environnementale\"",
        "summary": "Les objectifs français de développement des surfaces en bio vont disparaître du code rural et les néonicotinoïdes (\"pesticides tueurs d’abeilles\") pourraient être réintroduits en France : les organisations de la société civile en appellent au soutien des citoyens avant un vote décisif sur la loi d'orientation agricole.",
        "link": "https://www.francetvinfo.fr/environnement/transition-ecologique-de-l-agriculture/tribune-les-agriculteurs-meritent-mieux-et-nous-aussi-des-associations-interpellent-les-parlementaires-sur-l-abandon-de-toute-ambition-environnementale_7072536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Vraiment, c'était le luxe\" : le documentaire \"La banlieue c'est le paradis\" revient sur 70 ans d'histoire des cités",
        "summary": "Dans ce film, le journaliste Mohamed Bouhafsi se souvient des promesses d'une vie meilleure dans les HLM puis la désillusion de leurs habitants après les \"Trente glorieuses\".",
        "link": "https://www.francetvinfo.fr/politique/banlieues/videos-vraiment-c-etait-le-luxe-le-documentaire-la-banlieue-c-est-le-paradis-revient-sur-70-ans-d-histoire-des-cites_6716208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : pourquoi les clubs de Ligue 1 dépendent-ils autant des droits TV ?",
        "summary": "Alors que la crise couve entre la LFP et DAZN au sujet de la diffusion de la Ligue 1, deux économistes du sport expliquent pourquoi ce sujet est central pour les clubs français. Et cela va bien au-delà des clubs.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/foot-pourquoi-les-clubs-de-ligue-1-dependent-ils-autant-des-droits-tv_7078512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne suis coupable de rien dans cette histoire\" : Robert Ménard se défend avant sa convocation devant la justice pour avoir refusé de marier un homme en situation irrégulière",
        "summary": "Le maire de Béziers est convoqué par la justice pour avoir refusé l'union d'une Française avec son compagnon en situation irrégulière en 2023. Selon la loi, seul le procureur de la République peut s'opposer à un mariage.",
        "link": "https://www.francetvinfo.fr/politique/robert-menard/je-ne-suis-coupable-de-rien-dans-cette-histoire-reagit-robert-menard-juge-mardi-pour-avoir-refuse-un-mariage-avec-une-personne-en-situation-irreguliere_7080555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Formule 1 : des moteurs avants à l'apparition du halo, l'évolution des bolides en 75 ans d'existence",
        "summary": "La Formule 1 fête ses 75 ans, mardi, à Londres (Angleterre).",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/en-images-formule-1-des-moteurs-avants-a-l-apparition-du-halo-l-evolution-des-bolides-en-75-ans-d-existence_7080117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : le Japon s'engage à réduire ses émissions gaz à effet de serre de 60% d'ici 2035 par rapport à 2013",
        "summary": "Il s'agit d'un objectif ambition pour l'archipel, dont près de 70% des besoins en électricité étaient couverts par des centrales thermiques fonctionnant au charbon et aux hydrocarbures en 2023.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/crise-climatique-le-japon-s-engage-a-reduire-ses-emissions-gaz-a-effet-de-serre-de-60-d-ici-2035-par-rapport-a-2013_7081572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Sénat examine une proposition de loi visant à interdire les signes religieux dans les compétitions sportives",
        "summary": "Les sénateurs vont se pencher mardi sur une proposition de loi visant à interdire le port de signes religieux dans les compétitions sportives. Une interdiction qui vise particulièrement le port du voile.",
        "link": "https://www.francetvinfo.fr/societe/religion/religion-laicite/le-senat-examine-une-proposition-de-loi-visant-a-interdire-les-signes-religieux-dans-les-competitions-sportives_7080681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Certificats d'économie d'énergie : un réseau de fraudeurs démantelé en Auvergne-Rhône-Alpes pour un préjudice estimé à 13 millions d'euros",
        "summary": "Six personnes ont été interpellées et une mise en examen, révèle France Inter. Le préjudice de ces escroqueries pourrait avoisiner au total les 250 millions d'euros, selon l'Office national antifraude.",
        "link": "https://www.francetvinfo.fr/faits-divers/certificats-d-economie-d-energie-un-reseau-de-fraudeurs-demantele-en-auvergne-rhone-alpes-pour-un-prejudice-estime-a-13-millions-d-euros_7081635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"À la grâce de Dieu de toute façon\" : à Rome comme à Lyon, les fidèles prient pour le pape François, hospitalisé pour une infection respiratoire",
        "summary": "Le pape François a passé une quatrième nuit à la clinique Gemelli de Rome, où il est hospitalisé pour une infection respiratoire polymicrobienne. Son état est stable et les fidèles gardent espoir.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/a-la-grace-de-dieu-de-toute-facon-a-rome-comme-a-lyon-les-fideles-prient-pour-le-pape-francois-hospitalise-pour-une-infection-respiratoire_7081614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les députés PS ont déposé leur motion de censure spontanée, accusant le gouvernement de François Bayrou de \"céder\" face au RN",
        "summary": "L'examen de la motion de censure devrait intervenir mercredi, au mieux en fin d'après-midi, mais elle n'a aucune chance d'aboutir sans les voix du Rassemblement national.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/les-deputes-ps-ont-depose-leur-motion-de-censure-spontanee-accusant-le-gouvernement-de-francois-bayrou-de-ceder-face-au-rn_7081563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un club très populaire\" : comme souvent, les supporters de l'AS Monaco présents en masse à Lisbonne pour le barrage retour de Ligue des champions",
        "summary": "Monaco se déplace sur la pelouse du Benfica Lisbonne, mardi soir, en barrage retour de la Ligue des Champions. Les supporters monégasques, souvent moqués pour les faibles affluences à domicile, seront cependant nombreux au Portugal.",
        "link": "https://www.francetvinfo.fr/sports/foot/temoignages-c-est-un-club-tres-populaire-comme-souvent-les-supporters-de-l-as-monaco-presents-en-masse-a-lisbonne-pour-le-barrage-retour-de-ligue-des-champions_7081611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des inondations font au moins quatorze morts dans l'est des Etats-Unis",
        "summary": "Plusieurs personnes sont également portées disparues, selon les autorités locales.",
        "link": "https://www.francetvinfo.fr/monde/usa/des-inondations-font-au-moins-quatorze-morts-dans-l-est-des-etats-unis_7081575.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas de temps à perdre\" : les élus des Alpes françaises s'impatientent face au retard de l'organisation des Jeux d'hiver 2030",
        "summary": "Le comité d'organisation des Jeux olympiques de 2030 s'installe mardi au Groupama Stadium, le stade de l'Olympique lyonnais. Alors qu'il ne reste que cinq ans pour organiser la compétition, de nombreuses communes n'ont toujours pas reçu de directives.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/il-n-y-a-pas-de-temps-a-perdre-les-elus-des-alpes-francaises-s-impatientent-face-au-retard-de-l-organisation-des-jeux-d-hiver-2030_7081641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Wikipédia publie une lettre ouverte pour dénoncer les \"menaces\" d'un journaliste du \"Point\"",
        "summary": "Le journaliste n'a pas apprécié les modifications faites par un contributeur bénévole sur la page de l’hebdomadaire, révèle France Culture et l'a menacé de \"divulguer son identité et sa profession\".",
        "link": "https://www.francetvinfo.fr/economie/medias/wikipedia-publie-une-lettre-ouverte-pour-denoncer-les-menaces-d-un-journaliste-du-point_7081668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : Laurent Wauquiez veut \"refonder la parole de la droite\"",
        "summary": "Laurent Wauquiez, président du groupe La Droite républicaine à l'Assemblée nationale, était l'invité des 4 Vérités, mardi 18 février.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-des-republicains-laurent-wauquiez-veut-refonder-la-parole-de-la-droite_7081662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boualem Sansal : l'écrivain franco-algérien souffre d'un \"cancer\", confirme son avocat, François Zimeray",
        "summary": "Une soirée de soutien à l'écrivain incarcéré depuis plus de trois mois en Algérie, est organisée mardi à l'Institut du monde arabe à Paris.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/boualem-sansal-l-ecrivain-franco-algerien-souffre-d-un-cancer-confirme-son-avocat-francois-zimeray_7081683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations de violences sexuelles à Air France : les dirigeants convoqués mercredi au ministère des Transports, un syndicat de pilotes demande à être reçu",
        "summary": "Cette convocation fait suite aux révélations de Radio France sur des cas de harcèlement et d'agressions sexistes et sexuelles au sein de la compagnie aérienne.",
        "link": "https://www.francetvinfo.fr/economie/transports/greve-a-air-france/accusations-de-violences-sexuelles-a-air-france-les-dirigeants-convoques-mercredi-au-ministere-des-transports-un-syndicat-de-pilotes-demande-a-etre-recu_7081689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire démocrate de New York, accusé de corruption et de rapprochement avec l'administration Trump, appelé à la démission",
        "summary": "Le démocrate est poursuivi dans une affaire de pots-de-vin impliquant la Turquie, mais le nouvel exécutif s'efforce depuis plusieurs jours de faire classer l'affaire.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-maire-democrate-de-new-york-accuse-de-corruption-et-de-rapprochement-avec-l-administration-trump-appele-a-la-demission_7081569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Australie se dit \"sérieusement préoccupée\" après la diffusion d'une vidéo d'un de ses ressortissants fait prisonnier par la Russie en Ukraine",
        "summary": "Oscar Jenkins, un professeur, avait rejoint les forces armées ukrainiennes pour combattre les troupes de Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/le-premier-ministre-australien-serieusement-preoccupe-apres-une-nouvelle-video-d-oscar-jenkins-un-australien-fait-prisonnier-par-la-russie-en-ukraine_7081566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags défectueux : Citroën demande à près de 250 000 automobilistes de ne plus utiliser leur C3 et leur DS3",
        "summary": "Le constructeur automobile lance l'opération \"Stop Drive\" et appelle les propriétaires concernés à procéder au changement de l'airbag de leur C3 ou de leur DS3.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-defectueux-citroen-demande-a-250-000-automobilistes-de-ne-plus-utiliser-leur-c3-et-leur-ds3_7080534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'autrice canadienne Antonine Maillet, première Goncourt non européenne, est morte à l'âge de 95 ans",
        "summary": "L'écrivaine canadienne a popularisé l'histoire et la culture des Acadiens, ces francophones qui habitent la côte Atlantique et reste, à ce jour, la seule Canadienne à avoir obtenu le prix Goncourt.",
        "link": "https://www.francetvinfo.fr/culture/livres/l-autrice-canadienne-antonine-maillet-premiere-goncourt-non-europeenne-est-morte-a-l-age-de-95-ans_7081719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : le gendarme chargé de l'enquête dans les années 1990 réaffirme avoir été informé d'une intervention de François Bayrou",
        "summary": "L'ancien gendarme était en charge de l'enquête à la fin des années 1990. Il maintient avoir été informé par le juge Mirande que François Bayrou était intervenu auprès du procureur général. Le magistrat assure n'avoir aucun souvenir de cet échange.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/betharram-le-gendarme-en-charge-de-l-enquete-maintient-ses-propos-sur-francois-bayrou_7081554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale s'oppose à la fin de la vente des voitures thermiques en 2035",
        "summary": "Cette date s'impose à la France en vertu du principe de primauté du droit de l'Union européenne.",
        "link": "https://www.francetvinfo.fr/economie/automobile/l-assemblee-nationale-vote-contre-la-fin-de-la-vente-des-voitures-thermiques-en-2035_7081776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inflation, chômage... Vos difficultés financières s'accumulent et vous êtes en situation de surendettement ? Racontez-nous",
        "summary": "Le nombre de dossiers de surendettement a augmenté de 10,8% en 2024 par rapport à 2023, selon la Banque de France. Pour illustrer cette réalité, franceinfo cherche à recueillir le témoignage de personnes ayant des difficultés à rembourser leurs mensualités de crédits ou à payer les charges courantes du quotidien.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/inflation-chomage-vos-difficultes-financieres-s-accumulent-et-vous-etes-en-situation-de-surendettement-racontez-nous_7080366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les syndicats alertent sur une baisse \"inquiétante\" du nombre de candidats aux concours de professeurs du second degré",
        "summary": "Le nombre de postulants pour le concours de 2025 est de 73 796, soit près de 3 000 personnes en moins sur un an.",
        "link": "https://www.francetvinfo.fr/societe/education/les-syndicats-alertent-sur-une-baisse-inquietante-du-nombre-de-candidats-aux-concours-de-professeurs-du-second-degre_7081782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pas de fachos dans nos quartiers\" : 700 manifestants rassemblés contre l'extrême droite après l'attaque d'une association de travailleurs immigrés à Paris",
        "summary": "Environ 700 personnes ont manifesté lundi soir devant la gare de l'Est, au lendemain d'une agression devant les locaux d'une association de travailleurs immigrés à Paris. Les gardes à vue de six militants d'extrême droite ont été prolongées.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/pas-de-fachos-dans-nos-quartiers-700-manifestants-rassembles-contre-l-extreme-droite-apres-l-attaque-d-une-association-de-travailleurs-immigres-a-paris_7081671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d’Yvan Colonna : l’État condamné par la justice à verser 75 000 euros à sa femme et ses enfants",
        "summary": "Le tribunal a estimé que l'État devait réparation à la famille pour les \"souffrances physiques et morales endurées par Yvan Colonna\" en raison de manquements fautifs de l’administration pénitentiaire\". Le militant indépendantiste, incarcéré pour l'assassinat du préfet Érignac, a été tué par un codétenu.",
        "link": "https://www.francetvinfo.fr/politique/affaire/agression-d-yvan-colonna-en-prison/mort-d-yvan-colonna-l-etat-condamne-par-la-justice-a-verser-75-000-euros-a-sa-femme-et-ses-enfants_7081860.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus de célébrer un mariage à Béziers : Robert Ménard dit qu’il va se \"retrouver devant le tribunal correctionnel\" après avoir rejeté la peine proposée",
        "summary": "Le maire refuse de reconnaître une quelconque culpabilité pour avoir refusé de célébrer l'union entre un Algérien sous obligation de quitter le territoire et une Française.",
        "link": "https://www.francetvinfo.fr/politique/robert-menard/refus-de-celebrer-un-mariage-a-beziers-robert-menard-dit-qu-il-va-se-retrouver-devant-le-tribunal-correctionnel-apres-avoir-refuse-la-peine-proposee_7081827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des soupçons de financement libyen de la campagne de Nicolas Sarkozy, un enregistrement audio se retrouve au cœur des débats",
        "summary": "L'avocat de l'ex-président affirme avoir reçu un document dans lequel deux hommes qui semblent être Nicolas Sarkozy et Mouammar Kadhafi discutent. Il réclame une expertise afin de l'authentifier puis de le diffuser.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/au-proces-des-soupcons-de-financement-libyen-de-la-campagne-de-nicolas-sarkozy-son-avocat-reclame-l-expertise-d-un-enregistrement-audio-transmis-anonymement_7081599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue : comment enquêter sur des délits sans en commettre ?",
        "summary": "Clément Le Goff est journaliste pour l'émission \"Envoyé spécial\". Après une enquête sur les livreurs de drogues à domicile, il explique comment approcher et rencontrer les individus concernés sans se compromettre vis-à-vis de la justice.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/trafic-de-drogue-comment-enqueter-sur-des-delits-sans-en-commettre_7080597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quel genre d'Ukraine aura-t-on ?\" : près de la ligne de front, la crainte d'une habitante face aux négociations entre la Russie et les États-Unis",
        "summary": "Des pourparlers ont lieu mardi entre Américains et Russes à propos notamment de la guerre en Ukraine. Dans un village de la région de Zaporijjia, près du front, une septuagénaire confie son désarroi face à ces négociations et l'inaction des pays européens.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/temoignage-quel-genre-d-ukraine-aura-t-on-pres-de-la-ligne-de-front-la-crainte-d-une-habitante-face-aux-negociations-entre-la-russie-et-les-etats-unis_7080777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantier de l'A69 : la justice administrative se prononcera sur la poursuite du projet le 27 février",
        "summary": "Au cours de l'audience mardi, la rapporteure publique a une nouvelle fois demandé l'annulation de l'autorisation du chantier de l'autoroute qui doit relier Castres à Toulouse.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/chantier-de-l-autoroute-a69/chantier-de-l-a69-la-justice-administrative-se-prononcera-sur-la-poursuite-du-projet-le-27-fevrier_7082043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bande de Gaza : l'Egypte reporte au 4 mars la tenue du sommet arabe extraordinaire",
        "summary": "Cette réunion avait été convoquée en réponse à la proposition du président américain Donald Trump de placer la bande de Gaza sous contrôle américain et de déplacer sa population vers l'Egypte et la Jordanie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-conflit-au-proche-orient-le-liban-denonce-une-occupation-de-son-territoire-apres-que-l-armee-israelienne-a-maintenu-sa-presence-dans-cinq-positions_7081842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au musée Picasso de Paris, la revanche des artistes \"dégénérés\" proscrits par les nazis",
        "summary": "Pour la première fois en France, une exposition permet d'admirer une soixantaine de tableaux et de sculptures d'art moderne désignés par le régime hitlérien sous le vocable infamant d'art \"dégénéré\".",
        "link": "https://www.francetvinfo.fr/culture/coups-de-coeur-culture/au-musee-picasso-de-paris-la-revanche-des-artistes-degeneres-proscrits-par-les-nazis_7079856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je mets la même somme sur certaines d'entre elles tous les mois\" : ces jeunes qui misent tout sur les cryptomonnaies",
        "summary": "Au moins un Français sur dix possède des cryptomonnaies, ces monnaies numériques qui fonctionnent comme de l'argent en ligne mais sans banques et en utilisant des technologies sécurisées pour les transactions. Un placement surtout prisé par les très jeunes.",
        "link": "https://www.francetvinfo.fr/economie/bitcoin/je-mets-la-meme-somme-sur-certaines-d-entre-elles-tous-les-mois-ces-jeunes-qui-misent-tout-sur-les-cryptomonnaies_7080651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte après des accusations d'agressions sexuelles sur mineurs visant un prêtre du diocèse de Fréjus-Toulon",
        "summary": "Le diocèse a pris des \"mesures conservatoires en retirant tout ministère public\" au prêtre incriminé. Une cellule d'accueil et d'écoute a été ouverte.",
        "link": "https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/une-enquete-ouverte-apres-des-accusations-d-agressions-sexuelles-sur-mineurs-visant-un-pretre-du-diocese-de-frejus-toulon_7082016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des attaques de paramilitaires au Soudan font plus de 200 morts en trois jours dans le sud du pays, selon un groupe d'avocats",
        "summary": "Les Forces de soutien rapide \"ont attaqué des civils non armés dans des zones sans présence militaire\" dans deux villages soudanais, selon Ermergency Lawyers.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/des-attaques-de-paramilitaires-au-soudan-font-plus-de-200-morts-en-trois-jours-dans-le-sud-du-pays-selon-un-groupe-d-avocats_7081980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a besoin d'eux dans tous les services\" : en Allemagne, les soignants étrangers inquiets des projets de politiques migratoires",
        "summary": "Les débats sur la politique migratoire s'enflamment à quelques jours des élections législatives en Allemagne, dimanche.",
        "link": "https://www.francetvinfo.fr/societe/immigration/reportage-on-a-besoin-d-eux-dans-tous-les-services-en-allemagne-les-professionnels-de-sante-etrangers-menaces-par-les-politiques-migratoires-a-l-approche-des-elections-legislatives_7081686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic et réforme du mode de scrutin à Paris, Lyon et Marseille : les textes seront examinés à l'Assemblée la semaine du 17 mars",
        "summary": "L'agenda a été d'être fixé mardi en conférence des présidents, a appris franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/narcotrafic-et-reforme-du-mode-de-scrutin-a-paris-lyon-et-marseille-les-textes-seront-examines-a-l-assemblee-la-semaine-du-17-mars_7081950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Stéphane Plaza est condamné à un an de prison avec sursis pour violences conjugales",
        "summary": "Stéphane Plaza a été reconnu coupable par le tribunal de \"violences habituelles sur conjoint\" pour les faits concernant l'une de ses ex-compagnes.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/l-animateur-stephane-plaza-est-condamne-a-un-an-de-prison-avec-sursis-pour-violences-conjugales_7082079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conseil Constitutionnel : le groupe LR à l'Assemblée votera à l'unanimité contre la candidature de Richard Ferrand, pas de consigne officielle pour les sénateurs",
        "summary": "Les parlementaires de gauche voteront également contre le candidat du chef de l'État pour la présidence de l'institution, et le soutien du RN est improbable. Reste à connaître la position de la commission des Lois au Sénat, dominée par l'alliance LR-centristes.",
        "link": "https://www.francetvinfo.fr/politique/conseil-constitutionnel-le-groupe-lr-a-l-assemblee-vote-a-l-unanimite-contre-la-candidature-de-richard-ferrand_7082037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une source d'inspiration\" : comment des équipements de Jeux de Paris 2024, dont un anneau olympique, bénéficient d'une seconde vie",
        "summary": "L'une des promesses de Paris 2024 a été tenue, notamment grâce à Muto. L'entreprise a assuré le réemploi des aménagements olympiques pour les distribuer gratuitement à des acteurs de l'économie sociale et solidaire. Un anneau olympique a ainsi été transformé en œuvre d'art.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/video-c-est-une-source-d-inspiration-comment-des-equipements-de-jeux-de-paris-2024-dont-un-anneau-olympique-beneficient-d-une-seconde-vie_7080144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus de célébrer un mariage à Béziers : \"L'État n'a pas à choisir le partenaire des Français ou des Française\", assure un spécialiste du droit public",
        "summary": "Le mariage est \"une liberté fondamentale\", observe Serge Slama, professeur de droit public. Selon lui, Robert Ménard a violé un article du code pénal en refusant de célébrer le mariage d'un Algérien sous OQTF et d'une Française. Le maire de Béziers était entendu mardi matin par le tribunal de Montpellier.",
        "link": "https://www.francetvinfo.fr/politique/robert-menard/refus-de-celebrer-un-mariage-a-beziers-l-etat-n-a-pas-a-choisir-le-partenaire-des-francais-ou-des-francaise-assure-un-specialiste-du-droit-public_7082061.html#xtor=RSS-3-[lestitres]"
    }
]