[
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du lundi 11 mars",
        "summary": "Le président ukrainien a affirmé que la situation était \"bien meilleure\" sur le front, alors que le Premier ministre hongrois a prophétisé la fin rapide de la guerre si Donald Trump arrivait au pouvoir aux Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-lundi-11-mars_6418453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : dans le Sud-Est, le bilan monte à cinq morts après des crues",
        "summary": "Les crues dans les départements du Gard, de l'Hérault et de l'Ardèche ont fait cinq morts. Trois disparus, dont deux enfants, sont toujours activement recherchés.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est-le-bilan-monte-a-cinq-morts-apres-des-crues_6418270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : les billets de train pour l'été seront mis en vente mercredi",
        "summary": "Il faudra néanmoins se lever tôt pour être certain d'avoir la place de son choix : la billetterie sera accessible dès 6 heures environ, a appris franceinfo.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-pour-l-ete-seront-mis-en-vente-mercredi_6418201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Arcom met en garde la chaîne CNews après une séquence de \"L'Heure des Pros\" faisant le lien entre immigration et punaises de lit",
        "summary": "Une question posée par le journaliste Pascal Praud, faisant l'amalgame entre la venue en France de migrants et la présence de punaises de lit, était \"susceptible d'encourager des comportements discriminatoires\", a tranché le régulateur.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-arcom-met-en-garde-la-chaine-cnews-apres-une-sequence-de-l-heure-des-pros-faisant-le-lien-entre-immigration-et-punaises-de-lit_6418300.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbnb va interdire la présence de caméras à l'intérieur des logements",
        "summary": "Cette décision entrera en vigueur le 30 avril. En revanche, les propriétaires resteront autorisés à avoir des caméras de surveillance à l'extérieur, \"à condition d'en indiquer l'emplacement\" dans l'annonce.",
        "link": "https://www.francetvinfo.fr/internet/airbnb/airbnb-interdit-desormais-la-presence-de-cameras-a-l-interieur-des-logements_6418939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit public : la trajectoire du gouvernement est \"fragile\" et \"peu ambitieuse\", estime la Cour des comptes",
        "summary": "\"La situation des finances publiques de la France resterait ainsi parmi les plus dégradées de la zone euro\", écrit l'institution dans son rapport annuel, publié mardi.",
        "link": "https://www.francetvinfo.fr/economie/deficit/deficit-public-la-trajectoire-du-gouvernement-est-fragile-et-peu-ambitieuse-estime-la-cour-des-comptes_6418432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Compte personnel de formation : un reste à charge de 100 euros dès le mois de mai ?",
        "summary": "L'État souhaite réaliser des économies sur le compte personnel de formation (CPF). Dès le 1er mai, un reste à charge de 100 euros pourrait être demandé aux personnes formées.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/formation/compte-personnel-de-formation-un-reste-a-charge-de-100-euros-des-le-mois-de-mai_6418309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Donald Trump demande le report de son procès pénal à New York",
        "summary": "Donald Trump doit comparaître le 25 mars au pénal à New York – une première pour un ancien président américain – pour une affaire de paiements à une ancienne star de films pornographiques, Stormy Daniels.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-demande-le-report-de-son-proces-penal-a-new-york_6418456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président algérien Abdelmadjid Tebboune effectuera une visite d'Etat en France cet automne",
        "summary": "Cette visite, plusieurs fois reportée sur fond de chauds et froids récurrents entre les deux pays, aura lieu \"à une date à préciser\" entre fin septembre et début octobre, selon la présidence française.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/le-president-algerien-abdelmadjid-tebboune-effectuera-une-visite-d-etat-en-france-cet-automne_6418279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscar pour \"Anatomie d’une chute\" : \"J’ai explosé en sanglots\", confie Justine Triet",
        "summary": "La réalisatrice française Justine Triet a confié son émotion, lundi 11 mars, après le sacre de son film \"Anatomie d’une chute\", récompensé par l’Oscar du meilleur scénario.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscar-pour-anatomie-d-une-chute-j-ai-explose-en-sanglots-confie-justine-triet_6418411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : l'objectif en soins palliatifs est de \"doubler l'investissement français dans les dix ans\", assure Catherine Vautrin",
        "summary": "Catherine Vautrin, ministre du Travail, de la Santé et des Solidarités, est l'invitée du 20 Heures, lundi 11 mars. Elle détaille le projet de loi sur l'aide à mourir qui sera présenté.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-l-objectif-en-soins-palliatifs-est-de-doubler-l-investissement-francais-dans-les-dix-ans-assure-catherine-vautrin_6418378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestation des agriculteurs à Bordeaux : le préfet de Gironde condamne \"avec la plus grande fermeté\" des \"actes de vandalisme\"",
        "summary": "Selon préfecture, un CRS a notamment blessé \"et des dégradations ont été commises\" lors d'une manifestation lundi d'agriculteurs devant l'Hôtel de région à Bordeaux.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/manifestation-des-agriculteurs-a-bordeaux-le-prefet-de-gironde-condamne-avec-la-plus-grande-fermete-des-actes-de-vandalisme_6418162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice administrative maintient l'expulsion de l'imam Hassan Iquioussen",
        "summary": "Le prédicateur du Nord, fiché S et expulsé au Maroc en janvier 2023, peut encore saisir la cour administrative d'appel de Paris, puis le conseil d'Etat, et en dernier recours la Cour européenne des droits de l'homme.",
        "link": "https://www.francetvinfo.fr/societe/religion/la-justice-administrative-maintient-l-expulsion-de-l-imam-hassan-iquioussen_6418183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat d'Arras : deux membres du personnel du lycée encore traumatisés témoignent",
        "summary": "Lundi 11 mars, cinq membres du personnel du lycée qui se sont interposés face au terroriste d’Arras ont reçu la Légion d’honneur. Deux d’entre eux, Benjamin Laribi et Christian Berroyer sont revenus sur les circonstances de ce jour qui les a traumatisés.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-d-arras-deux-membres-du-personnel-du-lycee-encore-traumatises-temoignent_6418273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs services de l'Etat sont visés par des attaques informatiques d'une \"intensité inédite\", signale le gouvernement",
        "summary": "D'après Matignon, \"l’impact de ces attaques a été réduit pour la plupart des services, et l’accès aux sites de l’Etat rétabli\".",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/plusieurs-services-de-l-etat-sont-vises-par-des-attaques-informatiques-d-une-intensite-inedite-signale-le-gouvernement_6417997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : pour un patient atteint de la maladie de Charcot, l'aide à mourir apporte de la \"sérénité\"",
        "summary": "Un projet de loi sur l'aide à mourir sera examiné à partir du 27 mai à l'Assemblée nationale. Loïc Résibois, atteint de la maladie de Charcot, souhaite que la loi actuelle sur la fin de vie évolue.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-pour-un-patient-atteint-de-la-maladie-de-charcot-l-aide-a-mourir-apporte-de-la-serenite_6418282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas-de-Calais : sécurité renforcée devant une mosquée de Saint-Omer après la découverte d'une tête de cochon, une plainte déposée",
        "summary": "Alors que le ramadan commence lundi, une des mosquées de Saint-Omer sera particulièrement surveillée. Dimanche soir, une tête de cochon a été découverte devant le bâtiment.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-securite-renforcee-devant-une-mosquee-de-saint-omer-apres-la-decouverte-d-une-tete-de-cochon-une-plainte-deposee_6418159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : \"L'Etat ne doit en aucune manière se donner l'autorisation de tuer quelqu'un\", selon Philippe Juvin",
        "summary": "Emmanuel Macron a promis, dans un entretien dimanche à \"Libération\" et \"La Croix\", un projet de loi pour une \"aide à mourir\" sous \"conditions strictes\", qui sera présenté en avril.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/fin-de-vie-l-etat-ne-doit-en-aucune-maniere-se-donner-l-autorisation-de-tuer-quelqu-un-selon-philippe-juvin_6388111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : Gabriel Attal annonce une réduction du délai de paiement des assureurs",
        "summary": "Depuis novembre, le Pas-de-Calais a été touché par plusieurs épisodes d'inondations.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-gabriel-attal-annonce-une-reduction-du-delai-de-paiement-des-assureurs_6418072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Fin de vie : \"Les malades en avaient marre d'attendre\", réagissent des patients atteint de la maladie de Charcot",
        "summary": "Loïc Résibois, 46 ans, et Antoine Mesnier, 67 ans, tous deux atteints de la maladie de Charcot, se réjouissent des annonces d'Emmanuel Macron, dimanche, sur un projet de loi pour l'aide à mourir.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-les-malades-en-avaient-marre-d-attendre-reagit-un-patient-atteint-de-la-maladie-de-charcot_6417490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil d'Etat rejette un pourvoi de Kamel Daoudi, plus ancien assigné à résidence de France",
        "summary": "Sorti de prison en avril 2008, interdit de territoire en France, ce condamné pour un projet d'attentat n'est pas expulsable en Algérie en raison des risques de torture qui pèseraient sur lui.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/le-conseil-d-etat-rejette-un-pourvoi-de-kamel-daoudi-plus-ancien-assigne-a-residence-de-france_6418138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de la sûreté nucléaire : fusionner l'IRSN et l'ASN \"ne doit pas être un recul pour la recherche\", alerte Thierry Charles, ancien cadre de l'IRSN",
        "summary": "La réforme controversée de la sûreté nucléaire revient lundi en débat à l'Assemblée nationale. Le gouvernement souhaite une fusion entre l'ASN, gendarme du nucléaire, et l'IRSN, expert technique du secteur. Thierry Charles, ancien directeur général adjoint de l'IRSN, nous livre son analyse.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/reforme-de-la-surete-nucleaire-fusionner-l-expertise-et-le-corps-d-etat-decisionnaire-ne-doit-pas-etre-un-recul-pour-la-recherche-alerte-thierry-charles-ancien-cadre-de-l-irsn_6388081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arnaques aux cryptomonnaies : France 2 et \"Le Monde\" annoncent porter plainte après une série de faux articles sur les réseaux sociaux",
        "summary": "La journaliste Elise Lucet a vu notamment son image utilisée pour faire la promotion de sites de cryptomonnaies dans des faux articles de presse du journal \"Le Monde\".",
        "link": "https://www.francetvinfo.fr/faits-divers/arnaques-aux-cryptomonnaies-france-2-et-le-monde-annoncent-porter-plainte-apres-une-serie-de-faux-articles-sur-les-reseaux-sociaux_6418132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie, souveraineté agricole, Nouvelle-Calédonie… Voici le calendrier parlementaire des principaux projets de loi examinés jusqu'en juin",
        "summary": "Le gouvernement a envoyé lundi une lettre aux députés et sénateurs détaillant le déroulement de la session parlementaire jusqu'à l'été.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/fin-de-vie-souverainete-agricole-nouvelle-caledonie-voici-le-calendrier-parlementaire-des-principaux-projets-de-loi-examines-jusqu-en-juin_6417580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Union européenne : les Etats membres s'accordent sur un texte améliorant les droits des travailleurs des plateformes numériques",
        "summary": "La législation vise notamment à renforcer le cadre juridique qui encadre le travail des livreurs de services comme Uber ou Deliveroo.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/union-europeenne-les-etats-membres-ont-trouve-un-accord-sur-la-loi-concernant-les-travailleurs-des-plateformes-numeriques_6417958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Chacun doit savoir comment la barbarie a tenté d'imposer son joug\" : revivez le discours de Gabriel Attal en hommage aux victimes du terrorisme",
        "summary": "Pour la première fois, la cérémonie s'est tenue en dehors de Paris. La ville d'Arras a été choisie en mémoire du professeur Dominique Bernard tué il y a cinq mois par un ancien élève fiché pour radicalisation islamiste.",
        "link": "https://www.francetvinfo.fr/france/direct-ceremonie-d-hommage-national-aux-victimes-du-terrorisme-suivez-le-discours-de-gabriel-attal-a-arras_6417469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Frelons asiatiques : avec l'arrivée du printemps, les apiculteurs tentent tant bien que mal de protéger leurs ruches",
        "summary": "Cet insecte tueur d'abeilles s'est développé en France ces vingt dernières années. Selon une étude, il menacerait plus de 300 000 ruches par an.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/frelons-asiatiques-avec-l-arrivee-du-printemps-les-apiculteurs-tentent-tant-bien-que-mal-de-proteger-leurs-ruches_6417619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Adaptation au réchauffement climatique : six choses à retenir du rapport de la Cour des comptes",
        "summary": "Sur les logements, les aménagements des espaces urbains, la gestion du littoral ou plus directement sur notre santé, \"les travaux des juridictions financières mettent en évidence l'ampleur des progrès à réaliser\", écrivent les magistrats dans un document publié mardi.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/adaptation-au-rechauffement-climatique-six-choses-a-retenir-du-rapport-de-la-cour-des-comptes_6417889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les clés pour comprendre le vote du Parlement sur le soutien de la France à Kiev",
        "summary": "Un débat, qui sera suivi d'un vote non contraignant, est prévu à l'Assemblée nationale mardi et au Sénat mercredi. Les échanges promettent d'être animés, après les propos controversés d'Emmanuel Macron sur l'envoi de troupes en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-cles-pour-comprendre-le-vote-de-mardi-au-parlement-sur-le-soutien-de-la-france-a-kiev_6411625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : le Premier ministre Ariel Henry démissionne, en pleine vague de violences des gangs",
        "summary": "Port-au-Prince a continué ce week-end à s'enfoncer dans les violences liées aux gangs qui réclamaient la démission d'Ariel Henry, tout comme une partie de la population.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-le-premier-ministre-ariel-henry-demissionne-en-pleine-vague-de-violences-des-gangs_6419290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discrimination à l'embauche : 61% des agences d'intérim \"ont adopté un comportement problématique\", selon SOS Racisme",
        "summary": "Cette étude est publiée par SOS Racisme, rappelle France Inter alors que le Sénat examine mardi une proposition de loi visant à généraliser les testings pour lutter contre ces discriminations, notamment à l'emploi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/discrimination-a-l-embauche-61-des-agences-d-interim-ont-adopte-un-comportement-problematique-selon-sos-racisme_6418459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : Irlande, Angleterre, Écosse et France... Quels scénarios de sacre pour les quatre prétendants à la victoire finale",
        "summary": "Pour la deuxième fois depuis l'instauration des points de bonus offensifs et défensifs, quatre équipes peuvent encore remporter le Tournoi des six nations avant la dernière journée, samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/focus/six-nations-2024-irlande-angleterre-ecosse-et-france-quels-scenarios-de-sacre-pour-les-quatre-pretendants-a-la-victoire-finale_6417652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Vingegaard et Pogacar intouchables, des outsiders en rodage, les Français en souffrance... Le baromètre du début de saison",
        "summary": "Le Danois et le Slovène ont survolé les premières courses de la saison, qui se poursuit samedi, avec Milan-San Remo. La concurrence a déjà pris du retard, de même que les têtes d'affiche tricolores.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-vingegaard-et-pogacar-intouchables-des-outsiders-en-rodage-les-francais-en-souffrance-le-barometre-du-debut-de-saison_6417808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dans la peau de Blanche Houellebecq\" : Guillaume Nicloux retrouve pour la troisième fois le romancier dans un anti-biopic savoureux",
        "summary": "Nicloux-Houellebecq, une histoire d’amour et une connivence à l'origine d'une créativité à part",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/dans-la-peau-de-blanche-houellebecq-guillaume-nicloux-retrouve-pour-la-troisieme-fois-le-romancier-dans-un-anti-biopic-savoureux_6417511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Centre national du livre invite la France à \"un quart d'heure de lecture\" le 12 mars 2024",
        "summary": "\"Offrez-vous-vous un quart d'heure d'évasion : lisez !\". L'invitation est lancée par le Centre national du livre avec le ministère de l'Éducation nationale. Des activités sont organisées dans toute la France.",
        "link": "https://www.francetvinfo.fr/culture/livres/le-centre-national-du-livre-invite-la-france-a-un-quart-d-heure-de-lecture-le-12-mars-2024_6417817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ukraine : \"Il ne faut pas faire une visite, pour faire une visite\", assure un spécialiste au sujet du déplacement repoussé d'Emmanuel Macron",
        "summary": "Invité, lundi, sur franceinfo, l'ancien chef de la mission militaire française auprès de l'ONU, Dominique Trinquand réagit au report de la visite d'Emmanuel Macron en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-il-ne-faut-pas-faire-une-visite-pour-faire-une-visite-assure-un-specialiste-au-sujet-du-deplacement-repousse-d-emmanuel-macron_6419260.html#xtor=RSS-3-[lestitres]"
    }
]