[
    {
        "title": "Guerre au Proche-Orient : la Maison Blanche module les propos fracassants de Donald Trump sur la reconstruction de Gaza",
        "summary": "Des figures de l'administration Trump ont assuré, mercredi, que le président n'entendait pas \"déployer des soldats\" pour contrôler Gaza, ni déplacer la population palestinienne de manière permanente.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-la-maison-blanche-module-les-propos-fracassants-de-donald-trump-sur-la-reconstruction-de-gaza_7057322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale adopte deux premiers textes budgétaires après le rejet des motions de censure visant le gouvernement de François Bayrou",
        "summary": "Le Premier ministre avait engagé sa responsabilité pour faire adopter sans vote le budget de l'Etat et la première partie du budget de la Sécurité sociale pour 2025, qui doivent désormais être approuvés par le Sénat.",
        "link": "https://www.francetvinfo.fr/economie/budget/l-assemblee-nationale-adopte-le-budget-de-l-etat-apres-le-rejet-d-une-premiere-motion-de-censure-visant-le-gouvernement-de-francois-bayrou_7057082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des soupçons de financement libyen de sa campagne de 2007, Nicolas Sarkozy demande inlassablement  qu'on lui \"mette une preuve sous le nez\"",
        "summary": "L'ancien président était de nouveau interrogé par le tribunal correctionnel, mercredi. Il a notamment réfuté avoir joué un rôle dans l'exfiltration de l'ancien chef de cabinet de Mouammar Kadhafi.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/au-proces-des-soupcons-de-financement-libyen-de-sa-campagne-de-2007-nicolas-sarkozy-demande-inlassablement-qu-on-lui-mette-une-preuve-sous-le-nez_7057214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de grippe ralentit pour la première fois depuis le début de l'hiver",
        "summary": "Santé publique France a fait état, mercredi, d'\"une diminution des indicateurs dans toutes les classes d'âge en ville et à l'hôpital\".",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/l-epidemie-de-grippe-ralentit-pour-la-premiere-fois-depuis-le-debut-de-l-hiver_7057223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les petites entreprises s'inquiètent de l'abaissement du seuil d'exemption de la TVA prévu dans le budget 2025",
        "summary": "Le projet de loi de finances, prévoit de fixer un nouveau seuil unique établi à 25 000 euros de chiffre d'affaires annuel. Jusqu'ici, il était fixé à 37 500 euros.",
        "link": "https://www.francetvinfo.fr/economie/budget/les-petites-entreprises-s-inquietent-de-l-abaissement-du-seuil-d-exemption-de-la-tva-prevu-dans-le-budget-2025_7056866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La présidence syrienne affirme que le nouveau dirigeant Ahmed al-Charaa a été invité en France par Emmanuel Macron",
        "summary": "Sans confirmer la moindre invitation, l'Elysée a fait état, mercredi, d'un appel téléphonique initié par le chef de l'Etat \"dans la perspective\" de la conférence de Paris pour la Syrie prévue le 13 février.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/la-presidence-syrienne-affirme-que-le-nouveau-dirigeant-ahmed-al-charaa-a-ete-invite-en-france-par-emmanuel-macron_7057250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Monde\" dénonce \"l'expulsion déguisée\" de son correspondant à Moscou",
        "summary": "Dans un éditorial écrit en français et en russe, le quotidien dit subir \"une mesure de rétorsion\" liée au refus par les autorités françaises de délivrer un visa presse à des Russes soupçonnés d'être des agents du renseignement.",
        "link": "https://www.francetvinfo.fr/monde/russie/le-monde-denonce-l-expulsion-deguisee-de-son-correspondant-a-moscou_7057349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : Saint-Brieuc et Guingamp créent l'exploit en huitièmes de finale en éliminant Nice et Toulouse, pensionnaires de Ligue 1",
        "summary": "En dominant les Aiglons grâce à un doublé en fin de rencontre, les Briochins se sont qualifiés pour le premier quart de finale de leur histoire.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-saint-brieuc-et-guingamp-creent-l-exploit-en-huitiemes-de-finale-en-eliminant-nice-et-toulouse-pensionnaires-de-ligue-1_7057841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : Romain Ntamack, suspendu trois semaines, ratera le match de la France en Angleterre",
        "summary": "L'ouvreur tricolore avait été exclu, vendredi, lors du match d'ouverture du Tournoi entre les Français et les Gallois, au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/six-nations-2025-romain-ntamack-suspendu-trois-semaines-apres-son-carton-rouge-recu-contre-le-pays-de-galles_7056428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une élève menacée de mort avec un couteau dans les toilettes d'un lycée à Marseille, un suspect recherché",
        "summary": "Une lycéenne du lycée hôtelier Passedat a déclaré avoir été agressée par un homme âgé d'une vingtaine d'années. Une enquête est en cours.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/une-eleve-agressee-et-menacee-de-mort-avec-un-couteau-dans-les-toilettes-d-un-lycee_7056947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Seine-Saint-Denis, un mineur de 15 ans roué de coups devant son collège, deux personnes en garde à vue",
        "summary": "L'adolescent sortait de son collège, à Bobigny, quand cinq personnes, qui portaient tous des cagoules, s'en sont prises à lui. Il a été placé plusieurs heures dans le coma.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/en-seine-saint-denis-un-mineur-de-13-ans-plonge-dans-le-coma-apres-avoir-ete-roue-de-coups-devant-son-college-deux-personnes-en-garde-a-vue_7056701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Maria\" : Pablo Larraín imagine les derniers jours de la Callas dans un biopic à huis clos",
        "summary": "Le film a été présenté à la Mostra de Venise en août 2024 et la prestation d'Angelina Jolie a reçu un bel accueil.",
        "link": "https://www.francetvinfo.fr/culture/cinema/maria-pablo-larrain-imagine-les-derniers-jours-de-la-callas-dans-un-biopic-a-huis-clos_7017800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès, nouveau nom, statut de sympathisant… Comment Les Républicains veulent mener leur \"refondation\" à deux ans de l'élection présidentielle",
        "summary": "Lors d'un bureau politique, mercredi, le parti de droite a jeté les bases d'un nouveau fonctionnement en vue des prochaines échéances. Après le départ avec fracas d'Eric Ciotti, le spectre d'une \"guerre des chefs\" entre Laurent Wauquiez et Bruno Retailleau plane sur LR.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/congres-nouveau-nom-statut-de-sympathisant-comment-les-republicains-veulent-mener-leur-refondation-a-deux-ans-de-l-election-presidentielle_7056770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Libération de Serge Atlaoui : \"Il n'est plus dans le couloir de la mort, il est sur le sol français\", se réjouit son épouse",
        "summary": "Serge Atlaoui est de retour en France après avoir passé 19 ans en prison en Indonésie pour trafic de drogue.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/liberation-de-serge-atlaoui-il-n-est-plus-dans-le-couloir-de-la-mort-il-est-sur-le-sol-francais-se-rejouit-son-epouse_7057022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment la Chine veut effacer les Ouïghours : regardez le nouveau numéro de \"C quoi l'info ?\"",
        "summary": "Surveillance généralisée, incarcération dans des camps \"de rééducation\", travail forcé… On vous explique ce qu’il se passe dans le Xinjiang à travers les témoignages de Riad et Vigoria, des adolescents ouïghours vivant en France.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/comment-la-chine-veut-effacer-les-ouighours-regardez-le-nouveau-numero-de-c-quoi-l-info_7056890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fast fashion : la Commission européenne ouvre une enquête contre Shein",
        "summary": "La plateforme est soupçonnée de ne pas suffisamment lutter contre la vente de produits illégaux qui ne respectent pas les normes européennes.",
        "link": "https://www.francetvinfo.fr/economie/commerce/la-commission-europeenne-ouvre-une-enquete-contre-le-vendeur-de-vetements-en-ligne-shein_7056968.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des blessés et des morts partout\" : après la prise de Goma en RDC, un membre de Médecins sans frontières témoigne du chaos",
        "summary": "Après quatre jours de combats nourris dès le 25 janvier, la ville de Goma, située en République démocratique du Congo (RDC), est tombée aux mains des rebelles armés du M23. Sur place, la situation est catastrophique. Julien Binet, un Franc-Comtois envoyé sur place avec une équipe d’urgence de Médecins Sans Frontières, est à Goma. Il nous raconte.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/des-blesses-et-des-morts-partout-un-membre-de-medecins-sans-frontieres-temoigne-depuis-le-congo-apres-la-prise-de-goma_7056848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une pétition demande au PSG d'arrêter le partenariat avec le Rwanda, suite aux violences en République démocratique du Congo",
        "summary": "Le club parisien a noué un contrat avec le pays africain, depuis 2019, et arbore le logo \"Visit Rwanda\" dans son stade et sur ses maillots d'entraînement.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/une-petition-demande-au-psg-d-arreter-le-sponsor-avec-le-rwanda-suite-aux-violences-en-republique-democratique-du-congo_7056740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Elysée porte plainte après l'exposition en Guadeloupe d'une œuvre montrant Emmanuel Macron la tête coupée",
        "summary": "Une plainte contre X a été déposée au commissariat de Pointe-à-Pitre. En cause : un tableau du peintre Blow, intitulé \"Non-Lieu\", représentant le président de la République avec la tête coupée.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/polemique-autour-d-une-uvre-exposee-en-guadeloupe-l-elysee-porte-plainte-contre-x_7057136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux en bouteille Nestlé : le ministre de la Santé appelle à \"laisser travailler la commission d'enquête\" et promet la \"transparence\"",
        "summary": "Des documents inédits révélés par la cellule investigation de Radio France dévoilent un lobbying de Nestlé au sommet de l'Etat durant plusieurs mois.",
        "link": "https://www.francetvinfo.fr/economie/scandale-des-eaux-en-bouteille-nestle-le-ministre-de-la-sante-appelle-a-laisser-travailler-la-commission-d-enquete-et-promet-la-transparence_7056773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Policiers agressés devant la préfecture de police de Paris : ce que l'on sait après la levée de la garde à vue du suspect pour raison médicale",
        "summary": "Un homme sous obligation de quitter le territoire français a blessé mardi des fonctionnaires de police devant les locaux de l'institution. Cinq agents ont été blessés au cours de l'interpellation.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/policiers-agresses-devant-la-prefecture-de-police-de-paris-ce-que-l-on-sait-apres-la-levee-de-la-garde-a-vue-du-suspect-pour-raison-medicale_7056410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chute du gouvernement Barnier a-t-elle vraiment coûté 12 milliards d'euros aux Français ?",
        "summary": "La ministre des Comptes publics, Amélie de Montchalin, affirme notamment que le vote de la motion de censure a fait reculer les prévisions de croissance et que l'absence de budget a fait perdre plusieurs milliards à l'Etat. Mais ces effets sur l'économie peuvent aussi être imputée à la dissolution de l'Assemblée.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-la-chute-du-gouvernement-barnier-a-t-elle-vraiment-coute-12-milliards-d-euros-aux-francais_7042940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le directeur de cabinet de Rachida Dati, Gaëtan Bruel, est nommé à la présidence du CNC",
        "summary": "Gaëtan Bruel a dirigé les services culturels de l'ambassade de France aux États-Unis, où il s'est notamment penché sur des dossiers liés au cinéma et à l'audiovisuel.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-directeur-de-cabinet-de-rachida-dati-gaetan-bruel-est-nomme-a-la-presidence-du-cnc_7056734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Caroline Darian, la fille de Gisèle Pelicot, va publier un deuxième livre sur le procès des viols de Mazan",
        "summary": "Dans \"Pour que l'on se souvienne\", qui sortira le 5 mars, Caroline Darian donnera la parole à des victimes de viol \"qui n'ont ni preuve ni souvenirs\" des faits.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/caroline-darian-la-fille-de-gisele-pelicot-va-publier-un-deuxieme-livre-sur-le-proces-des-viols-de-mazan_7056725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie juge \"vides de sens\" les déclarations de Volodymyr Zelensky sur de possibles négociations avec Vladimir Poutine",
        "summary": "\"Malgré tout, nous restons ouverts aux négociations\", a déclaré Dmitri Peskov, porte-parole de la présidence russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-juge-vides-de-sens-les-declarations-de-volodymyr-zelensky-sur-de-possibles-negociations-avec-vladimir-poutine_7056536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Bruxelles, la police lance une chasse à l'homme après des coups de feu près d'une station de métro, la piste terroriste écartée \"à ce stade\"",
        "summary": "L'incident s'est produit vers 6 heures dans le quartier de la gare du Midi et a perturbé le trafic du métro bruxellois.",
        "link": "https://www.francetvinfo.fr/faits-divers/a-bruxelles-la-police-lancent-une-chasse-a-l-homme-apres-des-coups-de-feu-pres-d-une-station-de-metro-la-piste-terroriste-ecartee-a-ce-stade_7056854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après le retrait des Etats-Unis, l'Argentine va aussi quitter l'Organisation mondiale de la santé",
        "summary": "Le président argentin Javier Milei justifie cette décision par des \"profondes différences sur la gestion sanitaire\" et \"l'influence politique de certains Etats\".",
        "link": "https://www.francetvinfo.fr/monde/argentine/javier-milei-va-retirer-l-argentine-de-l-organisation-mondiale-de-la-sante_7056863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la \"pire tuerie de masse\" de l'histoire de la Suède, qui a fait 10 morts à Orebro",
        "summary": "Le tueur est également mort, ont précisé mercredi matin les forces de l'ordre, qui ont écarté tout \"motif idéologique\".",
        "link": "https://www.francetvinfo.fr/monde/europe/ce-que-l-on-sait-de-la-pire-tuerie-de-masse-de-l-histoire-de-la-suede-qui-a-fait-dix-morts-a-orebro_7056341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a été bombardés par un drone\" : en Cisjordanie, les réfugiés de Jénine décrivent une \"situation dramatique\" lors des opérations de l'armée israélienne",
        "summary": "Alors que les négociations sur la deuxième phase de cessez-le-feu dans la bande de Gaza se poursuivent, l'armée israélienne intensifie ses opérations à Jénine, en Cisjordanie. Les soldats de Tsahal sont entrés dans le camp de réfugiés de la ville il y a deux semaines.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/reportage-on-a-ete-bombarde-par-un-drone-en-cisjordanie-les-refugies-de-jenine-decrivent-une-situation-dramatique-suite-aux-operations-de-l-armee-israelienne_7056236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'actrice Karla Sofia Gascon écartée par Netflix de la promotion du film \"Emilia Pérez\" en raison de ses tweets racistes",
        "summary": "Première femme transgenre nommée dans la catégorie meilleure actrice, Karla Sofia Gascon est attendue à la cérémonie des Oscars, le 2 mars.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/l-actrice-karla-sofia-gascon-ecartee-par-netflix-de-la-promotion-du-film-emilia-perez-en-raison-de-ses-tweets_7056374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La coke fait tenir\" : à l'Assemblée nationale, \"le tabou\" de la consommation de drogue",
        "summary": "Alors que la lutte contre le narcotrafic est érigée en priorité nationale par le gouvernement, plusieurs témoignages corroborent le fait que certains députés et collaborateurs consomment des produits stupéfiants, notamment pour faire face à la charge de travail et la pression.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/enquete-la-coke-fait-tenir-a-l-assemblee-nationale-le-tabou-de-la-consommation-de-drogue_7043150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pourquoi l'hypothèse de négociations de paix entre Kiev et Moscou se précise",
        "summary": "Alors que la Russie et l'Ukraine s'affrontent toujours sur le front, les appels à des pourparlers de paix se font plus pressants. Les deux pays se disent ouverts aux négociations pour mettre fin au conflit qui dure depuis près de trois ans.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-l-hypothese-de-negociations-de-paix-entre-kiev-et-moscou-se-precise_7056608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux de Milan-Cortina 2026 : un an avant la cérémonie d'ouverture des JO d'hiver, où en sont les sites olympiques ?",
        "summary": "Si l'organisation italienne se veut rassurante et affiche une confiance à toute épreuve, les sites qui accueilleront les JO dans un an, sont loin d'avoir tous amorcé leur mue olympique.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/milan-cortina-2026/en-images-jeux-de-milan-cortina-2026-un-an-avant-la-ceremonie-d-ouverture-des-jo-d-hiver-ou-en-sont-les-sites-olympiques_7052717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’Assurance maladie visée par une gigantesque fraude à la prothèse auditive, pour un préjudice de plus de sept millions d’euros",
        "summary": "Trois personnes, considérées comme des petites mains du réseau, ont été arrêtées et déférées, en décembre dernier.",
        "link": "https://www.francetvinfo.fr/faits-divers/info-franceinfo-l-assurance-maladie-visee-par-une-gigantesque-fraude-a-la-prothese-auditive-pour-un-prejudice-de-plus-de-sept-millions-d-euros_7057274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On l'a trouvé d'une maigreur effroyable\" : ces grands-parents français réclament le rapatriement de leurs petits-enfants de Syrie",
        "summary": "Neuf familles vont contester, jeudi, la décision de la France qui refuse de rapatrier des enfants de jihadistes français enfermés dans des camps situés dans le nord-est syrien, selon les informations de franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/syrie/temoignage-ces-grands-parents-francais-reclament-le-rapatriement-de-leurs-petits-enfants-de-syrie_7056803.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Janvier 2025 est le mois de janvier le plus chaud jamais mesuré dans le monde, selon l'observatoire européen Copernicus",
        "summary": "Avec une température moyenne de 13,23°C, selon Copernicus, \"janvier 2025 a dépassé de 1,75°C le niveau préindustriel\".",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/janvier-2025-est-le-mois-de-janvier-le-plus-chaud-jamais-mesure-dans-le-monde-selon-l-observatoire-europeen-copernicus_7058168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "80 ans de Bob Marley : ses huit plus grands morceaux choisis en toute subjectivité",
        "summary": "Bob Marley continue d'être célébré près de quarante-cinq ans après sa disparition. Dennis Morris, photographe proche de la légende du reggae, a capturé des moments intimes et authentiques du musicien, dévoilant sa personnalité en dehors de sa légende. L'exposition de ses photographies à la MEP en 2025 offre un regard inédit sur l'artiste, complétant ainsi les hommages contemporains comme le biopic \"One Love\" sorti en 2024.",
        "link": "https://www.francetvinfo.fr/culture/musique/80-ans-de-bob-marley-ses-huit-plus-grands-morceaux-choisis-en-toute-subjectivite_7054664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement soutiendra le rétablissement du délit de séjour irrégulier, souhaité par Bruno Retailleau",
        "summary": "Supprimé sous la présidence de François Hollande en 2012, ce délit rendait passible d'une amende ou d'une peine de prison le fait de se trouver sur le territoire français sans autorisation légale.",
        "link": "https://www.francetvinfo.fr/societe/immigration/le-gouvernement-soutiendra-le-retablissement-du-delit-de-sejour-irregulier-souhaite-par-bruno-retailleau_7058279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Baisse du budget des Sports : la ministre Marie Barsacq a lancé elle-même la fronde du monde sportif",
        "summary": "Marie Barsacq, ministre des Sports, est, selon les informations de franceinfo, à l'origine de la mobilisation qui a conduit notamment à l'élaboration de la tribune de 425 sportifs en colère contre la baisse prévue de budget des sports. Une action en plusieurs temps, qui a conduit le gouvernement à revoir sa copie.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/info-france-info-la-ministre-des-sports-a-lance-elle-meme-la-fronde-des-champions-olympiques-contre-la-baisse-du-budget-consacre-au-sport_7043972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le ministre de la Défense israélien ordonne à l'armée de préparer un plan en vue d'un \"départ volontaire\" des Gazaouis",
        "summary": "Israël Katz a précisé que le plan comprendrait \"des options de sortie aux points de passage terrestres ainsi que des dispositions spéciales pour les sorties par voie maritime et aérienne\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-le-ministre-de-la-defense-israelien-ordonne-a-l-armee-de-preparer-un-plan-en-vue-d-un-depart-volontaire-des-gazaouis_7058336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eboulement en Savoie : la route vers les stations rouvrira au moins sur une voie vendredi",
        "summary": "L'éboulement avait provoqué d'importants embouteillages entre Albertville et Moûtiers, le week-end précédent.",
        "link": "https://www.francetvinfo.fr/economie/transports/eboulement-en-savoie-la-route-vers-les-stations-rouvrira-au-moins-sur-une-voie-vendredi_7058297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux de Milan-Cortina 2026 : la piste de luge, l'épine dans le pied d'une candidature loin de faire l'unanimité à un an des JO",
        "summary": "Après plusieurs années de tergiversation, le centre de glisse, qui doit accueillir les épreuves de luge, de bobsleigh et de skeleton durant les prochains Jeux d'hiver, suscite toujours grogne et controverses.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/milan-cortina-2026/reportage-jeux-de-milan-cortina-2026-la-piste-de-luge-l-epine-dans-le-pied-d-une-candidature-loin-de-faire-l-unanimite-a-un-an-des-jo_7052705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : la députée Estelle Youssouffa votera \"cette limitation du droit du sol\", mais se dit \"consternée\" par \"la classe politique\"",
        "summary": "Les députés examinent ce jeudi une proposition de loi LR sur la restriction du droit du sol dans l'île.",
        "link": "https://www.francetvinfo.fr/france/mayotte/mayotte-la-deputee-estelle-youssouffa-votera-cette-limitation-du-droit-du-sol-mais-se-dit-consternee-par-la-classe-politique_7058306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Durcissement du malus auto : \"Les gens se tournent vers le marché de l'occasion, donc des voitures plus anciennes et polluantes\", selon le directeur de l'Observatoire Cetelem",
        "summary": "Un nouveau barème sera applicable au 1er mars pour le malus écologique avec un seuil de déclenchement de la taxe abaissé. Conséquence : une augmentation du prix des véhicules neufs qui décourage les consommateurs.",
        "link": "https://www.francetvinfo.fr/economie/automobile/durcissement-du-malus-auto-les-gens-se-tournent-vers-le-marche-de-l-occasion-donc-des-voitures-plus-anciennes-et-polluantes-selon-le-directeur-de-l-observatoire-cetelem_7058372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séismes à Santorin : \"On est encore à plusieurs centaines par jour\", selon une géologue",
        "summary": "Plus de 11 000 personnes ont quitté Santorin par la mer et par les airs depuis dimanche en raison des nombreuses secousses telluriques. Depuis quelques jours, la situation semble se stabiliser, indique la géologue Frédérique Leclerc, mais l'activité sismique \"reste soutenue\".",
        "link": "https://www.francetvinfo.fr/environnement/catastrophes-naturelles/seismes/seismes-a-santorin-on-est-encore-a-plusieurs-centaines-par-jour-selon-une-geologue_7058300.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reconstruire Gaza en \"Côte d'Azur du Moyen-Orient\" ? Évacuer les gravats du World Trade Center \"a pris plusieurs années\", rappelle un diplomate",
        "summary": "Donald Trump a choqué en affirmant vouloir, sous contrôle américain, transformer la bande de Gaza en Côte d’Azur, après l'expulsion de ses habitants vers l'Égypte et la Jordanie. Des propos modérés depuis par la Maison Blanche mais qui posent la question de la reconstruction de l'enclave palestinienne, détruite par 16 mois de guerre.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/reconstruire-gaza-en-cote-d-azur-du-moyen-orient-evacuer-les-gravats-du-wall-trade-center-a-pris-plusieurs-annees-rappelle-un-diplomate_7058285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump signe un décret visant à empêcher les athlètes transgenres de participer aux sports féminins",
        "summary": "Le texte prévoit de couper les subventions de l'Etat fédéral aux écoles qui permettraient à des élèves transgenres d'être membres d'équipes sportives féminines.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-signe-un-decret-visant-a-empecher-les-athletes-transgenres-de-participer-aux-sports-feminins_7058369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dopage : de l'identification à l'interdiction, comment l'Agence mondiale antidopage décide-t-elle d'inscrire une substance sur la liste des produits dopants ?",
        "summary": "Pour franceinfo: sport, le professeur Olivier Rabin, directeur exécutif du pôle science et médecine de l'AMA retrace le chemin de l'identification d'une substance à son inscription sur la liste officielle.",
        "link": "https://www.francetvinfo.fr/sports/dopage/dopage-de-l-identification-a-l-interdiction-comment-l-agence-mondiale-antidopage-decide-t-elle-d-inscrire-une-substance-sur-la-liste-des-produits-dopants_7025987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d'achat : une hausse des salaires de 2,27% en moyenne attendue en 2025, selon une étude",
        "summary": "Une étude, qui se base sur les résultats des négociations annuelles, montre que les hausses de salaires vont dépasser  l’inflation en 2025. L'impact sur le pouvoir d'achat sera donc réellement positif.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/pouvoir-d-achat-une-hausse-des-salaires-de-2-27-en-moyenne-attendue-en-2025-selon-une-etude_7030715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : Ryanair menace de réduire son trafic depuis les aéroports français en cas d'augmentation de la taxe sur les billets d’avion",
        "summary": "Le patron de la compagnie low cost irlandaise estime que \"la France est à contre-courant\". L'état lui espère, avec cette mesure présente dans le budget adopé mercredi, récupérer entre 800 et 850 millions d'euros chaque année.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/budget-2025-ryanair-menace-de-reduire-son-trafic-depuis-les-aeroports-francais-en-cas-d-augmentation-de-la-taxe-sur-les-billets-d-avion_7030676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : \"Je ne suis pas pour que le NFP éclate\", dit Alexis Corbière, car \"l'extrême droite est aux portes du pouvoir\"",
        "summary": "\"Jean-Luc Mélenchon ne comprend pas le moment politique dans lequel on est\", estime Alexis Corbière, mardi.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-je-ne-suis-pas-pour-que-le-nfp-eclate-dit-alexis-corbiere-car-l-extreme-droite-est-aux-portes-du-pouvoir_7057148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Propos de Donald Trump sur Gaza : l'ONU met en garde contre toute tentative de \"nettoyage ethnique\"",
        "summary": "\"Il est vital de rester fidèle aux fondements du droit international\", plaident les Nations unies, en réponse à la volonté du président américain de \"faire le ménage\" à Gaza et d'en \"prendre le contrôle\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/propos-de-donald-trump-sur-gaza-l-onu-met-en-garde-contre-toute-tentative-de-nettoyage-ethnique_7057142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme de 41 ans retrouvée morte lors d'un incendie dans un immeuble du centre-ville d'Arras",
        "summary": "Le feu a pris vers 20 heures au premier étage d'un bâtiment comptant six appartements. Une cinquantaine de pompiers a été déployée.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-femme-de-41-ans-retrouvee-morte-lors-d-un-incendie-dans-un-immeuble-du-centre-ville-d-arras_7058396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est incroyable, je remarche comme avant\" : une expérimentation française permet aux malades de Parkinson de diminuer leurs symptômes",
        "summary": "La maladie de Parkinson touche près de 280 000 personnes en France. Douze patients ont participé à l'expérimentation menée par deux chercheurs lillois.",
        "link": "https://www.francetvinfo.fr/sante/reportage-c-est-incroyable-je-remarche-comme-avant-une-experimentation-francaise-permet-aux-malades-de-parkinson-de-diminuer-leurs-symptomes_7057184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Où en est réellement la recherche sur les liens entre aspartame et risque de cancer ?",
        "summary": "L'ONG Foodwatch, la Ligue contre le cancer et l'application française de nutrition Yuka réclament l'interdiction de cet édulcorant utilisé comme substitut au sucre.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/ou-en-est-reellement-la-recherche-sur-les-liens-entre-aspartame-et-risque-de-cancer_7056515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France a livré à l'Ukraine les premiers avions de chasse Mirage 2000, annonce le ministre des Armées",
        "summary": "Emmanuel Macron avait annoncé en juin 2024 la cession à l'Ukraine de ces appareils.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-france-a-livre-a-l-ukraine-les-premiers-avions-de-chasse-mirage-2000-annonce-le-ministre-des-armees_7058501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Restriction du droit du sol à Mayotte : \"Il faut aller encore plus loin\", plaide le maire de Bandrélé",
        "summary": "Les députés examinent ce jeudi une proposition de loi LR sur la restriction du droit du sol dans l'île.",
        "link": "https://www.francetvinfo.fr/france/mayotte/restriction-du-droit-du-sol-a-mayotte-il-faut-aller-encore-plus-loin-plaide-le-maire-de-bandrele_7058477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Buddha blue\", \"Pète ton crâne\"... L'Agence du médicament alerte sur les dangers de cette drogue de synthèse",
        "summary": "Les signalements d’intoxication, par cette drogue vapotée dans les cigarettes électroniques par de nombreux adolescents, sont en augmentation.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/drogues-de-synthese-l-agence-du-medicament-alerte-sur-les-dangers-du-pete-ton-crane-et-appelle-a-ne-plus-en-consommer_7057157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On veut un contrat pérenne, une sérénité\" : les médecins étrangers expriment leur colère dans une lettre à Emmanuel Macron et au gouvernement",
        "summary": "Des salaires trois à quatre fois moins élevés qu'un diplômé européen, des contrats de six mois, des évaluations de connaissances et une promesse de régularisation non tenue... Les Padhue veulent être mieux traités.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/on-veut-un-contrat-perenne-une-serenite-les-medecins-etrangers-expriment-leur-colere-dans-une-lettre-a-emmanuel-macron-et-au-gouvernement_7058459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Expositions, événementiel, restaurant... La Cité du cinéma va s'ouvrir au grand public en 2026 en Seine-Saint-Denis",
        "summary": "Le complexe, inauguré en 2012, n'avait pas réussi à se hisser à la hauteur des ambitions initiales, voulues par Luc Besson, d'un \"Hollywood-sur-Seine\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/expositions-evenementiel-restaurant-la-cite-du-cinema-va-s-ouvrir-au-grand-public-en-2026-en-seine-saint-denis_7058411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis affirment être dispensés de péage pour emprunter le canal de Panama, l'autorité compétente dément",
        "summary": "L'autorité qui administre le canal a affirmé n'avoir \"procédé à aucun ajustement de droits\" de péage pour les navires gouvernementaux américains.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/les-etats-unis-affirment-etre-dispenses-de-peage-pour-emprunter-le-canal-de-panama-l-autorite-competente-dement_7058360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bien-être animal : plus de 8 Français sur 10 pour l'interdiction de l'élevage intensif, selon le baromètre de la Fondation 30 Millions d’Amis",
        "summary": "Malgré le \"contexte économique et politique incertain\", la condition animale ne passe pas \"au second plan\" des préocupations des Français, selon ce baromètre réalisé par l'Ifop.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/bien-etre-animal/bien-etre-animal-plus-de-8-francais-sur-10-pour-l-interdiction-de-l-elevage-intensif-selon-le-barometre-de-la-fondation-30-millions-d-amis_7058489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le projet de loi de finances est définitivement adopté, après un dernier vote au Sénat",
        "summary": "Le Sénat a approuvé le texte par 219 voix pour et 107 contre, jeudi, au lendemain de sa validation à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/direct-la-france-a-un-budget-et-c-est-l-essentiel-estime-yael-braun-pivet-apres-le-recours-de-francois-bayrou-au-49-3_7058483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'écrivain et homme d'affaires Paul-Loup Sulitzer est mort à l'âge de 78 ans, annonce sa fille",
        "summary": "L'écrivain de 78 ans est mort à l'Ile Maurice, où il résidait, \"des suites d'un AVC\".",
        "link": "https://www.francetvinfo.fr/culture/livres/l-ecrivain-et-homme-d-affaires-paul-loup-sulitzer-est-mort-a-l-age-de-78-ans-annonce-sa-fille_7058636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fusillade en Suède : des armes retrouvées sur le lieu de l'attaque à Orebro, le mobile du tueur toujours inconnu",
        "summary": "Selon la police, les 10 victimes sont de \"plusieurs nationalités, différents sexes et âges\".",
        "link": "https://www.francetvinfo.fr/monde/europe/fusillade-en-suede-des-armes-retrouvees-sur-le-lieu-de-l-attaque-le-mobile-du-tueur-toujours-inconnu_7058408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles à Bétharram : que savait François Bayrou des accusations contre l'établissement où étaient scolarisés certains de ses enfants ?",
        "summary": "Alors que les plaintes pour agressions sexuelles et violences perpétrées au sein de Notre-Dame de Bétharram, continuent de s’accumuler, le déni et le silence de François Bayrou, aujourd'hui Premier ministre, interroge. L’édile de Pau a toujours nié avoir connaissance de ces agissements. Des propos infirmés par un ancien juge d’instruction, des élèves et des parents d’élèves.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/agressions-sexuelles-a-betharram-la-position-de-francois-bayrou-est-intenable-entre-deni-et-silence-l-attitude-du-premier-ministre-interroge_7057025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme interpellé à Nice après le déversement d'un produit chimique dans un gymnase",
        "summary": "Le produit déversé a été analysé comme \"pouvant être du phosphore blanc\". Six personnes ont été intoxiquées sans nécessiter d'hospitalisation.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-interpelle-a-nice-apres-le-deversement-d-un-produit-chimique-dans-un-gymnase_7058603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Grenoble, la mise en place des congés menstruels dans les collectivités est contestée en justice",
        "summary": "La préfecture de l'Isère a saisi la justice administrative pour s'opposer à la mise en place de ces congés, qui s'y oppose pour des raisons juridiques.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/a-grenoble-la-mise-en-place-des-conges-menstruels-dans-les-collectivites-est-contestee-en-justice_7058435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droit du sol à Mayotte : \"Avoir un enfant n'est pas un passeport pour devenir Français\", estime le député LR Philippe Juvin",
        "summary": "Les Républicains profitent de leur niche parlementaire jeudi pour faire examiner une proposition de loi pour durcir les conditions d'accès à la nationalité française à Mayotte. Appliquer le texte à l'ensemble du pays est effectivement \"un objectif\", admet Philippe Juvin.",
        "link": "https://www.francetvinfo.fr/france/mayotte/droit-du-sol-a-mayotte-avoir-un-enfant-n-est-pas-un-passeport-pour-devenir-francais-estime-le-depute-lr-philippe-juvin_7058549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il agit comme s'il se prenait pour Dieu\" : en Cisjordanie et en Israël, les propos de Donald Trump sur le \"contrôle\" de Gaza continuent à diviser",
        "summary": "Le président américain a annoncé que les États-Unis allaient prendre le contrôle de Gaza pour sa reconstruction et déplacer les Palestiniens qui y vivent. Des propos fracassants qui n'en finissent pas faire réagir Palestiniens et Israéliens.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-il-agit-comme-s-il-se-prenait-pour-dieu-en-cisjordanie-et-en-israel-les-propos-de-donald-trump-sur-le-controle-de-gaza-continuent-a-diviser_7030697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : Damian Penaud et Matthieu Jalibert de retour dans le XV de départ contre l'Angleterre",
        "summary": "Le XV de France affronte l'Angleterre pour son deuxième match du Tournoi des six nations, samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/six-nations-2025-damian-penaud-et-matthieu-jalibert-de-retour-dans-le-xv-de-depart-contre-l-angleterre_7058531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : les propos de Donald Trump sur Gaza éclipsent les dossiers chauds aux États-Unis",
        "summary": "Pendant que le monde s'indigne de la volonté du président américain de prendre possession de l'enclave palestinienne, Elon Musk ferme les agences fédérales à tour de bras.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/guerre-au-proche-orient-quand-les-propos-de-donald-trump-sur-gaza-eclipsent-les-dossiers-chauds-aux-etats-unis_7058327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclarations de Donald Trump sur Gaza : \"Une provocation et une faute\", condamne l'ancien Premier ministre Dominique de Villepin",
        "summary": "Dominique de Villepin estime aussi que les propos du président américain sont \"dangereux\" pour le cessez-le-feu et la libération des otages actuellement en cours à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/declarations-de-donald-trump-sur-gaza-une-provocation-et-une-faute-condamne-l-ancien-premier-ministre-dominique-de-villepin_7058339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On peut très bien vivre sans téléphone portable\" : comment s'adaptent ces Français qui ont délaissé les smartphones",
        "summary": "Les journées mondiales sans téléphone portable, mises en place par l'écrivain français Phil Marso en 2001, se déroulent de jeudi à samedi. À l'heure où nos temps d'écran explosent, certains choisissent toutefois de vivre sans smartphone.",
        "link": "https://www.francetvinfo.fr/internet/telephonie/on-peut-tres-bien-vivre-sans-telephone-portable-comment-s-adaptent-ces-francais-qui-ont-delaisse-les-smartphones_7058447.html#xtor=RSS-3-[lestitres]"
    }
]