[
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du lundi 11 mars",
        "summary": "Le président ukrainien a affirmé que la situation était \"bien meilleure\" sur le front, alors que le Premier ministre hongrois a prophétisé la fin rapide de la guerre si Donald Trump arrivait au pouvoir aux Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-lundi-11-mars_6418453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : dans le Sud-Est, le bilan monte à cinq morts après des crues",
        "summary": "Les crues dans les départements du Gard, de l'Hérault et de l'Ardèche ont fait cinq morts. Trois disparus, dont deux enfants, sont toujours activement recherchés.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est-le-bilan-monte-a-cinq-morts-apres-des-crues_6418270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : les billets de train pour l'été seront mis en vente mercredi",
        "summary": "Il faudra néanmoins se lever tôt pour être certain d'avoir la place de son choix : la billetterie sera accessible dès 6 heures environ, a appris franceinfo.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-pour-l-ete-seront-mis-en-vente-mercredi_6418201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Arcom met en garde la chaîne CNews après une séquence de \"L'Heure des Pros\" faisant le lien entre immigration et punaises de lit",
        "summary": "Une question posée par le journaliste Pascal Praud, faisant l'amalgame entre la venue en France de migrants et la présence de punaises de lit, était \"susceptible d'encourager des comportements discriminatoires\", a tranché le régulateur.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-arcom-met-en-garde-la-chaine-cnews-apres-une-sequence-de-l-heure-des-pros-faisant-le-lien-entre-immigration-et-punaises-de-lit_6418300.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbnb va interdire la présence de caméras à l'intérieur des logements",
        "summary": "Cette décision entrera en vigueur le 30 avril. En revanche, les propriétaires resteront autorisés à avoir des caméras de surveillance à l'extérieur, \"à condition d'en indiquer l'emplacement\" dans l'annonce.",
        "link": "https://www.francetvinfo.fr/internet/airbnb/airbnb-interdit-desormais-la-presence-de-cameras-a-l-interieur-des-logements_6418939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit public : la trajectoire du gouvernement est \"fragile\" et \"peu ambitieuse\", estime la Cour des comptes",
        "summary": "\"La situation des finances publiques de la France resterait ainsi parmi les plus dégradées de la zone euro\", écrit l'institution dans son rapport annuel, publié mardi.",
        "link": "https://www.francetvinfo.fr/economie/deficit/deficit-public-la-trajectoire-du-gouvernement-est-fragile-et-peu-ambitieuse-estime-la-cour-des-comptes_6418432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Compte personnel de formation : un reste à charge de 100 euros dès le mois de mai ?",
        "summary": "L'État souhaite réaliser des économies sur le compte personnel de formation (CPF). Dès le 1er mai, un reste à charge de 100 euros pourrait être demandé aux personnes formées.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/formation/compte-personnel-de-formation-un-reste-a-charge-de-100-euros-des-le-mois-de-mai_6418309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Donald Trump demande le report de son procès pénal à New York",
        "summary": "Donald Trump doit comparaître le 25 mars au pénal à New York – une première pour un ancien président américain – pour une affaire de paiements à une ancienne star de films pornographiques, Stormy Daniels.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-demande-le-report-de-son-proces-penal-a-new-york_6418456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président algérien Abdelmadjid Tebboune effectuera une visite d'Etat en France cet automne",
        "summary": "Cette visite, plusieurs fois reportée sur fond de chauds et froids récurrents entre les deux pays, aura lieu \"à une date à préciser\" entre fin septembre et début octobre, selon la présidence française.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/le-president-algerien-abdelmadjid-tebboune-effectuera-une-visite-d-etat-en-france-cet-automne_6418279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscar pour \"Anatomie d’une chute\" : \"J’ai explosé en sanglots\", confie Justine Triet",
        "summary": "La réalisatrice française Justine Triet a confié son émotion, lundi 11 mars, après le sacre de son film \"Anatomie d’une chute\", récompensé par l’Oscar du meilleur scénario.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscar-pour-anatomie-d-une-chute-j-ai-explose-en-sanglots-confie-justine-triet_6418411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : l'objectif en soins palliatifs est de \"doubler l'investissement français dans les dix ans\", assure Catherine Vautrin",
        "summary": "Catherine Vautrin, ministre du Travail, de la Santé et des Solidarités, est l'invitée du 20 Heures, lundi 11 mars. Elle détaille le projet de loi sur l'aide à mourir qui sera présenté.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-l-objectif-en-soins-palliatifs-est-de-doubler-l-investissement-francais-dans-les-dix-ans-assure-catherine-vautrin_6418378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestation des agriculteurs à Bordeaux : le préfet de Gironde condamne \"avec la plus grande fermeté\" des \"actes de vandalisme\"",
        "summary": "Selon préfecture, un CRS a notamment blessé \"et des dégradations ont été commises\" lors d'une manifestation lundi d'agriculteurs devant l'Hôtel de région à Bordeaux.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/manifestation-des-agriculteurs-a-bordeaux-le-prefet-de-gironde-condamne-avec-la-plus-grande-fermete-des-actes-de-vandalisme_6418162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice administrative maintient l'expulsion de l'imam Hassan Iquioussen",
        "summary": "Le prédicateur du Nord, fiché S et expulsé au Maroc en janvier 2023, peut encore saisir la cour administrative d'appel de Paris, puis le conseil d'Etat, et en dernier recours la Cour européenne des droits de l'homme.",
        "link": "https://www.francetvinfo.fr/societe/religion/la-justice-administrative-maintient-l-expulsion-de-l-imam-hassan-iquioussen_6418183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat d'Arras : deux membres du personnel du lycée encore traumatisés témoignent",
        "summary": "Lundi 11 mars, cinq membres du personnel du lycée qui se sont interposés face au terroriste d’Arras ont reçu la Légion d’honneur. Deux d’entre eux, Benjamin Laribi et Christian Berroyer sont revenus sur les circonstances de ce jour qui les a traumatisés.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-d-arras-deux-membres-du-personnel-du-lycee-encore-traumatises-temoignent_6418273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs services de l'Etat sont visés par des attaques informatiques d'une \"intensité inédite\", signale le gouvernement",
        "summary": "D'après Matignon, \"l’impact de ces attaques a été réduit pour la plupart des services, et l’accès aux sites de l’Etat rétabli\".",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/plusieurs-services-de-l-etat-sont-vises-par-des-attaques-informatiques-d-une-intensite-inedite-signale-le-gouvernement_6417997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : pour un patient atteint de la maladie de Charcot, l'aide à mourir apporte de la \"sérénité\"",
        "summary": "Un projet de loi sur l'aide à mourir sera examiné à partir du 27 mai à l'Assemblée nationale. Loïc Résibois, atteint de la maladie de Charcot, souhaite que la loi actuelle sur la fin de vie évolue.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-pour-un-patient-atteint-de-la-maladie-de-charcot-l-aide-a-mourir-apporte-de-la-serenite_6418282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas-de-Calais : sécurité renforcée devant une mosquée de Saint-Omer après la découverte d'une tête de cochon, une plainte déposée",
        "summary": "Alors que le ramadan commence lundi, une des mosquées de Saint-Omer sera particulièrement surveillée. Dimanche soir, une tête de cochon a été découverte devant le bâtiment.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-securite-renforcee-devant-une-mosquee-de-saint-omer-apres-la-decouverte-d-une-tete-de-cochon-une-plainte-deposee_6418159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : \"L'Etat ne doit en aucune manière se donner l'autorisation de tuer quelqu'un\", selon Philippe Juvin",
        "summary": "Emmanuel Macron a promis, dans un entretien dimanche à \"Libération\" et \"La Croix\", un projet de loi pour une \"aide à mourir\" sous \"conditions strictes\", qui sera présenté en avril.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/fin-de-vie-l-etat-ne-doit-en-aucune-maniere-se-donner-l-autorisation-de-tuer-quelqu-un-selon-philippe-juvin_6388111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : Gabriel Attal annonce une réduction du délai de paiement des assureurs",
        "summary": "Depuis novembre, le Pas-de-Calais a été touché par plusieurs épisodes d'inondations.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-gabriel-attal-annonce-une-reduction-du-delai-de-paiement-des-assureurs_6418072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Fin de vie : \"Les malades en avaient marre d'attendre\", réagissent des patients atteint de la maladie de Charcot",
        "summary": "Loïc Résibois, 46 ans, et Antoine Mesnier, 67 ans, tous deux atteints de la maladie de Charcot, se réjouissent des annonces d'Emmanuel Macron, dimanche, sur un projet de loi pour l'aide à mourir.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-les-malades-en-avaient-marre-d-attendre-reagit-un-patient-atteint-de-la-maladie-de-charcot_6417490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil d'Etat rejette un pourvoi de Kamel Daoudi, plus ancien assigné à résidence de France",
        "summary": "Sorti de prison en avril 2008, interdit de territoire en France, ce condamné pour un projet d'attentat n'est pas expulsable en Algérie en raison des risques de torture qui pèseraient sur lui.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/le-conseil-d-etat-rejette-un-pourvoi-de-kamel-daoudi-plus-ancien-assigne-a-residence-de-france_6418138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de la sûreté nucléaire : fusionner l'IRSN et l'ASN \"ne doit pas être un recul pour la recherche\", alerte Thierry Charles, ancien cadre de l'IRSN",
        "summary": "La réforme controversée de la sûreté nucléaire revient lundi en débat à l'Assemblée nationale. Le gouvernement souhaite une fusion entre l'ASN, gendarme du nucléaire, et l'IRSN, expert technique du secteur. Thierry Charles, ancien directeur général adjoint de l'IRSN, nous livre son analyse.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/reforme-de-la-surete-nucleaire-fusionner-l-expertise-et-le-corps-d-etat-decisionnaire-ne-doit-pas-etre-un-recul-pour-la-recherche-alerte-thierry-charles-ancien-cadre-de-l-irsn_6388081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arnaques aux cryptomonnaies : France 2 et \"Le Monde\" annoncent porter plainte après une série de faux articles sur les réseaux sociaux",
        "summary": "La journaliste Elise Lucet a vu notamment son image utilisée pour faire la promotion de sites de cryptomonnaies dans des faux articles de presse du journal \"Le Monde\".",
        "link": "https://www.francetvinfo.fr/faits-divers/arnaques-aux-cryptomonnaies-france-2-et-le-monde-annoncent-porter-plainte-apres-une-serie-de-faux-articles-sur-les-reseaux-sociaux_6418132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie, souveraineté agricole, Nouvelle-Calédonie… Voici le calendrier parlementaire des principaux projets de loi examinés jusqu'en juin",
        "summary": "Le gouvernement a envoyé lundi une lettre aux députés et sénateurs détaillant le déroulement de la session parlementaire jusqu'à l'été.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/fin-de-vie-souverainete-agricole-nouvelle-caledonie-voici-le-calendrier-parlementaire-des-principaux-projets-de-loi-examines-jusqu-en-juin_6417580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Union européenne : les Etats membres s'accordent sur un texte améliorant les droits des travailleurs des plateformes numériques",
        "summary": "La législation vise notamment à renforcer le cadre juridique qui encadre le travail des livreurs de services comme Uber ou Deliveroo.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/union-europeenne-les-etats-membres-ont-trouve-un-accord-sur-la-loi-concernant-les-travailleurs-des-plateformes-numeriques_6417958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Chacun doit savoir comment la barbarie a tenté d'imposer son joug\" : revivez le discours de Gabriel Attal en hommage aux victimes du terrorisme",
        "summary": "Pour la première fois, la cérémonie s'est tenue en dehors de Paris. La ville d'Arras a été choisie en mémoire du professeur Dominique Bernard tué il y a cinq mois par un ancien élève fiché pour radicalisation islamiste.",
        "link": "https://www.francetvinfo.fr/france/direct-ceremonie-d-hommage-national-aux-victimes-du-terrorisme-suivez-le-discours-de-gabriel-attal-a-arras_6417469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Frelons asiatiques : avec l'arrivée du printemps, les apiculteurs tentent tant bien que mal de protéger leurs ruches",
        "summary": "Cet insecte tueur d'abeilles s'est développé en France ces vingt dernières années. Selon une étude, il menacerait plus de 300 000 ruches par an.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/frelons-asiatiques-avec-l-arrivee-du-printemps-les-apiculteurs-tentent-tant-bien-que-mal-de-proteger-leurs-ruches_6417619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Adaptation au réchauffement climatique : six choses à retenir du rapport de la Cour des comptes",
        "summary": "Sur les logements, les aménagements des espaces urbains, la gestion du littoral ou plus directement sur notre santé, \"les travaux des juridictions financières mettent en évidence l'ampleur des progrès à réaliser\", écrivent les magistrats dans un document publié mardi.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/adaptation-au-rechauffement-climatique-six-choses-a-retenir-du-rapport-de-la-cour-des-comptes_6417889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les clés pour comprendre le vote du Parlement sur le soutien de la France à Kiev",
        "summary": "Un débat, qui sera suivi d'un vote non contraignant, est prévu à l'Assemblée nationale mardi et au Sénat mercredi. Les échanges promettent d'être animés, après les propos controversés d'Emmanuel Macron sur l'envoi de troupes en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-cles-pour-comprendre-le-vote-de-mardi-au-parlement-sur-le-soutien-de-la-france-a-kiev_6411625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : le Premier ministre Ariel Henry démissionne, en pleine vague de violences des gangs",
        "summary": "Port-au-Prince a continué ce week-end à s'enfoncer dans les violences liées aux gangs qui réclamaient la démission d'Ariel Henry, tout comme une partie de la population.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-le-premier-ministre-ariel-henry-demissionne-en-pleine-vague-de-violences-des-gangs_6419290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discrimination à l'embauche : 61% des agences d'intérim \"ont adopté un comportement problématique\", selon SOS Racisme",
        "summary": "Cette étude est publiée par SOS Racisme, rappelle France Inter alors que le Sénat examine mardi une proposition de loi visant à généraliser les testings pour lutter contre ces discriminations, notamment à l'emploi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/discrimination-a-l-embauche-61-des-agences-d-interim-ont-adopte-un-comportement-problematique-selon-sos-racisme_6418459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : Irlande, Angleterre, Écosse et France... Quels scénarios de sacre pour les quatre prétendants à la victoire finale",
        "summary": "Pour la deuxième fois depuis l'instauration des points de bonus offensifs et défensifs, quatre équipes peuvent encore remporter le Tournoi des six nations avant la dernière journée, samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/focus/six-nations-2024-irlande-angleterre-ecosse-et-france-quels-scenarios-de-sacre-pour-les-quatre-pretendants-a-la-victoire-finale_6417652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Vingegaard et Pogacar intouchables, des outsiders en rodage, les Français en souffrance... Le baromètre du début de saison",
        "summary": "Le Danois et le Slovène ont survolé les premières courses de la saison, qui se poursuit samedi, avec Milan-San Remo. La concurrence a déjà pris du retard, de même que les têtes d'affiche tricolores.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-vingegaard-et-pogacar-intouchables-des-outsiders-en-rodage-les-francais-en-souffrance-le-barometre-du-debut-de-saison_6417808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dans la peau de Blanche Houellebecq\" : Guillaume Nicloux retrouve pour la troisième fois le romancier dans un anti-biopic savoureux",
        "summary": "Nicloux-Houellebecq, une histoire d’amour et une connivence à l'origine d'une créativité à part",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/dans-la-peau-de-blanche-houellebecq-guillaume-nicloux-retrouve-pour-la-troisieme-fois-le-romancier-dans-un-anti-biopic-savoureux_6417511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Centre national du livre invite la France à \"un quart d'heure de lecture\" le 12 mars 2024",
        "summary": "\"Offrez-vous-vous un quart d'heure d'évasion : lisez !\". L'invitation est lancée par le Centre national du livre avec le ministère de l'Éducation nationale. Des activités sont organisées dans toute la France.",
        "link": "https://www.francetvinfo.fr/culture/livres/le-centre-national-du-livre-invite-la-france-a-un-quart-d-heure-de-lecture-le-12-mars-2024_6417817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ukraine : \"Il ne faut pas faire une visite, pour faire une visite\", assure un spécialiste au sujet du déplacement repoussé d'Emmanuel Macron",
        "summary": "Invité, lundi, sur franceinfo, l'ancien chef de la mission militaire française auprès de l'ONU, Dominique Trinquand réagit au report de la visite d'Emmanuel Macron en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-il-ne-faut-pas-faire-une-visite-pour-faire-une-visite-assure-un-specialiste-au-sujet-du-deplacement-repousse-d-emmanuel-macron_6419260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corse : un accord entre l'Etat et les élus trouvé sur une \"écriture constitutionnelle\" prévoyant \"la reconnaissance d'un statut d'autonomie\" de l'île",
        "summary": "Ce projet d'accord va désormais être transmis à l'Assemblée territoriale corse pour qu'elle le vote, a précisé à la presse Gérald Darmanin à l'issue d'une rencontre avec les élus corses.",
        "link": "https://www.francetvinfo.fr/france/corse/corse/corse-un-accord-entre-l-etat-et-les-elus-trouve-sur-une-ecriture-constitutionnelle-prevoyant-la-reconnaissance-d-un-statut-d-autonomie-de-l-ile_6419365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Intempéries : plusieurs personnes toujours portées disparues dans le Gard et en Ardèche",
        "summary": "Le bilan des intempéries dans le sud de la France est monté à cinq morts lundi.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-intemperies-plusieurs-personnes-toujours-portees-disparues-dans-le-gard-et-en-ardeche_6419332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Féminicides : la famille d'une victime assigne l'Etat en justice pour faute lourde",
        "summary": "Les proches de Sandra, morte en juillet 2021, estiment que l'Etat ne l'a pas assez protégée. Pour eux, la justice et la police avaient été alertées de nombreuses fois.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/feminicide-la-famille-d-une-victime-assigne-l-etat-en-justice-pour-faute-lourde_6418942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C’est de loin la meilleure piscine de France !\" : dans les coulisses des premiers entraînements de l'équipe de France de plongeon au Centre aquatique olympique",
        "summary": "Avant Paris 2024, l’équipe de France de plongeon est la première à découvrir le Centre Aquatique Olympique (CAO) de Saint-Denis. Pendant tout le mois de mars, les Bleus peuvent s’entraîner dans cette piscine flambant neuve qui sera inaugurée début avril.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/reportage-c-est-de-loin-la-meilleure-piscine-de-france-dans-les-coulisses-des-premiers-entrainements-de-l-equipe-de-france-de-plongeon-au-centre-aquatique-olympique_6419239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Méga-camions : les routes françaises ne sont \"pas du tout adaptées\", prévient l'eurodéputée écologiste Karima Delli",
        "summary": "Alors que le Parlement européen vote, mardi, un texte ouvrant la voie à la circulation des méga-camions dans l'UE, la présidente de la Commission des transports et du tourisme estime que l'adaptation des routes françaises aurait un coût \"gigantesque\".",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/mega-camions-les-routes-francaises-ne-sont-pas-du-tout-adaptees-previent-l-eurodeputee-ecologiste-karima-delli_6419368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dijon : un agent de maintenance de la SNCF mortellement percuté par un train de marchandises",
        "summary": "Deux agents de maintenance de la SNCF ont été percutés par un train de marchandise, lundi soir. L'un est décédé, l'autre a été légèrement blessé.",
        "link": "https://www.francetvinfo.fr/faits-divers/dijon-un-agent-de-maintenance-de-la-sncf-mortellement-percute-par-un-train-de-marchandises_6419338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ça nous rapproche de la sortie, de la vie normale\" : à Marseille, le restaurant de la prison des Beaumettes rencontre un franc succès depuis un an",
        "summary": "Depuis un peu plus d'un an, 3 500 clients ont déjeuné aux \"Beaux Mets\", le restaurant ouvert dans la prison des Baumettes et dans lequel le service et la cuisine sont assurés par des détenus.",
        "link": "https://www.francetvinfo.fr/societe/prisons/reportage-ca-nous-rapproche-de-la-sortie-de-la-vie-normale-a-marseille-le-restaurant-de-la-prison-des-beaumettes-rencontre-un-franc-succes-depuis-un-an_6417697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Débat sur l'Ukraine à l'Assemblée : le Rassemblement national s'abstiendra, annonce Jordan Bardella",
        "summary": "L'Assemblée nationale se prononce, mardi, sur la stratégie d'aide à l'Ukraine lors d'un débat et d'un vote symbolique.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-un-debat-mouvemente-attendu-a-l-assemblee-sur-le-soutien-de-la-france-a-kiev_6419257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Venezuela : le président Nicolas Maduro est candidat à un troisième mandat",
        "summary": "L'officialisation de sa candidature se faisait attendre depuis que l'autorité électorale vénézuélienne a annoncé la semaine dernière la date de la présidentielle au 28 juillet.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/venezuela-le-president-nicolas-maduro-est-candidat-a-un-troisieme-mandat_6419389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic à Marseille : 13 personnes interpellées dans le cadre d'une enquête sur une tentative d'homicide",
        "summary": "Treize personnes ont été interpellées, lundi, à Marseille dans le cadre d'une enquête sur une tentative d'homicide, selon les informations de France Inter, de source proche du dossier.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/narcotrafic-a-marseille-13-personnes-interpellees-dans-le-cadre-d-une-enquete-sur-une-tentative-d-homicide_6419377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procureur de Limoges visé par une enquête disciplinaire après des comportements déplacés",
        "summary": "Blagues grivoises et regards déplacés... Plusieurs femmes ont effectué des signalements depuis l'arrivée du magistrat en 2020 à son poste.",
        "link": "https://www.francetvinfo.fr/societe/justice/le-procureur-de-limoges-vise-par-une-enquete-disciplinaire-apres-des-comportements-deplaces_6419383.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre le Hamas et Israël : le premier bateau amenant de l'aide à Gaza par voie maritime est parti de Chypre",
        "summary": "Ce bateau transporte environ 200 tonnes de vivres (riz, farine, conserves...) qui doivent être distribuées à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-le-premier-bateau-amenant-de-l-aide-a-gaza-par-voie-maritime-est-parti-de-chypre_6419437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La journaliste et romancière Madeleine Chapsal, autrice de \"L'Homme de ma vie\", est morte à 98 ans",
        "summary": "Un de ses livres les plus connus est \"L'Homme de ma vie\", récit de son histoire avec Jean-Jacques Servan-Schreiber, texte souvent triste, où l'intime se mêle à l'histoire et à ses protagonistes, tels François Mauriac, Pierre Mendès France ou François Mitterrand.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-journaliste-et-romanciere-madeleine-chapsal-autrice-de-l-homme-de-ma-vie-est-morte-a-98-ans_6419503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Esport : ZywOo, meilleur joueur au monde de \"Counter Strike\", renouvelle son contrat chez Vitality jusqu'en 2026",
        "summary": "Pilier du club français, connu par les fans d'e-sport du monde entier, le contrat de Matthieu 'ZywOo' Herbaut se terminait en 2024.",
        "link": "https://www.francetvinfo.fr/sports/esport/e-sport-zywoo-meilleur-joueur-au-monde-de-counter-strike-renouvelle-son-contrat-chez-vitality-jusqu-en-2026_6417931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maisons du monde souhaite fermer ou transférer 40 à 50 magasins d'ici à 2026",
        "summary": "Le groupe d'ameublement évoque \"un contexte difficile\" ainsi que \"des facteurs macroéconomiques défavorables\".",
        "link": "https://www.francetvinfo.fr/economie/entreprises/maisons-du-monde-annonce-vouloir-fermer-ou-transferer-40-a-50-magasins-d-ici-a-2026-sur-un-total-de-340_6419455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Personne ne souhaite que les soldats français viennent verser leur sang sur notre terre\", confient des habitants de Kiev",
        "summary": "Les débats européens sur le soutien à la guerre en Ukraine sont très suivis par les médias et la population. A Kiev, les récentes prises de position d'Emmanuel Macron sont plutôt bien accueillies.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-personne-ne-souhaite-que-les-soldats-francais-viennent-verser-leur-sang-sur-notre-terre-confient-des-habitants-de-kiev_6419386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La population est livrée à elle-même\" : les habitants d'Haïti luttent pour leur survie, au milieu des violences",
        "summary": "La capitale Port-au-Prince est, depuis bientôt deux semaines, le théâtre d'affrontements violents entre les gangs et la police, alors que le Premier ministre a démissionné lundi. Sans port, ni aéroport, la population est coupée du monde.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/la-population-est-livree-a-elle-meme-les-habitants-d-haiti-luttent-pour-leur-survie-au-milieu-des-violences_6419431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre le Hamas et Israël : le Hezbollah dit avoir lancé plus de 100 roquettes sur des positions israéliennes",
        "summary": "Lundi soir, des frappes aériennes israéliennes avaient fait un mort près de Baalbeck, dans l'est du Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-le-hamas-et-israel-le-hezbollah-dit-avoir-lance-plus-de-100-roquettes-sur-des-positions-israeliennes_6419584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'Oscar du meilleur scénario original, les portes de Hollywood \"sont ouvertes\", affirme la réalisatrice française Justine Triet",
        "summary": "Depuis la Palme d'or en mai, \"Anatomie d'une chute\" a accumulé les récompenses internationales avec deux Golden Globes, un Bafta (équivalent d'un César britannique) et plusieurs prix des critiques américains.",
        "link": "https://www.francetvinfo.fr/culture/cinema/apres-l-oscar-du-meilleur-scenario-original-les-portes-de-hollywood-sont-ouvertes-affirme-la-realisatrice-francaise-justine-triet_6419491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-d'Oise : un homme, excédé par le bruit d'une voiture, tue le conducteur en lui tirant dessus",
        "summary": "Le suspect a pris la fuite. Un périmètre de sécurité a été mis en place.",
        "link": "https://www.francetvinfo.fr/faits-divers/val-d-oise-un-homme-excede-par-le-bruit-d-une-voiture-tue-le-conducteur-en-lui-tirant-dessus_6419467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Certains pêcheurs ne vont pas bien du tout\" : la pêche à la moule, une pratique ancestrale \"pleine d'avenir\" mais en crise",
        "summary": "La pêche à pied a été interdite sur sept des treize gisements de moules du Pas-de-Calais. Une décision préfectorale visant à préserver la denrée sur la Côte d'Opale, où beaucoup de moules ont été détruites par les récentes tempêtes. Une situation qui inquiète les pêcheurs à pied professionnels, qui se sentent oubliés par les institutions.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/certains-pecheurs-ne-vont-pas-bien-du-tout-la-peche-a-la-moule-une-pratique-ancestrale-pleine-d-avenir-mais-en-crise-2937879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : quatre questions sur la situation politique du pays après la démission du Premier ministre Ariel Henry",
        "summary": "Le chef de gouvernement haïtien quittera le pouvoir une fois qu'un conseil de transition sera mis en place, a annoncé la Communauté des Caraïbes.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-quatre-questions-sur-la-situation-politique-du-pays-apres-la-demission-du-premier-ministre-ariel-henry_6419329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chanteur américain Eric Carmen, auteur et premier interprète de la chanson \"All by Myself\", est mort",
        "summary": "Sa chanson \"All by Myself\" a été reprise par Céline Dion et Frank Sinatra. Eric Carmen a également été l'interprète de \"Hungry Eyes\", extrait de la bande originale du film \"Dirty Dancing\".",
        "link": "https://www.francetvinfo.fr/culture/musique/le-chanteur-americain-eric-carmen-auteur-et-premier-interprete-de-la-chanson-all-by-myself-est-mort_6419740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Treize anciens membre de Génération identitaire interpellés, soupçonnés d'avoir reconstitué illégalement un groupe d'ultradroite",
        "summary": "Le groupe avait été dissous en 2021. Les personnes interpellées sont soupçonnées d'avoir reconstitué illégalement un nouvelle association d'ultradroite.",
        "link": "https://www.francetvinfo.fr/politique/treize-anciens-membre-de-generation-identitaire-interpelles-soupconnes-d-avoir-reconstitue-illegalement-un-groupe-d-ultradroite_6419767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roumanie : l'influenceur Andrew Tate placé en détention pour des accusations d'agressions sexuelles au Royaume-Uni",
        "summary": "L'Américano-Britannique de 37 ans a été arrêté avec son frère en vertu de \"deux mandats d'arrêt européens\".",
        "link": "https://www.francetvinfo.fr/faits-divers/roumanie-l-influenceur-andrew-tate-place-en-detention-pour-des-accusations-d-agressions-sexuelles-au-royaume-uni_6419752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Vos enfants ne vont pas mourir en Ukraine\", affirme Volodymyr Zelensky lors d'un entretien à des médias français",
        "summary": "Le 26 février, Emmanuel Macron avait affirmé que l'envoi à l'avenir de troupes occidentales en Ukraine ne devait pas \"être exclu\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/vos-enfants-ne-vont-pas-mourir-en-ukraine-affirme-volodymyr-zelensky-lors-d-un-entretien-a-des-medias-francais_6419695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberattaque contre plusieurs ministères : le parquet de Paris ouvre une enquête",
        "summary": "Ces attaques, qui ont commencé dimanche soir, ont été d'une \"intensité inédite\". Elles ont été revendiquées par le groupe Anonymous Sudan, qui regroupe des militants prorusses.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyberattaque-contre-plusieurs-ministeres-le-parquet-de-paris-ouvre-une-enquete_6419812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Uber, Deliveroo, Bolt… Ce que va changer la directive sur les travailleurs des plateformes numériques adoptée par le Conseil de l'UE",
        "summary": "Les règles sur lesquelles se sont accordés les Vingt-Sept sont moins ambitieuses que la proposition de la Commission européenne, mais créeront une présomption de salariat pour les travailleurs.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/uber-deliveroo-bolt-ce-que-va-changer-la-directive-sur-les-travailleurs-des-plateformes-numeriques-adoptee-par-le-conseil-de-l-ue_6419539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mégacamions\" : le Parlement européen adopte le texte autorisant leur circulation",
        "summary": "Ces camions, également appelés \"gigaliners\", peuvent mesurer jusqu'à 25 mètres. Soit l'équivalent d'un terrain de tennis.",
        "link": "https://www.francetvinfo.fr/economie/transports/mega-camions-le-parlement-europeen-adopte-le-texte-autorisant-leur-circulation_6419800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autonomie de la Corse : l'accord entre le gouvernement et les élus de l'île \"ne peut pas constituer la seule avancée pour notre pays\", réagit le président de la région Bretagne",
        "summary": "Invité, mardi, sur franceinfo, Loïg Chesnais-Girard, président de la région Bretagne a réagi à l'accord trouvé entre le gouvernement et les élus corses sur un projet d'\"écriture constitutionnelle\" prévoyant la reconnaissance d'un statut d'autonomie de l'île.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/autonomie-de-la-corse-l-accord-entre-le-gouvernement-et-les-elus-de-l-ile-ne-peut-pas-constituer-la-seule-avancee-pour-notre-pays-reagit-le-president-de-la-region-bretagne_6419830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alain Souchon et ses deux fils, Pierre et Ours ensemble sur les routes de France : \"On est assez potes dans la vie, c'est joyeux\"",
        "summary": "Tous les jours, une personnalité s'invite dans le monde d'Élodie Suigo. Mardi 12 mars 2024 : un père et ses deux fils, Alain, Pierre et Charles Souchon. Ils seront à la soirée de gala des 20 ans de la Fondation Recherche Alzheimer et puis sur les routes de France en concert pour se replonger dans le répertoire d’Alain, à partir du 5 mai.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/alain-souchon-et-ses-deux-fils-pierre-et-ours-ensemble-sur-les-routes-de-france-on-est-assez-potes-dans-la-vie-c-est-joyeux_6390175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les débats sur le soutien de la France à Kiev s'annocent tendus à l'Assemblée nationale",
        "summary": "Les députés vont se prononcer mardi lors d'un débat suivi d'un vote non contraignant sur l'accord bilatéral de sécurité signé entre la France et l'Ukraine en février. À moins de trois mois des élections européennes, la séquence risque de tourner aux règlements de comptes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-inquietude-depasse-les-clivages-politiques-les-debats-sur-le-soutien-de-la-france-a-l-ukraine-s-annoncent-tendus-a-l-assemblee-nationale_6419335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les temps forts de l'Olympiade culturelle",
        "summary": "De l'exposition intitulée \"Match : design & sport\" aux spectacles de la Comédie-Française, en passant par les pièces chorégraphiques à Pars, Lyon ou Annecy, plus de 2 000 rendez-vous sur tout le territoire vont explorer les liens entre art, sport et valeurs olympiques.",
        "link": "https://www.francetvinfo.fr/culture/politique-culturelle/paris-2024-les-temps-forts-de-l-olympiade-culturelle_6419605.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Adaptation du jeu vidéo \"Fallout\", biopic de Lagerfeld, Michael Douglas dans \"Franklin\"... Canneseries dévoile sa programmation",
        "summary": "Le festival Canneseries se déroule du 5 au 10 avril. Les participants y découvriront des séries très attendues, de la sitcom de Jamel Debbouze \"Terminal\" au biopic du père fondateur des États-Unis en passant par celui de Karl Lagerfeld.",
        "link": "https://www.francetvinfo.fr/culture/series/adaptation-du-jeu-video-fallout-biopic-de-lagerfeld-michael-douglas-dans-franklin-canneseries-devoile-sa-programmation_6419815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Débat sur le soutien à Kiev : \"Le succès de l'Ukraine, c'est aussi dans l'intérêt des Français\", déclare Gabriel Attal",
        "summary": "Le Premier ministre a pris la parole, mardi après-midi, en ouverture du débat organisé à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-debat-sur-le-soutien-a-kiev-le-succes-de-l-ukraine-c-est-aussi-l-interet-des-francais-declare-gabriel-attal_6420025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Autonomie de la Corse : les habitants d’Ajaccio sont plutôt dubitatifs sur la portée de l'accord et \"attendent de voir\"",
        "summary": "Un accord a été trouvé dans la nuit de lundi à mardi entre le gouvernement et les élus corses sur un projet d'\"écriture constitutionnelle\" prévoyant la reconnaissance d'un statut d'autonomie de l'île \"au sein de la République\".",
        "link": "https://www.francetvinfo.fr/france/corse/corse/reportage-autonomie-de-la-corse-les-habitants-d-ajaccio-sont-plutot-dubitatifs-sur-la-portee-de-l-accord-et-attendent-de-voir_6419959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. La passe d'armes entre la députée Sandrine Rousseau et la ministre Sarah El Haïry sur l'aide sociale à l'enfance",
        "summary": "L'élue écologiste de Paris a apporté son soutien aux salariés du 119, le numéro d'appel pour les enfants en danger, actuellement en grève.",
        "link": "https://www.francetvinfo.fr/politique/video-nous-ne-pouvons-plus-fermer-les-yeux-sur-ce-qu-il-se-passe-passe-d-armes-entre-la-deputee-sandrine-rousseau-et-la-ministre-sarah-el-hairy-sur-l-aide-sociale-a-l-enfance_6419905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Roméo et Juliette\" au théâtre du Châtelet : Matthew Bourne rafraîchit la tragédie dans un ballet plein d'énergie",
        "summary": "Le chorégraphe britannique Matthew Bourne et sa troupe de danseurs s’installent pour un mois au théâtre du Châtelet avec un ballet rafraîchissant et d’une grande intelligence. Brillant.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/romeo-et-juliette-au-theatre-du-chatelet-matthew-bourne-rafraichit-la-tragedie-dans-un-ballet-plein-d-energie_6418030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : que signifie un \"pronostic vital engagé à court ou à moyen terme\", évoqué par Emmanuel Macron ?",
        "summary": "Dans un entretien aux quotidiens \"La Croix\" et \"Libération\" dimanche soir, le chef de l'Etat s'est dit favorable à une \"aide à mourir\" pour les personnes majeures ayant \"un pronostic vital engagé à court ou à moyen terme\". Mais cette expression pose un problème de définition.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-que-signifie-un-pronostic-vital-engage-a-court-ou-a-moyen-terme-evoque-par-emmanuel-macron_6418051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cela s'est vraiment installé dans les pratiques\" : près d'un cadre sur deux démissionnerait en cas de suppression du télétravail, selon une étude",
        "summary": "Quatre ans après le télétravail forcé pendant le confinement dû au Covid-19, le travail à distance est entré dans les mœurs, selon une étude de l'Apec (l'Association pour l'emploi des cadres), publiée mardi.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/cela-s-est-vraiment-installe-dans-les-pratiques-pres-d-un-cadre-sur-deux-demissionnerait-en-cas-de-suppression-du-teletravail-selon-une-etude_6419893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nombre de mariages en France : la hausse se confirme en 2023, selon l'Insee",
        "summary": "Une tendance à la hausse liée au report de mariages en raison de la pandémie de Covid-19 en 2020.",
        "link": "https://www.francetvinfo.fr/societe/mariage/nombre-de-mariages-en-france-la-hausse-se-confirme-en-2023-selon-l-insee_6420049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Actes racistes avant OM-OL : deux supporters lyonnais condamnés à de la prison ferme sous bracelet électronique",
        "summary": "Eymeric R. et Guillaume P. ont été condamnés à six et quatre mois de prison aménagée par le tribunal correctionnel de Marseille pour leur comportement lors de l'avant-match entre l'OM et l'OL le 29 octobre 2023.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/incidents-om-ol-deux-supporters-lyonnais-condamnes-a-de-la-prison-ferme-sous-bracelet-electronique-pour-provocation-a-la-haine-raciale-2938410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le tueur en série \"le Grêlé\" avait participé à l'émission \"Tout le monde veut prendre sa place\" en 2019",
        "summary": "Il était alors recherché depuis les années 1980. Il avait été éliminé au premier tour du jeu diffusé sur France 2.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-tueur-en-serie-le-grele-avait-participe-a-l-emission-tout-le-monde-veut-prendre-sa-place-en-2019_6420208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron accordera jeudi une interview aux \"20 heures\" de France 2 et TF1 et évoquera le soutien de la France à l'Ukraine",
        "summary": "Cette interview sera diffusée en direct sur France 2 et sur TF1, et simultanément sur franceinfo canal 27, franceinfo.fr, france.tv, TF1 Info et LCI.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/emmanuel-macron-accordera-jeudi-une-interview-aux-20-heures-de-france-2-et-tf1-et-evoquera-le-soutien-de-la-france-a-l-ukraine_6420313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Audiovisuel public : la ministre de la Culture, Rachida Dati, veut \"une gouvernance unique\" pour France Télévisions et Radio France dès 2024",
        "summary": "L'objectif est d'avoir un audiovisuel public \"plus puissant, plus efficace\", et \"cette année c'est la dernière fenêtre de tir\", a-t-elle assuré mardi devant le Sénat.",
        "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/audiovisuel-public-la-ministre-de-la-culture-rachida-dati-veut-une-gouvernance-unique-entre-france-televisions-et-radio-france-des-2024_6420265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Députés et sénateurs tombent d'accord sur la proposition de loi sur le \"bien-vieillir\"",
        "summary": "Après l'accord trouvé en commission mixte paritaire, le texte, soutenu par le gouvernement, va pouvoir être adopté définitivement dans les deux chambres, le 19 mars à l'Assemblée et le 27 mars au Sénat.",
        "link": "https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/deputes-et-senateurs-tombent-d-accord-sur-la-proposition-de-loi-sur-le-bien-vieillir_6420331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incontinence urinaire : un patient vient d'être implanté d'un nouveau sphincter télécommandé et \"pourra retrouver une vie sociale normale\", assure le docteur Philippe Pouletty",
        "summary": "À l'échelle mondiale, ce sont 400 millions de personnes qui en souffriraient. Le fondateur de l'entreprise Affluent Medical, à l'origine de cette nouvelle technologie, Philippe Pouletty, explique que \"très peu de sociétés s'intéressaient jusqu'à présent à ce très grave problème\".",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/incontinence-urinaire-un-patient-vient-d-etre-implante-d-un-nouveau-sphincter-telecommande-et-pourra-retrouver-une-vie-sociale-normale-assure-le-docteur-philippe-pouletty_6390187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Propos sexistes : le ministre de la Justice demande à ce que le procureur de la République de Limoges quitte ses fonctions, conformément à l'avis du CSM",
        "summary": "Le procureur de la République de Limoges est accusé de propos sexistes envers des collaboratrices.",
        "link": "https://www.francetvinfo.fr/societe/justice/propos-sexistes-le-ministre-de-la-justice-demande-a-ce-que-le-procureur-de-la-republique-de-limoges-quitte-ses-fonctions-conformement-a-l-avis-du-csm_6420289.html#xtor=RSS-3-[lestitres]"
    }
]