[
    {
        "title": "Après les législatives, on vous explique pourquoi les négociations sur les groupes à l'Assemblée nationale sont aussi cruciales",
        "summary": "Les députés élus vont devoir choisir à quel groupe politique ils vont se rattacher. Un enjeu tout sauf anodin alors que l'hémicycle, divisé en trois blocs, ne dispose pas d'une majorité claire. Chaque voix va compter pour soutenir le futur gouvernement ou le faire tomber.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/apres-les-legislatives-on-vous-explique-pourquoi-les-negociations-sur-les-groupes-a-l-assemblee-nationale-sont-aussi-cruciales_6656205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Edouard Philippe favorable à un \"accord technique\" avec Les Républicains",
        "summary": "\"Le président va devoir nommer un Premier ministre\" et \"la logique des institutions, c'est qu'il se tourne vers la formation politique, ou plus exactement vers l'organisation politique qui est majoritaire\", selon le président d'Horizons.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-edouard-philippe-favorable-a-un-accord-technique-avec-les-republicains_6656526.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le Nouveau Front populaire exhorte Emmanuel Macron à se tourner \"immédiatement\" vers lui pour \"permettre de former un gouvernement\"",
        "summary": "L'alliance de la gauche \"met en garde\" le président \"contre toute tentative de détournement des institutions\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-le-nouveau-front-populaire-exhorte-emmanuel-macron-a-se-tourner-immediatement-vers-lui-pour-permettre-de-former-un-gouvernement_6656439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : entre \"refus des compromissions\" et désir de ne pas \"bloquer l'Assemblée\", vers une scission des Républicains ?",
        "summary": "A peine réunis, les nouveaux députés LR se retrouvent divisés entre deux stratégies différentes s'ils veulent peser sur l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/legislatives-2024-entre-refus-des-compromissions-et-desir-de-ne-pas-bloquer-l-assemblee-vers-une-scission-des-republicains_6655494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : nomination d'un Premier ministre, blocage des institutions... La constitutionnaliste Marie-Anne Cohendet a répondu à vos questions",
        "summary": "La Ve République traverse une période de crise, après des élections législatives qui, à l'issue du second tour dimanche, ont accouché d'une Assemblée nationale sans majorité absolue.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/onvousrepond-legislatives-2024-nomination-d-un-premier-ministre-blocage-des-institutions-la-constitutionnaliste-marie-anne-cohendet-a-repondu-a-vos-questions_6656142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives 2024 : le Premier secrétaire du PS Olivier Faure se dit \"prêt à assumer\" la \"fonction\" de Premier ministre",
        "summary": "Interrogé devant l'Assemblée nationale, le patron du Parti socialiste a toutefois ajouté qu'il ne serait chef de gouvernement que \"dans le dialogue avec [ses] partenaires\" du Nouveau Front populaire.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-resultats-des-legislatives-2024-le-premier-secretaire-du-ps-olivier-faure-se-dit-pret-a-assumer-la-fonction-de-premier-ministre_6655983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : pour le député Éric Coquerel, \"Emmanuel Macron cherche une coalition qui n'existe que dans la fiction\"",
        "summary": "Éric Coquerel, député NFP-LFI, est revenu dans le 19/20 info du mardi 9 juillet sur le silence d'Emmanuel Macron après la victoire de l'alliance de gauche au second tour des élections législatives dimanche soir.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-pour-eric-coquerel-depute-nfp-lfi-emmanuel-macron-cherche-une-coalition-qui-n-existe-que-dans-la-fiction_6656373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : renversée par l’Espagne, l’équipe de France n’ira pas en finale",
        "summary": "Les Bleus ont été logiquement éliminés (1-2), mardi, par une Roja plus joueuse et plus inspirée en demi-finales du tournoi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-renversee-par-l-espagne-l-equipe-de-france-n-ira-pas-en-finale_6656421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons de financement libyen de la campagne de Nicolas Sarkozy : Carla Bruni mise en examen et placée sous contrôle judiciaire dans l'enquête sur la rétractation de Ziad Takieddine",
        "summary": "L'épouse de l'ancien chef de l'Etat est poursuivie pour recel de subornation de témoin et participation à une association de malfaiteurs en vue de commettre l'infraction d'escroquerie au jugement en bande organisée.",
        "link": "https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/financement-libyen-de-la-campagne-de-nicolas-sarkozy-carla-bruni-mise-en-examen-et-placee-sous-controle-judiciaire-dans-l-enquete-sur-la-retractation-de-ziad-takieddine_6656409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ariane 6 : la fusée européenne a réussi son premier vol",
        "summary": "Ce vol inaugural marque le retour à un accès autonome de l'Europe à l'espace. Depuis la fin d'Ariane 5 en juillet 2023, elle n'avait plus les moyens d'accéder à l'espace de façon indépendante.",
        "link": "https://www.francetvinfo.fr/sciences/espace/ariane-6-la-fusee-europeenne-a-reussi-son-premier-vol_6656508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que le groupe des Patriotes pour l'Europe, au sein duquel le Rassemblement national va siéger à Bruxelles ?",
        "summary": "Le président du RN Jordan Bardella va présider cette alliance regroupant des partis européens souverainistes et d'extrême droite. Certains affichent leur soutien à la Russie et leur opposition à l'immigration.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/qu-est-ce-que-le-groupe-des-patriotes-pour-l-europe-au-sein-duquel-le-rassemblement-national-va-sieger-a-bruxelles_6655722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du mardi 9 juillet",
        "summary": "Le président ukrainien est arrivé à Washington pour participer à un sommet de l'Otan, où il entend se \"battre pour obtenir davantage de défense antiaérienne\" et \"davantage d'avions F-16\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-mardi-9-juillet_6656457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce que l'on sait des frappes russes massives qui ont fait des dizaines de morts et touché un hôpital pour enfants lundi",
        "summary": "Le président ukrainien, Volodymyr Zelensky, a rapporté un bilan d'au moins 38 morts, dont quatre enfants, et 190 blessés. Des soignants ont notamment été tués.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-que-l-on-sait-des-frappes-russes-massives-menees-lundi-sur-des-villes-ukrainiennes-qui-ont-fait-des-dizaines-de-morts_6655593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait des accusations de violences sexuelles visant deux joueurs du XV de France en Argentine",
        "summary": "Les rugbymen Oscar Jegou et Hugo Auradou, actuellement en tournée avec le XV de France en Argentine, ont été arrêtés lundi par la police locale.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/ce-que-l-on-sait-des-accusations-de-violences-sexuelles-visant-deux-joueurs-du-xv-de-france-en-argentine_6655686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : Fabien Galthié évoque \"un traumatisme\" pour le XV de France après l'arrestation de deux joueurs, accusés d'agression sexuelle",
        "summary": "Oscar Jegou et Hugo Auradou ont été arrêtés lundi lors de la tournée d'été des Bleus en Argentine, à la suite d'une plainte pour \"agression sexuelle aggravée\".",
        "link": "https://www.francetvinfo.fr/sports/rugby/rugby-fabien-galthie-evoque-un-traumatisme-pour-le-xv-de-france-apres-l-arrestation-de-deux-joueurs-accuses-d-agression-sexuelle_6656523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie émet un mandat d'arrêt contre l'opposante en exil Ioulia Navalnaïa, veuve d'Alexeï Navalny",
        "summary": "En réaction à cette décision, la veuve de l'opposant russe Alexeï Navalny, a qualifié Vladimir Poutine de \"meurtrier\" et de \"criminel de guerre\".",
        "link": "https://www.francetvinfo.fr/monde/russie/la-russie-emet-un-mandat-d-arret-contre-l-opposante-en-exil-ioulia-navalnaia_6656331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Louise, Gabriel, Ambre, Raphaël... Découvrez les prénoms les plus donnés en France en 2023",
        "summary": "L'Insee a publié sa liste annuelle des prénoms les plus choisis par les parents lors de l'année écoulée. Les changements sont rares, mais Isaac et Alma font une percée, tandis que Lucas et Lina perdent en popularité.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/infographies-louise-gabriel-ambre-raphael-decouvrez-les-prenoms-les-plus-donnes-en-france-en-2023_6655635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Mason Greenwood à l'OM ? Le maire de Marseille s'oppose à la venue du joueur anglais, qui a été accusé de violences conjugales",
        "summary": "Depuis plusieurs jours, l'Olympique de Marseille discute avec Mason Greenwood (21 ans), accusé de violences conjugales en janvier 2022, avant que les poursuites ne soient abandonnées.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/ligue-1-mason-greenwood-a-l-om-le-maire-de-marseille-s-oppose-a-la-venue-du-joueur-anglais-qui-a-ete-accuse-de-violences-conjugales_6656445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeToo dans la musique : le directeur de la Maîtrise des Hauts-de-Seine, Gaël Darchen, visé par plusieurs plaintes pour agression sexuelle, harcèlements sexuel et moral",
        "summary": "Au total, cinq plaintes ont été déposées en février et juin contre Gaël Darchen, 54 ans, par des femmes majeures, précise le parquet de Nanterre. Contactée, la direction de la Maîtrise des Hauts-de-Seine, notamment Gaël Darchen, assurent ne pas être au courant des plaintes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/metoo-dans-la-musique-le-directeur-de-la-maitrise-des-hauts-de-seine-gael-darchen-vise-par-plusieurs-plaintes-pour-agression-sexuelle-harcelements-sexuel-et-moral_6656448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : à quoi serviront les taxis volants qui feront des vols de démonstration pendant les Jeux ?",
        "summary": "Un arrêté autorise la mise en place d'une plateforme flottante à Paris, destinée à l'atterrissage et au décollage de taxis-volants pendant les Jeux olympiques. Mais de quoi s'agit-il et à quoi vont-ils véritablement servir ?",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jeux-olympiques-de-paris-2024-a-quoi-serviront-les-taxis-volants-qui-feront-des-vols-de-demonstration-pendant-les-jeux_6656055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Rwanda estime que l'accord sur les migrants, abandonné par le nouveau gouvernement britannique, ne prévoit pas de remboursement des fonds déjà reçus",
        "summary": "Ce plan controversé visait à expulser des demandeurs d'asile et migrants arrivés illégalement au Royaume-Uni vers le pays d'Afrique de l'Est.",
        "link": "https://www.francetvinfo.fr/monde/afrique/rwanda/le-rwanda-estime-que-l-accord-sur-les-migrants-abandonne-par-le-nouveau-gouvernement-britannique-ne-prevoit-pas-de-remboursement-des-fonds-deja-recus_6656397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "126 naufragés secourus en mer au large de Calais",
        "summary": "Ces personnes étaient à bord de trois embarcations, selon la préfecture maritime de la Manche et de la mer du Nord.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/126-naufrages-secourus-en-mer-au-large-de-calais_6656529.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections législatives 2024 : découvrez les scores du second tour et quel député l'emporte dans votre circonscription",
        "summary": "Qui sont les 577 nouveaux députés de l'Assemblée nationale à l'issue du second tour des élections législatives ? Visualisez le score des différents candidats dans votre circonscription. Cette carte est mise à jour au fil des dépouillements, avec les remontées du ministère de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/carte-resultats-des-elections-legislatives-2024-decouvrez-les-scores-du-second-tour-et-quel-depute-l-emporte-dans-votre-circonscription_6645753.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La route paraît bien plus longue aujourd'hui\", regrette Kevin Mayer, blessé à trois semaines du décathlon des Jeux de Paris 2024",
        "summary": "S'il promet de se battre jusqu'au bout pour tenir sa place aux JO, le Français de 32 ans a reconnu, mardi, que ses chances de voir le Stade de France s'étaient largement réduites.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/kevin-mayer/la-route-parait-bien-plus-longue-aujourd-hui-regrette-kevin-mayer-blesse-a-trois-semaines-du-decathlon-des-jeux-de-paris-2024_6656319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Gilles Pennelle, directeur général du Rassemblement national, démissionne après les résultats en demi-teinte",
        "summary": "Le député européen était notamment en charge des investitures du parti d'extrême droite.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-le-directeur-general-du-rassemblement-general-gilles-pennelle-demissionne-de-ses-fonctions-apres-les-resultats-en-demi-teinte_6655725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le projet de rebaptiser au principal aéroport de Milan du nom de Silvio Berlusconi fait grincer des dents en Italie",
        "summary": "Après l'annonce surprise du vice-Premier ministre chargé des Transports, Matteo Salvini, le maire de la ville s'est plaint de ne pas avoir été consulté.",
        "link": "https://www.francetvinfo.fr/monde/europe/berlusconi/le-projet-de-rebaptiser-l-aeroport-de-milan-du-nom-de-silvio-berlusconi-fait-grincer-des-dents-en-italie_6656364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Effet JO\", pouvoir d'achat en hausse et inflation en baisse : la croissance sera meilleure que prévue par le gouvernement en 2024, selon l'Insee",
        "summary": "La France devrait bénéficier d'une croissance d'1,1% cette année, grâce à un petit \"effet JO\" et une hausse de la consommation des ménages, selon une note de conjoncture de l'Insee.",
        "link": "https://www.francetvinfo.fr/economie/croissance/l-insee-table-sur-une-croissance-francaise-d-1-1-en-2024-davantage-que-la-prevision-du-gouvernement_6656136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : Jasper Philipsen intraitable au sprint, Tadej Pogacar reste en jaune... Le résumé de la 10e étape",
        "summary": "Après plusieurs échecs depuis le début du Tour, le Belge a réussi à s'imposer au sprint mardi. Le classement général reste inchangé.",
        "link": "https://www.francetvinfo.fr/tour-de-france/video-tour-de-france-2024-jasper-philipsen-intraitable-au-sprint-tadej-pogacar-reste-en-jaune-le-resume-de-la-10e-etape_6656217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo pluvieuse, températures trop hautes, champignons : la production de blé risque de fortement baisser cette année",
        "summary": "En raison de températures trop douces et d'une météo trop pluvieuse, la production de blé devrait reculer cette année. Les exploitations ont souffert du développement de maladies, qui diminuent leur rendement.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/meteo-pluvieuse-temperatures-trop-hautes-champignons-la-production-de-ble-risque-de-fortement-baisser-cette-annee_6656223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Gladiator 2\", suite du légendaire péplum de Ridley Scott, se dévoile dans une bande-annonce épique",
        "summary": "Le film, avec Paul Mescal, Pedro Pascal et Denzel Washington, sortira au cinéma le 13 novembre en France. Avec toujours Ridley Scott derrière la caméra.",
        "link": "https://www.francetvinfo.fr/culture/cinema/gladiator-2-suite-du-legendaire-peplum-de-ridley-scott-se-devoile-dans-une-bande-annonce-epique_6656187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Campagne de Marine Le Pen en 2022 : le parquet de Paris a ouvert une information judiciaire pour des soupçons de financement illégal",
        "summary": "Cette décision fait suite à un signalement de la Commission nationale des comptes de campagne et des financements politiques reçu en 2023.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/une-information-judiciaire-ouverte-pour-la-financement-de-la-campagne-de-marine-le-pen-en-2022_6655830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultat du 2d tour des législatives 2024 : pourquoi le RN et ses alliés sont-ils arrivés en troisième position en nombre d'élus alors qu'ils ont obtenu le plus de voix ?",
        "summary": "Cet apparent paradoxe s'explique en partie par le nombre plus important de candidats RN restés en lice au second tour, et par l'efficacité des désistements décidés par la gauche et le camp présidentiel.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/resultat-du-2d-tour-des-legislatives-2024-pourquoi-le-rn-et-ses-allies-sont-ils-arrives-en-troisieme-position-en-nombre-d-elus-alors-qu-ils-ont-obtenu-le-plus-de-voix_6654057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Grèce a subi un record de température au mois de juin, \"le plus chaud depuis 1960\", établissent des experts",
        "summary": "Coutumier des vagues de chaleur, le pays se prépare cet été à des canicules et des incendies de forêt, après avoir subi l'hiver le plus chaud de son histoire.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-la-grece-a-subi-un-record-de-temperatures-elevees-au-mois-de-juin-le-plus-chaud-depuis-1960-etablissent-des-experts_6655860.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice espagnole classe un dossier de terrorisme contre l'indépendantiste catalan Carles Puigdemont",
        "summary": "D'autres poursuites visent toujours l'indépendantiste catalan, en exil depuis 2017, après l'échec de la tentative de sécession de la région.",
        "link": "https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-la-justice-classe-un-dossier-de-terrorisme-contre-l-independantiste-catalan-carles-puigdemont_6656190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Brebis galeuses\", front républicain, mesure controversée... Quelles leçons le RN tire-t-il de ses résultats aux législatives ?",
        "summary": "Après avoir échoué à obtenir la majorité absolue à l'Assemblée à l'issue du scrutin de dimanche, le Rassemblement national tente d'analyser les raisons de ses résultats, à la hausse mais en deçà de ses objectifs.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/brebis-galeuses-front-republicain-mesure-controversee-quelles-lecons-le-rn-tire-t-il-de-ses-resultats-aux-legislatives_6656052.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : dans l'Yonne, l’amertume d'électeurs du Rassemblement national après la défaite de l'extrême droite au second tour",
        "summary": "Si le parti d'extrême droite n'est finalement arrivé que troisième au niveau national, dimanche, il a néanmoins remporté les trois circonscriptions du département.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reportage-legislatives-2024-dans-l-yonne-l-amertume-d-electeurs-du-rassemblement-national-apres-la-defaite-de-l-extreme-droite-au-second-tour_6656226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : les résultats des élections plaident-ils pour l'instauration d'un scrutin à la proportionnelle ?",
        "summary": "Après des décennies de majorités claires à l'Assemblée nationale, les élections législatives anticipées ont fait émerger trois blocs principaux, sans qu'aucun n'ait assez de poids politique pour prétendre gouverner seul. Un scrutin à la proportionnelle aurait-il changé la donne ?",
        "link": "https://www.francetvinfo.fr/elections/legislatives/infographie-legislatives-2024-les-resultats-des-elections-plaident-ils-pour-l-instauration-d-un-scrutin-a-la-proportionnelle_6655734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : pourquoi l'équipe de France ne pouvait pas espérer mieux qu'une demi-finale",
        "summary": "La demi-finale contre l'Espagne (1-2), mardi, a permis de mettre au grand jour les lacunes de ces Bleus, un peu trop limités pour espérer atteindre le Graal.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-pourquoi-l-equipe-de-france-ne-pouvait-pas-esperer-mieux-qu-une-demi-finale_6656511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats du Brevet 2024 : retrouvez les résultats de l'académie de Limoges sur notre moteur de recherche",
        "summary": "Les résultats du brevet 2024 sont publiés entre le 8 et le 12 juillet en France. Pour l'académie de Limoges, qui rassemble les trois départements de l'ex-région Limousin, Haute-Vienne, Corrèze et Creuse, les candidats pourront les consulter dès ce mercredi 10 juillet, à 16 h Découvrez dans cet article, les résultats.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/resultats-du-brevet-2024-retrouvez-les-resultats-de-l-academie-de-limoges-sur-notre-moteur-de-recherche_6657432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "100% Santé : depuis son lancement, la réforme a permis d'améliorer le recours aux prothèses auditives et dentaires, y compris pour les plus démunis, selon la Drees",
        "summary": "Entre 2019 - date de son lancement - et 2021, le nombre de personnes ayant acheté des prothèses auditives a progressé de 75%, selon une étude de la Drees (Direction des études et des statistiques).",
        "link": "https://www.francetvinfo.fr/sante/100-sante-depuis-son-lancement-la-reforme-a-permis-d-ameliorer-le-recours-aux-protheses-auditives-et-dentaires-y-compris-pour-les-plus-demunis-selon-la-drees_6657312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"To The Moon\" : une comédie romantique avec Scarlett Johansson et Channing Tatum revisite l'aventure américaine du premier pas sur la Lune",
        "summary": "Avec la complicité du duo glamour Scarlett Johansson et Channing Tatum, cette comédie romantique teintée d'humour nous plonge dans les coulisses de la mission Apollo 11.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/to-the-moon-une-comedie-romantique-avec-scarlett-johansson-et-channing-tatum-revisite-l-aventure-americaine-du-premier-pas-sur-la-lune_6653799.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival d'Avignon Off 2024 : \"Des chèvres en Corrèze\" ou l'inextinguible solitude avec le sourire",
        "summary": "Dimitri Lepage, auteur et comédien, réussit un beau seul en scène humaniste et touchant qui parvient à rester léger sur un sujet grave.",
        "link": "https://www.francetvinfo.fr/culture/festival-avignon/festival-off-avignon/festival-d-avignon-off-2024-des-chevres-en-correze-ou-l-inextinguible-solitude-avec-le-sourire_6656031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des législatives 2024 : les députés du Rassemblement national font leur rentrée à l'Assemblée",
        "summary": "Malgré la déconvenue de dimanche face à un \"front républicain\" plus robuste qu'attendu, le parti lepéniste et ses alliés devraient compter 143 députés, dont au moins 123 devraient siéger dans le groupe RN présidé par Marine Le Pen.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-resultats-des-legislatives-2024-les-deputes-du-rassemblement-national-font-leur-rentree-a-l-assemblee_6657453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : \"professionnalisme\", \"rigueur\"… Régional de l'étape en Auvergne, Romain Bardet est \"un exemple\" dans le peloton",
        "summary": "L’Auvergnat dispute son dernier Tour de France et va passer sur les routes de sa région lors de la 11e étape, mercredi, en direction du Lioran, dans le Massif central.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-professionnalisme-rigueur-regional-de-l-etape-en-auvergne-romain-bardet-est-un-exemple-dans-le-peloton_6656022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une dissolution, et puis s'en va\" : le silence d'Emmanuel Macron après les législatives de plus en plus critiqué dans la classe politique",
        "summary": "Le Nouveau Front populaire exhorte le président de la République à se tourner vers lui pour \"permettre de former un gouvernement\". Mais Emmanuel Macron a décidé de se rendre au sommet de l'Otan, mercredi, sans s'exprimer. Plusieurs élus, y compris dans la majorité, dénoncent un silence.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/une-dissolution-et-puis-s-en-va-le-silence-d-emmanuel-macron-apres-les-legislatives-de-plus-en-plus-critique-dans-la-classe-politique_6656484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : un homme a été tué par les forces de l'ordre, portant à dix le nombre de morts depuis le début des émeutes",
        "summary": "Les faits se sont produits à la tribu kanak Saint-Louis sur la commune du Mont-Dore, dans l'est de l'agglomération de Nouméa, a déclaré le parquet de Nouméa, sans précision sur les circonstances.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-un-homme-a-ete-tue-par-les-forces-de-l-ordre-portant-a-dix-le-nombre-de-morts-depuis-le-debut-des-emeutes_6657597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden annonce l'envoi à Kiev de systèmes de défense antiaérienne",
        "summary": "\"La Russie ne gagnera pas\", a lancé avec force le président américain, dans un discours très attendu, après les interrogations sur sa capacité à défendre les couleurs du camp démocrate.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-joe-biden-annonce-l-envoi-a-kiev-de-systemes-de-defense-antiaerienne_6657534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : entre l'Angleterre et les Pays-Bas, le choc des éternels maudits pour une place en finale",
        "summary": "Nations majeures du football mondial, l'Angleterre et les Pays-Bas traînent une réputation d'équipes maudites, pour diverses raisons. Et veulent chacune y mettre fin à l'occasion de cette demi-finale de l'Euro 2024.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-entre-l-angleterre-et-les-pays-bas-le-choc-des-eternels-maudits-pour-une-place-en-finale_6656232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Clémence Guetté et Olivier Faure parmi les \"premiers ministrables\" proposés par le Nouveau Front populaire",
        "summary": "Selon les informations de franceinfo, une réunion s'est tenue dans la nuit du mardi 9 au mercredi 10 juillet entre les représentants de chaque parti de gauche (LFI, PS, Écologistes, PCF), qui n'a pas abouti à un consensus quant à l'identité du ou de la cheffe du futur gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/legislatives-clemence-guette-candidate-potentielle-des-insoumis-pour-matignon_6657615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'arnaque ne pouvait pas durer plus longtemps\" : déçus par la défaite des Bleus à l'Euro 2024, les supporters taclent Didier Deschamps",
        "summary": "Défaits par l'Espagne en demi-finale, les Bleus n'ont jamais vraiment convaincu les supporters pendant tout ce tournoi. Aujourd'hui, le sort du sélectionneur est en suspens.",
        "link": "https://www.francetvinfo.fr/euro/l-arnaque-ne-pouvait-pas-durer-plus-longtemps-decus-par-la-defaite-des-bleus-les-supporters-s-interrogent-desormais-sur-le-sort-de-didier-deschamps_6657573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Arcom sanctionne CNews d'une amende cumulée de 80 000 euros pour \"manquements\" à ses obligations",
        "summary": "Deux amendes de 60 000 et 20 000 euros ont été infligées à la chaîne par le régulateur des médias. La première concerne un débat où des invités ont déclaré \"l'immigration tue\", sans réaction de l'animateur.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-arcom-sanctionne-cnews-d-une-amende-cumulee-de-80-000-euros-pour-manquements-a-ses-obligations_6657660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : une nouvelle frappe attribuée à Israël fait 29 morts dans une école",
        "summary": "Ce bilan a été fourni à l'AFP par une source médicale à l'hôpital Nasser de Khan Younès ainsi que par le bureau de presse du Hamas, qui a dénoncé un \"massacre terrible\" avec \"pour la plupart des enfants et des femmes\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-une-nouvelle-frappe-attribuee-a-israel-fait-29-morts-dans-une-ecole_6657582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Anne Hidalgo va \"plonger la semaine prochaine\" dans la Seine",
        "summary": "Si la maire de Paris ne \"garantit\" pas le climat, les épreuves de triathlon, natation-marathon et paratriathlon auront lieu \"dans une eau dépolluée, ça c'est clair\", assure-elle.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-anne-hidalgo-va-plonger-la-semaine-prochaine-dans-la-seine_6657681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : une ONG fait état d'au moins deux morts dans une frappe israélienne sur un véhicule du Hezbollah",
        "summary": "Les frappes israéliennes se sont accrues depuis l'attaque meurtrière du mouvement islamiste palestinien Hamas, allié du Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-une-ong-fait-etat-de-deux-morts-dans-une-frappe-israelienne-sur-un-vehicule-du-hezbollah_6656244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Au nom de l’intérêt supérieur de la Nation\" : la droite pousse pour qu'Emmanuel Macron nomme un Premier ministre Les Républicains",
        "summary": "Olivier Marleix, ancien président du groupe LR à l'Assemblée a émis le souhait que le chef de l'Etat nomme un Premier ministre issu du parti Les Républicains. L'idée ne fait pas l'unanimité, mais est appuyée notamment par Edouard Philippe et Xavier Bertrand.",
        "link": "https://www.francetvinfo.fr/elections/au-nom-de-l-interet-superieur-de-la-nation-la-droite-pousse-pour-qu-emmanuel-macron-nomme-un-premier-ministre-les-republicains_6657510.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Valérie Pécresse plaide \"pour un gouvernement de transition\", le temps de \"gérer les JO\"",
        "summary": "Alors que le Nouveau Front populaire reproche à Emmanuel Macron de bloquer la nomination d'un Premier ministre en maintenant Gabriel Attal, le camp présidentiel parle de réalisme. La présidente LR de la région Île-de-France s'inquiète, elle, de l'échéance à venir : Paris 2024.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/valerie-pecresse-plaide-pour-un-gouvernement-de-transition-le-temps-de-gerer-les-jo_6657669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"L'Espagne a été supérieure\", constate sans appel Bixente Lizarazu",
        "summary": "Après avoir rapidement ouvert le score, les Bleus se sont inclinés 2-1 mardi soir. \"On a trop regardé les Espagnols jouer\", regrette l'ancien champion du monde.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-l-espagne-a-ete-superieure-constate-sans-appel-bixente-lizarazu_6657702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brevet 2024 : découvrez les résultats des académies de Limoges, Rennes, Toulouse ou encore La Réunion publiés ce mercredi",
        "summary": "Les noms des diplômés des académies d'Amiens, Orléans-Tours, Nancy-Metz et Strasbourg sont rendus publics dans la journée. Tous les résultats du brevet 2024 sont à consulter sur franceinfo.fr.",
        "link": "https://www.francetvinfo.fr/brevet/brevet-2024-decouvrez-les-resultats-des-academies-de-limoges-rennes-toulouse-ou-encore-la-reunion-publies-ce-mercredi_6615708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024, la désillusion : \"C'est comme la météo, on attend le retour du soleil\", résume le président du syndicat hôtelier Umih Paris-IDF",
        "summary": "Pessimiste, Frank Delvau estime déjà que \"l'été ne sera pas bon\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-la-desillusion-c-est-comme-la-meteo-on-attend-le-retour-du-soleil-resume-le-president-du-syndicat-hotelier-umih-paris-idf_6657729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : \"On ne peut pas être tout seuls à gouverner contre tout le monde\", soutient Anne Hidalgo qui plaide pour \"un front républicain\"",
        "summary": "La maire de Paris insiste pour que les discussions ne se tiennent pas entre chefs de partis mais à l'Assemblée nationale, devant les Français.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-on-ne-peut-pas-etre-tout-seuls-a-gouverner-contre-tout-le-monde-soutient-anne-hidalgo-qui-plaide-pour-un-front-republicain_6657756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Edouard Philippe admet avoir dîné avec Marine Le Pen, François Bayrou y voit \"un mauvais signal\"",
        "summary": "L'ex-Premier ministre a reconnu mardi avoir dîné avec la triple candidate à l'Elysée. \"Dîner avec la cheffe de file de l'extrême droite \"veut dire peu ou prou qu'on peut imaginer qu'il y ait des rapprochements\", a regretté le président du MoDem.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/edouard-philippe-admet-avoir-dine-avec-marine-le-pen-francois-bayrou-y-voit-un-mauvais-signal_6657783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assassinat de Samuel Paty : sa sœur saisit le tribunal administratif de Nice pour que la responsabilité de l'État soit reconnue",
        "summary": "Selon l'avocate de la sœur de l'enseignant assassiné en 2020, l'un des objectifs est que \"l’État en tire les leçons\" afin de mieux protéger le corps enseignant.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-sa-s-ur-saisit-le-tribunal-administratif-de-nice-pour-que-la-responsabilite-de-l-etat-soit-reconnue_6657795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'armée israélienne appelle tous les habitants à quitter la ville de Gaza, où une offensive majeure est en cours",
        "summary": "Soutenues par l'artillerie et l'aviation, les troupes israéliennes poursuivent sans relâche mercredi une offensive majeure dans la ville de Gaza, à l'heure où des négociations sont attendues au Qatar pour tenter d'avancer vers un cessez-le-feu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-armee-israelienne-appelle-tous-les-habitants-a-quitter-la-ville-de-gaza-ou-une-offensive-majeure-est-en-cours_6657897.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : du combat contre l'Autriche à la faillite des leaders, le tournoi sans éclat de l'équipe de France",
        "summary": "L'aventure des Bleus en Allemagne s'est stoppée nette, aux portes de la finale, mardi face à l'Espagne. Retour sur leur itinéraire honorable mais un brin chaotique.",
        "link": "https://www.francetvinfo.fr/euro/recit-euro-2024-du-combat-contre-l-autriche-a-la-faillite-des-leaders-le-tournoi-sans-eclat-de-l-equipe-de-france_6656016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Évasion de Mohamed Amra : la police lance un appel à témoins",
        "summary": "La police demande à \"toute personne présente\" le jour de l'attaque \"entre Acquigny et Évreux, ou plus généralement dans l'Eure et en Seine-Maritime\", de signaler tout évènement qui pourrait faire avancer l'enquête.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/evasion-de-mohamed-amra-la-police-lance-un-appel-a-temoins_6657888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : à Lyon, les bénévoles des JO commencent à récupérer leurs tenues officielles",
        "summary": "Une panoplie de 12 articles est distribuée aux 45 000 bénévoles recrutés pour les Jeux olympiques et paralympiques. Illustration à Bron, en banlieue lyonnaise.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/reportage-paris-2024-a-lyon-les-benevoles-des-jo-commencent-a-recuperer-leurs-tenues-officielles_6657774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : dans cette maison, plus d’une centaine de films ont été tournés",
        "summary": "Située en plein cœur de la campagne, cette maison de famille a accueilli plus de cent tournages de films. Marine Quéméré, autrice-compositrice et interprète, nous fait visiter.",
        "link": "https://www.francetvinfo.fr/culture/cinema/video-cinema-dans-cette-maison-plus-d-une-centaine-de-films-ont-ete-tournes_6648213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Fêtes maritimes de Brest, véritable \"exposition universelle de la mer\" de retour après huit ans d'absence",
        "summary": "L'événement organisé du 12 au 17 juillet accueillera une grande diversité d'embarcations, tranchant avec les traditionnels festivals de vieux gréements.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/les-fetes-maritimes-de-brest-veritable-exposition-universelle-de-la-mer-de-retour-apres-huit-ans-d-abense_6657810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le moment que nous attendons tous avec impatience\" : après 12 ans de retard, le démarrage de l'EPR de Flamanville n'est plus qu'une question de semaines",
        "summary": "Les équipes d'EDF se préparent à la \"divergence\", la première fission dans ce réacteur de nouvelle génération. Franceinfo a pu visiter le site situé dans la Manche.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/reportage-le-moment-que-nous-attendons-tous-avec-impatience-apres-12-ans-de-retard-le-demarrage-de-l-epr-de-flamanville-n-est-plus-qu-une-question-de-semaines_6657675.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Une navette volante électrique, c'est une première mondiale\", s'enthousiasme Valérie Pécresse, présidente LR de la région IDF",
        "summary": "À l'inverse de la mairie de Paris, Valérie Pécresse défend le \"progrès fantastique\" que représente, selon elle, les taxis volants autorisés par le gouvernement.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-une-navette-volante-electrique-c-est-une-premiere-mondiale-s-enthousiasme-valerie-pecresse-presidente-lr-de-la-region-idf_6657846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le militant panafricaniste Kemi Seba déchu de la nationalité française",
        "summary": "Ces dernières années, ce militant, qui a également la nationalité béninoise, a organisé ou participé à plusieurs manifestations hostiles au franc CFA en Afrique, où il a été régulièrement interpellé, expulsé ou refoulé.",
        "link": "https://www.francetvinfo.fr/monde/afrique/le-militant-panafricaniste-kemi-seba-dechu-de-la-nationalite-francaise_6657969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "63% des plages et rivières d’excellente qualité, mais baignade interdite sur 8 sites de Guadeloupe",
        "summary": "Les eaux de baignade sont d’excellente qualité sur 63% des sites de la Guadeloupe, plages et rivières confondues. En revanche, parce que cela présente un risque pour la santé des usagers, se baigner sur 8 sites de l’archipel est interdit. Il n’y a pas d’inquiétude à avoir pour ceux qui choisissent de faire trempette dans les collectivités du Nord.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/63-des-plages-et-rivieres-d-excellente-qualite-mais-baignade-interdite-sur-8-sites-de-guadeloupe_6657318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : le champion de France dans une échappée de costauds... Suivez la 11e étape en direct",
        "summary": "Au lendemain d'une étape roulante, la Grande Boucle prend la direction du Massif central pour un parcours ponctué de plusieurs ascensions.",
        "link": "https://www.francetvinfo.fr/tour-de-france/direct-tour-de-france-2024-les-coureurs-s-attaquent-au-massif-central-suivez-la-11e-etape-en-direct_6656028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Carla Bruni-Sarkozy mise en examen : où en est l'enquête sur la fausse rétractation de Ziad Takieddine ?",
        "summary": "En 2020, l'intermédiaire avait retiré son témoignage accusant Nicolas Sarkozy d'avoir financé sa campagne présidentielle de 2007 avec des fonds libyens. La justice enquête sur ce revirement, fait contre de l'argent selon Ziad Takieddine.",
        "link": "https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/carla-bruni-sarkozy-mise-en-examen-ou-en-est-l-enquete-sur-la-fausse-retractation-de-ziad-takieddine_6657585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Christian Estrosi annonce sa démission de la présidence de la Métropole, mais se présente à sa succession",
        "summary": "Christian Estrosi, maire de Nice et président depuis 2012 de la Métropole Nice Côte d'Azur a annoncé ce matin lors du conseil métropolitain sa décision de quitter la présidence de la Métropole. ll évoque une situation politique bouleversée et des critiques venus des élus. Il annonce se représenter dans la foulée.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/christian-estrosi-annonce-sa-demission-de-la-presidence-de-la-metropole-mais-se-presente-a-sa-succession_6657999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une vague de chaleur extrême fait plusieurs morts aux Etats-Unis",
        "summary": "Plusieurs Etats de l'Ouest américain sont touchés, de la Californie à l'Arizona, en passant par l'Oregon, où des médias locaux ont annoncé quatre morts liées à la chaleur.",
        "link": "https://www.francetvinfo.fr/monde/usa/une-vague-de-chaleur-extreme-fait-plusieurs-morts-aux-etats-unis_6658020.html#xtor=RSS-3-[lestitres]"
    }
]