[
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du lundi 30 septembre",
        "summary": "Israël a déclenché des opérations terrestres en territoire libanais, selon Washington, mais leurs contours exacts n'ont pas encore été dévoilés. Dans le même temps, l'armée de l'Etat hébreu a appelé les habitants de trois quartiers de Beyrouth à évacuer.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-lundi-30-septembre_6810829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je répondrai à l'intégralité des questions\" : au premier jour du procès des assistants parlementaires du FN, Marine Le Pen affiche sa \"sérénité\"",
        "summary": "Vingt-six personnes, dont le Rassemblement national comme personne morale, sont jugées à compter de lundi pour détournements de fonds publics européens, complicité et recel. Des peines d'inéligibilité sont encourues.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/je-repondrai-a-l-integralite-des-questions-au-premier-jour-du-proces-des-assistants-parlementaires-du-fn-marine-le-pen-affiche-sa-serenite_6810601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : meilleur passeur, record de matchs consécutifs... Où se situe Antoine Griezmann parmi les légendes de l'équipe de France ?",
        "summary": "Le vice-capitaine des Bleus a annoncé sa retraite internationale, lundi, après 137 matchs et 44 buts sous le maillot des Bleus.",
        "link": "https://www.francetvinfo.fr/sports/foot/antoine-griezmann/infographies-foot-meilleur-passeur-record-de-matchs-consecutifs-ou-se-situe-antoine-griezmann-parmi-les-legendes-de-l-equipe-de-france_6810397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hôpitaux : le manque de personnel entraîne toujours trop de retards et de reports d'opérations",
        "summary": "Les établissement sont contrains de reporter les interventions non urgentes et il faut parfois attendre de longs mois avant de pouvoir se faire opérer. Reportage à Marseille (Bouches-du-Rhône), où les places sont chères pour être admis au bloc.",
        "link": "https://www.francetvinfo.fr/sante/hopital/hopital-des-mois-d-attente-pour-se-faire-operer_6810844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Etat de droit, ça n'est pas intangible, ni sacré\" : pourquoi les propos du ministre de l'Intérieur, Bruno Retailleau, font polémique",
        "summary": "L'Etat de droit, \"c'est un ensemble de règles, une hiérarchie des normes, un contrôle juridictionnel, une séparation des pouvoirs, mais la source de l'Etat de droit, c'est la démocratie, c'est le peuple souverain\", a avancé la figure des Républicains dans une interview dimanche.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/l-etat-de-droit-ca-n-est-pas-intangible-ni-sacre-pourquoi-les-propos-du-ministre-de-l-interieur-bruno-retailleau-font-polemique_6810349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prisons : les prisons françaises accueillaient 78 969 détenus au 1er septembre, un nouveau record",
        "summary": "Le pays compte parmi les mauvais élèves en Europe en termes de surpopulation carcérale.",
        "link": "https://www.francetvinfo.fr/societe/prisons/prisons-les-prisons-francaises-accueillaient-78-969-detenus-au-1er-septembre-un-nouveau-record_6810988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Garde alternée, carte monofamille, pensions alimentaires... Ce qu'il faut retenir du rapport parlementaire sur les familles monoparentales",
        "summary": "Dans un rapport publié lundi et comprenant 41 mesures, le sénateur Renaissance Xavier Iacovelli entend renforcer la reconnaissance du statut des familles monoparentales et mettre en avant l'intérêt supérieur de l'enfant.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/garde-alternee-carte-monofamille-pensions-alimentaires-ce-qu-il-faut-retenir-du-rapport-parlementaire-sur-les-familles-monoparentales_6810220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prévention de la récidive en prison : \"Le nombre de personnes détenues vient limiter l'accès\" aux soins, déclare l'avocate Cécile De Oliveira",
        "summary": "La précédente victime du suspect du meurtre de Philippine a exhorté les pouvoirs publics, dans une lettre, à mieux prévenir la récidive des crimes sexuels.",
        "link": "https://www.francetvinfo.fr/societe/prisons/prevention-de-la-recidive-en-prison-le-nombre-de-personnes-detenues-vient-limiter-l-acces-aux-soins-declare-l-avocate-cecile-de-oliveira_6810838.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vitesse sur le périphérique, retraites, APL, prix du gaz... Ce qui change au 1er octobre",
        "summary": "Les petites pensions de retraite et les aides au logement vont être légèrement augmentées en octobre. Les prix du gaz vont aussi connaître une hausse.",
        "link": "https://www.francetvinfo.fr/economie/budget/vitesse-sur-le-peripherique-retraites-apl-prix-du-gaz-ce-qui-change-au-1er-octobre_6808726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rythme de réchauffement des océans a presque doublé depuis 2005, alerte l'observatoire européen Copernicus",
        "summary": "Des eaux plus chaudes entraînent des ouragans et des tempêtes plus violentes, avec leur cortège de destructions et d'inondations.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/le-rythme-de-rechauffement-des-oceans-a-presque-double-depuis-2005-alerte-l-observatoire-europeen-copernicus_6810343.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assistants parlementaires européens : quelles sont les règles ?",
        "summary": "Alors que le procès concernant les assistants parlementaires européens du RN a commencé lundi, franceinfo revient sur les règles d'embauche et de financement de ces aides aux eurodéputés.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/assistants-parlementaires-europeens-quelles-sont-les-regles_6810718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : la France déploie en Méditerranée orientale un navire militaire par \"précaution\" en cas d'évacuation",
        "summary": "Ce porte-hélicoptère amphibie mettre \"cinq à six jours\" pour rejoindre la zone en Méditerranée orientale, selon un haut gradé de l'état-major. Il est équipé d'hélicoptères et d'un \"groupement tactique embarqué\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban-la-france-deploie-en-mediterranee-orientale-un-navire-militaire-par-precaution-en-cas-d-evacuation_6810973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la France déploie un navire militaire par \"précaution\" en cas d'évacuation au Liban",
        "summary": "Un bâtiment de la Marine française a appareillé lundi depuis le sud-est de la France pour se prépositionner au large du Liban par \"précaution\", en cas de besoin d'évacuation des ressortissants français, a-t-on appris auprès de l'état-major des Armées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/direct-guerre-au-proche-orient-le-centre-de-beyrouth-a-ete-frappe-pour-la-premiere-fois-depuis-le-7-octobre_6809836.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'\"Odyssey\" va pouvoir débuter sa croisière de trois ans et demi autour du monde, après être resté bloqué quatre mois à Belfast",
        "summary": "Ce navire de luxe doit rallier 147 destinations en suivant le soleil, dans un long et palpitant périple. Mais les passagers ont d'abord expérimenté l'ennui avant de quitter le premier port.",
        "link": "https://www.francetvinfo.fr/monde/usa/l-odyssey-va-pouvoir-debuter-sa-croisiere-de-trois-ans-et-demi-autour-du-monde-apres-etre-reste-bloque-quatre-mois-a-belfast_6810856.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : le \"New York Times\" annonce soutenir Kamala Harris",
        "summary": "Les éditorialistes du quotidien, réunis dans un comité de rédaction, jugent que Donald Trump n'est pas \"apte\" à être président. Ils avaient déjà signé un texte appelant Joe Biden à se retirer de la course.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-le-new-york-times-annonce-soutenir-kamala-harris-pour-la-presidentielle-americaine_6810778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "C'est désormais officiel, Renault arrêtera de produire des moteurs de Formule 1 en 2026",
        "summary": "Le groupe a entériné sa décision dans un communiqué. Il souhaite désormais transformer le site de Viry-Châtillon (Essonne) en \"centre d'ingénierie de pointe\".",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/c-est-desormais-officiel-renault-arretera-de-produire-des-moteurs-de-formule-1-en-2026_6810751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève du 1er octobre : transports, écoles... A quoi faut-il s'attendre pour la journée de mobilisation pour les salaires et les retraites ?",
        "summary": "La CGT, Solidaires et FSU, et des organisations de jeunesse, appellent à faire grève et à manifester mardi pour réclamer l'abrogation de la réforme des retraites et l'augmentation des salaires.",
        "link": "https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-du-1er-octobre-transports-ecoles-a-quoi-faut-il-s-attendre-pour-la-journee-de-mobilisation-pour-les-salaires-et-les-retraites_6809953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : cinq personnes recherchées se rendent avant une possible intervention des forces de l'ordre dans la tribu de Saint-Louis",
        "summary": "Les responsables coutumiers avaient demandé dimanche de différer cette intervention pour faire aboutir une médiation avec des jeunes recherchés depuis les émeutes qui ont commencé en mai.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-cinq-personnes-recherchees-se-rendent-avant-une-possible-intervention-des-forces-de-l-ordre-dans-la-tribu-de-saint-louis_6810559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France a connu son mois de septembre le plus pluvieux depuis 25 ans",
        "summary": "Avec un excédent pluviométrique de près de 60% par rapport aux normales 1991-2020, \"septembre 2024 devient le mois de septembre le plus arrosé depuis 25 ans\", derrière les 130 mm enregistrés en moyenne en septembre 1999, a calculé Météo-France.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-la-france-a-connu-son-mois-de-septembre-le-plus-pluvieux-depuis-25-ans_6810556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : depuis Beyrouth, le chef de la diplomatie française \"exhorte\" Israël à ne pas lancer d'incursion terrestre au Liban",
        "summary": "Jean-Noël Barrot a également appelé le Hezbollah à \"s'abstenir de toute action susceptible de déstabiliser la région\", demandant aux deux parties de saisir la proposition de cessez-le-feu lancée aux Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-depuis-beyrouth-le-chef-de-la-diplomatie-francaise-exhorte-israel-a-ne-pas-lancer-d-incursion-terrestre-au-liban_6810610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les deux tiers des bâtiments de Gaza sont détruits ou endommagés, selon l'ONU",
        "summary": "Selon une agence de l'ONU qui s'appuie sur des images par satellite, 66% des constructions du petit territoire palestinien ont été endommagées par le conflit en cours depuis octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-les-deux-tiers-des-batiments-de-gaza-sont-detruits-ou-endommages-selon-l-onu_6810649.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : après la mort du chef du Hezbollah, Hassan Nasrallah, jusqu'où peut aller Israël ?",
        "summary": "Si Benyamin Nétanyahou brandit l'objectif de sécuriser la frontière avec le Liban, le Premier ministre israélien pourrait choisir de pousser son avantage un peu plus loin.",
        "link": "https://www.francetvinfo.fr/monde/israel/guerre-au-proche-orient-apres-la-mort-du-chef-du-hezbollah-hassan-nasrallah-jusqu-ou-peut-aller-israel_6808489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : les vols d'Air France et Transavia vers Beyrouth et Tel-Aviv suspendus au moins jusqu'au 8 octobre inclus",
        "summary": "Air France-KLM, maison mère des deux compagnies, invoque la sécurité de ses clients et de ses équipages, alors que le front de la guerre à Gaza s'est déplacé vers le Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-les-vols-d-air-france-et-transavia-vers-beyrouth-et-tel-aviv-sont-suspendus-au-moins-jusqu-au-8-octobre-inclus_6810709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus la femme gagne d'argent, plus le risque de séparation augmente, selon une étude de l'Ined",
        "summary": "Les couples dans lesquels la femme gagne plus que son conjoint masculin ont davantage de risques de se séparer, d'après une étude de l'Institut national d’études démographiques, publiée lundi.",
        "link": "https://www.francetvinfo.fr/economie/plus-la-femme-gagne-d-argent-plus-le-risque-de-separation-augmente-selon-une-etude-de-l-ined_6810322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : cette échéance judiciaire peut-elle contrarier les ambitions présidentielles de Marine Le Pen ?",
        "summary": "La députée risque dix ans de prison et une peine complémentaire d’inéligibilité de dix ans. En cas de condamnation, les voies de recours pourraient toutefois lui permettre de se présenter à l'élection présidentielle 2027.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-cette-echeance-judiciaire-peut-elle-contrarier-les-ambitions-presidentielles-de-marine-le-pen_6801220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : légende de la NBA, Dikembe Mutombo est mort à 58 ans",
        "summary": "La ligue américaine a annoncé la mort de l'ex-pivot congolais, lundi, des suites d'une tumeur au cerveau.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/basket-legende-de-la-nba-dikembe-mutombo-est-decede-a-58-ans_6810580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue à Avallon : la maire Jamilah Habsaoui, autorisée à revenir dans l'Yonne, va reprendre ses fonctions",
        "summary": "L'interdiction de paraître dans l'Yonne est levée pour la maire d'Avallon. Jamilah Habsaoui devrait reprendre ses fonctions prochainement.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/trafic-de-drogue-a-avallon-la-maire-jamilah-habsaoui-autorisee-a-revenir-dans-l-yonne-va-reprendre-ses-fonctions_6810679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Violeur\", le portrait de l'abbé Pierre tagué sur la fresque des Lyonnais",
        "summary": "Le mot \"Violeur\" a été inscrit en lettres noires, le visage barré d'un trait rouge. Le portrait de l'abbé Pierre, qui figure en bonne place sur la fresque des Lyonnais, a été tagué durant le week-end.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/violeur-le-portrait-de-l-abbe-pierre-tague-sur-la-fresque-des-lyonnais_6810199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout se casse la gueule !\" : à Valence, l'angoisse des salariés d'un des 21 magasins Casino qui vont fermer leurs portes",
        "summary": "Faute de repreneur, la grande surface Casino de Valence 2 ferme définitivement ses portes au grand public ce lundi 30 septembre au soir. Pour la soixantaine de salariés du site, c'est la fin d'une histoire professionnelle. La fermeture rime avec amertume, quotidien bouleversé et peur de l'avenir.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/temoignages-tout-se-casse-la-gueule-l-angoisse-des-salaries-de-casino-a-l-heure-de-la-fermeture-definitive_6810625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : comment Jordan Bardella a été rattrapé par l'affaire alors qu'il n'est pas poursuivi par la justice",
        "summary": "Dans un livre-enquête, le journaliste Tristan Berteloot affirme que le patron du Rassemblement national a contribué à fabriquer de \"fausses preuves\" de travail quand il était assistant parlementaire de Jean-François Jalkh en 2015.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-comment-jordan-bardella-a-ete-rattrape-par-l-affaire-alors-qu-il-n-est-pas-poursuivi-par-la-justice_6799075.html#xtor=RSS-3-[lestitres]"
    }
]