[
    {
        "title": "Les droits de douane additionnels imposés par Donald Trump sur les produits chinois atteignent désormais 145%, Wall Street termine en nette baisse",
        "summary": "\"La transition aura un coût et posera des problèmes, mais en fin de compte, ça sera une bonne chose\", a assuré le président américain en Conseil des ministres jeudi après-midi.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/les-droits-de-douane-additionnels-imposes-par-donald-trump-sur-les-produits-chinois-atteignent-desormais-145-wall-street-termine-en-nette-baisse_7183080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : face à l'escalade américaine, la Chine réplique et cherche des alliés",
        "summary": "Si Donald Trump semble enterrer, pour l'instant, la hache de guerre commerciale avec ses partenaires internationaux, il place à part le cas de la Chine : depuis mercredi soir, les droits de douane atteignent 125% dans un sens et 84% dans l'autre.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-face-a-l-escalade-americaine-la-chine-replique-et-cherche-des-allies_7182108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump a-t-il commis un délit d'initié ? Les soupçons des démocrates après la décision du président américain de suspendre les droits de douane",
        "summary": "Plusieurs élus démocrates émettent des soupçons sur le revirement du président américain. Ils l'accusent d'avoir manipulé les marchés notamment en encourageant à acheter des actions juste avant son annonce de pause sur les droits de douane.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/donald-trump-a-t-il-commis-un-delit-d-initie-les-soupcons-des-democrates-apres-la-decision-du-president-americain-de-suspendre-les-droits-de-douane_7181790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taux plancher, rebond des Bourses, exception chinoise... Quatre questions sur la volte-face de Donald Trump sur les droits de douane",
        "summary": "Influencé par la débandade des marchés financiers, le président américain a suspendu mercredi les surtaxes pour les pays visés, tout en les augmentant encore pour la Chine. Conséquence de ce revirement, l'UE a mis sa riposte sur pause, pour une durée équivalente de 90 jours.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/taux-plancher-rebond-des-bourses-exception-chinoise-quatre-questions-sur-la-volte-face-de-donald-trump-sur-les-droits-de-douane_7181517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : pourquoi la question de la dette américaine, colossale, a fait pencher la balance de Donald Trump",
        "summary": "La guerre commerciale promise par Donald Trump est entrée mercredi dans une nouvelle phase : le président américain a glissé s'être penché sur le marché des obligations. \"C'est un marché très compliqué\", a-t-il confié.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douane-pourquoi-la-question-de-la-dette-americaine-colossale-a-fait-pencher-la-balance-de-donald-trump_7181952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que changerait la reconnaissance d'un Etat palestinien par la France, envisagée par Emmanuel Macron ?",
        "summary": "Le président français a dit espérer \"finaliser le mouvement de reconnaissance réciproque par plusieurs\" pays de la Palestine et d'Israël à l'occasion d'une conférence qui se tiendra en juin.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/proche-orient-que-changerait-la-reconnaissance-d-un-etat-palestinien-par-la-france_7181715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Bétharram va faire l'objet d'une enquête administrative, annonce Elisabeth Borne, après une inspection ayant relevé plusieurs \"manquements\"",
        "summary": "\"Des témoignages d'élèves mettent en cause les agissements de deux enseignants\" de l'établissement, qui s'appelle aujourd'hui Le Beau Rameau, souligne notamment la ministre de l'Education nationale.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/notre-dame-de-betharram-va-faire-l-objet-d-une-enquete-administrative-annonce-elisabeth-borne-apres-une-inspection-ayant-releve-plusieurs-manquements_7182363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des comportements adaptés et légitimes\" : au procès pour le harcèlement d'Evaëlle, le tribunal relaxe l'ex-enseignante de la collégienne qui s’est suicidée en 2019",
        "summary": "Le jugement rendu jeudi considère que \"l'élément intentionnel de l’infraction\" n'est pas \"caractérisé\". Une décision qui laisse les parents de la jeune fille de 11 ans, qui s'était donné la mort à son domicile, \"dans l'incompréhension totale\".",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-d-evaelle-en-2019-jugee-pour-harcelement-l-ex-professeure-de-la-collegienne-est-relaxee_7181670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Lyon arrache le match nul au bout du suspense contre Manchester United en quart de finale aller",
        "summary": "Rayan Cherki a égalisé au bout du temps additionnel pour entretenir l'espoir pour l'OL, jeudi, en quart de finale aller face à Manchester United (2-2).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-lyon-arrache-le-match-nul-au-bout-du-suspense-contre-manchester-united-en-quart-de-finale-aller_7182495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les pays \"volontaires\", alliés de Kiev, se sont réunis à l'Otan pour chercher un plan afin d'empêcher une nouvelle attaque de la Russie",
        "summary": "Il s'agit de la première réunion de cette coalition lancée par Londres et Paris à l'échelle des ministres de la Défense.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-pays-volontaires-allies-de-kiev-se-sont-reunis-a-l-otan-pour-chercher-un-plan-afin-d-empecher-une-nouvelle-attaque-de-la-russie_7182489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : tout ce que l'on sait déjà de la 78e édition",
        "summary": "La 78e édition du Festival de Cannes, placée sous le signe de l'engagement, accueille les habitués et promet de nombreuses découvertes.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-ce-que-l-on-sait-deja-de-la-78e-edition_7181994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le crash d'un hélicoptère dans le fleuve de l'Hudson à New York, fait six morts, dont trois mineurs",
        "summary": "Des images des chaînes d'informations locales ont montré la chute brutale de l'appareil dans le fleuve qui sépare New York du New Jersey voisin, au niveau de Manhattan.",
        "link": "https://www.francetvinfo.fr/monde/usa/a-new-york-un-helicoptere-s-est-ecrase-dans-le-fleuve-hudson-pres-de-manhattan_7182525.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Discothèque effondrée à Saint-Domingue : une commission d'experts internationaux va être créée pour déterminer les causes",
        "summary": "L'effondrement du toit de la discothèque a fait plus de 200 morts, a annoncé jeudi la présidence dans un communiqué. Il s'agit de la pire catastrophe de l'histoire récente du pays.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/discotheque-effondree-a-saint-domingue-une-commission-d-experts-internationaux-va-etre-creee-pour-determiner-les-causes_7182576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rugbyman Sébastien Chabal révèle son amnésie : \"C'est l'arbre qui cache la forêt, plus de 150 000 commotions cérébrales dans le sport\", estime une association",
        "summary": "\"Il faut se dire que c'est un véritable sujet de santé publique sur lequel il faut passer à la vitesse supérieure\", plaide Antoine Semeria, avocat et créateur de l’association Alerte commotions, jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/sante/sport-et-sante/le-rugbyman-sebastien-chabal-revele-son-amnesie-c-est-l-arbre-qui-cache-la-foret-plus-de-150-000-commotions-cerebrales-dans-le-sport-estime-une-association_7182570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pratique, économique et incontournable... Pourquoi ne peut-on pas se passer totalement du plastique ?",
        "summary": "460 millions de tonnes : c'est la quantité de plastique produite chaque année dans le monde. Sans plastique, plus de stylo, de brosse à dents, de lunettes de vue, ou encore de vêtements. Voici trois infos sur ce matériau peu coûteux, pratique et incontournable.",
        "link": "https://www.francetvinfo.fr/environnement/pratique-economique-et-incontournable-pourquoi-ne-peut-on-pas-se-passer-totalement-du-plastique_7182531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags défectueux Takata : le ministère de la Justice demande le regroupement des enquêtes à Paris",
        "summary": "Cette nouvelle était attendue par certains avocats des victimes, qui demandaient que l'ensemble des procédures soient centralisées dans un seul parquet par souci d'efficacité.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-defectueux-takata-le-ministere-de-la-justice-demande-le-regroupement-des-enquetes-a-paris_7182465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reprise de Vencorex par un groupe chinois : \"C'est toute notre souveraineté industrielle qui est bradée\", dénonce LFI qui appelle à \"nationaliser immédiatement l'entreprise\"",
        "summary": "\"Ne pas sauver Vencorex est une décision politique dont les conséquences économiques, environnementales et sociales seraient désastreuses\", prévient La France insoumise dans un communiqué publié jeudi.",
        "link": "https://www.francetvinfo.fr/economie/industrie/reprise-de-vencorex-par-un-groupe-chinois-c-est-toute-notre-souverainete-industrielle-qui-est-bradee-denonce-lfi-qui-appelle-a-nationaliser-immediatement-l-entreprise_7182348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un cétacé s'échoue sur une plage des Landes, il sera pris en charge par des spécialistes vendredi",
        "summary": "\"C'est la première fois qu'on observe un échouage d'un globicéphale de ce type\", explique Pascal Ducasse, l'un des correspondants de l'observatoire des mammifères et oiseaux marins Pelagis.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/un-cetace-s-echoue-sur-une-plage-des-landes-il-sera-pris-en-charge-par-des-specialistes-vendredi_7182543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une étude va établir les causes de l'\"épidémie\" d'autisme aux Etats-Unis \"d'ici septembre\", affirme le ministre de la Santé américain",
        "summary": "Un sujet cher tant à Donald Trump qu'à son ministre de la Santé, le vaccino-sceptique Robert Kennedy Jr, qui ont tous les deux suggéré à plusieurs reprises ces dernières années l'idée contestée selon laquelle les vaccins pourraient en être responsables.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/une-etude-va-etablir-les-causes-de-l-epidemie-d-autisme-aux-etats-unis-d-ici-septembre-affirme-le-ministre-de-la-sante-americain_7182552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agressions sexuelles : les témoignages de voyeurisme dans les piscines municipales se multiplient",
        "summary": "La mairie de Paris a annoncé son intention de mener des inspections dans toutes ses piscines municipales après l'interpellation, la semaine dernière, d'un voyeur. Une jeune femme avait lancé l'alerte sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/agressions-sexuelles-les-temoignages-de-voyeurisme-dans-les-piscines-municipales-se-multiplient_7182456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : l’industrie textile du Bangladesh retient son souffle",
        "summary": "Que vont devenir les tonnes de vêtements chinois qui ne se vendront pas aux États-Unis ? Que vont devenir ceux du Bangladesh ? Les clients américains annulent leurs commandes. Pas question pour autant d'arrêter de produire.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/droits-de-douane-l-industrie-textile-du-bangladesh-retient-son-souffle_7182480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rugbyman Sébastien Chabal révèle son amnésie : \"Tous les sports sont à risque, même le surf\", réagit le neurologue Jean-François Chermann",
        "summary": "\"Il ne faut pas stigmatiser un sport\", estime le neurologue spécialisé dans les commotions cérébrales et référent pour les clubs de rugby, invité jeudi dans franceinfo soir.",
        "link": "https://www.francetvinfo.fr/sante/sport-et-sante/le-rugbyman-sebastien-chabal-revele-son-amnesie-tous-les-sports-sont-a-risque-meme-le-surf-reagit-le-neurologue-jean-francois-chermann_7182429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ancien médecin ORL à Pau condamné à quatre ans de prison pour agressions sexuelles sur des patients",
        "summary": "\"L'examen médical était un prétexte, ce sont des irruptions de la sexualité dans un moment qui est tout sauf sexuel\", face à des patients \"en état de sidération\", a décrit la procureure Orlane Yaouanq qui avait requis six ans d'emprisonnement ferme.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/un-ancien-medecin-orl-a-pau-condamne-a-quatre-ans-de-prison-pour-agressions-sexuelles-sur-des-patients_7182579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Durcissement du droit du sol à Mayotte : des députés saisissent le Conseil constitutionnel",
        "summary": "Le texte adopté par le Parlement mardi prévoit que les deux parents devront résider régulièrement en France depuis au moins un an pour obtenir la nationalité française.",
        "link": "https://www.francetvinfo.fr/france/mayotte/durcissement-du-droit-du-sol-a-mayotte-des-deputes-saisissent-le-conseil-constitutionnel_7182414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron en visite surprise dans un bar-PMU des Deux-Sèvres, la question des tarifs douaniers américains évoquée",
        "summary": "Le patron de l'établissement raconte que le président de la République a pris deux cafés et \"payé sa tournée\" aux clients présents dans le bar, leur parlant au passage de l'emploi local, selon \"ici Poitou\" (ex-France Bleu).",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-visite-surprise-dans-un-bar-pmu-des-deux-sevres_7182120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Ecologiste et Social demande la suspension temporaire d’accès à l’Assemblée nationale des journalistes du média \"Frontières\"",
        "summary": "Des journalistes du média \"Frontières\" avaient été exfiltrés mercredi lors d'un rassemblement de collaborateurs à l'Assemblée nationale, après des échanges tendus entre des participants, dont des parlementaires.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/le-groupe-ecologiste-et-social-demande-la-suspension-temporaire-d-acces-a-l-assemblee-nationale-des-journalistes-du-media-frontieres_7182261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le système des retraites manque d'équité et l'indexation des pensions sur l'inflation menace son équilibre, estime la Cour des comptes",
        "summary": "Si le taux d'emploi augmente en France, notamment du fait de la réforme de 2023, cette évolution a moins profité aux femmes, aux ouvriers et aux personnes ayant des difficultés de santé, pointe l'institution.",
        "link": "https://www.francetvinfo.fr/economie/retraite/la-cour-des-comptes-releve-un-manque-d-equite-du-systeme-des-retraites-dans-un-rapport-commande-par-le-gouvernement_7182411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Afflux de visiteurs, spéculations et vandalisme… Les expériences amères de propriétaires dont le domicile a été tagué par Banksy",
        "summary": "Le street-artist britannique Banksy a parfois officié, par surprise, sur les murs de propriétés privées. Si ses œuvres sont estimées à plusieurs millions d'euros, les propriétaires des maisons taguées ont souvent été confrontés à de nombreuses déconvenues.",
        "link": "https://www.francetvinfo.fr/societe/afflux-de-visiteurs-speculations-et-vandalisme-les-experiences-ameres-de-proprietaires-dont-le-domicile-a-ete-tague-par-banksy_7181748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On sera là\" : Jean-Jacques Goldman sort un nouveau morceau disponible vendredi",
        "summary": "La chanson sera disponible sur toutes les plateformes vendredi 11 avril. Elle va être interprétée par deux jeunes artistes, anciens gendarmes, Yvard et Eloïz pour un unique concert jeudi à Paris.",
        "link": "https://www.francetvinfo.fr/culture/musique/jean-jacques-goldman/on-sera-la-jean-jacques-goldman-sort-un-nouveau-morceau-disponible-vendredi_7182171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reprise de Vencorex par un groupe chinois : \"On aurait pu sauver Vencorex, on n'a pas eu de soutien du gouvernement pour le faire\", regrette une élue CGT",
        "summary": "\"Je vois qu'il n'y a que des paroles et qu'il n'y a pas d'acte\", dénonce Séverine Dejoux, jeudi sur franceinfo. Le groupe chinois Wanhua gardera une cinquantaine d'emplois sur 450.",
        "link": "https://www.francetvinfo.fr/economie/industrie/reprise-de-vencorex-par-un-groupe-chinois-on-aurait-pu-sauver-vencorex-on-n-a-pas-eu-de-soutien-du-gouvernement-pour-le-faire-regrette-une-elue-cgt_7182327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rachida Dati a omis de déclarer plus de 400 000 euros de bijoux à la Haute Autorité pour la transparence de la vie publique, affirme \"Libération\"",
        "summary": "Le quotidien a publié mercredi une enquête dans laquelle il assure que la ministre de la Culture a sous-estimé sa déclaration. Les avocats de l'élue nient toute faute.",
        "link": "https://www.francetvinfo.fr/politique/rachida-dati/rachida-dati-a-omis-de-declarer-plus-de-400-000-euros-de-bijoux-a-la-haute-autorite-pour-la-transparence-de-la-vie-publique-affirme-liberation_7181931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags dangereux : le ministère des Transports met en place de nouvelles mesures pour obliger les constructeurs à accélérer le remplacement du matériel défectueux",
        "summary": "Les constructeurs doivent notamment adresser un nouveau courrier aux propriétaires des véhicules concernés pour leur demander d'arrêter d'utiliser leur véhicule et de changer les airbags au plus vite.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-dangereux-le-ministere-des-transports-met-en-place-de-nouvelles-mesures-pour-obliger-les-constructeurs-a-accelerer-le-remplacement-du-materiel-defectueux_7182072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kylian Mbappé fait saisir à titre conservatoire 55 millions d'euros sur les comptes du PSG et va lancer une action devant les prud'hommes",
        "summary": "L'actuel joueur du Real Madrid réclame à son ancien club depuis plusieurs mois le versement de ses trois derniers mois de salaire, ainsi que des primes d'éthique et de signature.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/kylian-mbappe-fait-saisir-a-titre-conservatoire-55-millions-d-euros-sur-les-comptes-du-psg-et-va-lancer-une-action-devant-les-prud-hommes_7182057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'aime prendre une bonne douche pour prendre soin de mes beaux cheveux\" : Donald Trump signe un décret libéralisant le débit des douches",
        "summary": "Le président américain se plaint depuis longtemps de la pression d'eau insuffisante dans les salles de bains américaines, qu'il impute aux réglementations fédérales en matière de préservation de la ressource en eau.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/j-aime-prendre-une-bonne-douche-pour-prendre-soin-de-mes-beaux-cheveux-donald-trump-signe-un-decret-liberalisant-le-debit-des-douches_7182075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emplois en danger, dissuasion nucléaire, groupe chinois... On vous résume les enjeux autour de la reprise de l'usine chimique Vencorex",
        "summary": "Le sel fabriqué dans l'usine du Pont-de-Claix, en Isère, est indispensable aux filières spatiales et nucléaires. Près de 300 emplois sont menacés par cette reprise actée jeudi par le tribunal de commerce de Lyon.",
        "link": "https://www.francetvinfo.fr/economie/industrie/emplois-en-danger-dissuasion-nucleaire-repreneur-chinois-on-vous-resume-les-enjeux-autour-de-l-usine-chimique-vencorex-menacee-de-liquidation_7179771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contrôle de l'âge des visiteurs de sites pornographiques : comment fonctionne le \"double anonymat\", conçu pour protéger les données des internautes ?",
        "summary": "A partir de vendredi, de nombreux sites pour adultes ont l'obligation de s'assurer que leurs utilisateurs en France ont plus de 18 ans. L'Arcom a été chargée de mettre en place un cadre protégeant les informations personnelles de chacun.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/controle-de-l-age-des-visiteurs-de-sites-pornographiques-comment-fonctionne-le-double-anonymat-concu-pour-proteger-les-donnees-des-internautes_7179942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : pourquoi Apple est-il le grand perdant, parmi les Gafam, de la guerre commerciale de Donald Trump contre la Chine ?",
        "summary": "L'entreprise américaine fabrique un très grand nombre de ses articles en Chine. Le prix de vente de ses produits risque donc d'être alourdi par la hausse vertigineuse des taxes imposées par les Etats-Unis. En bourse, le cours de l'action de la firme s'en ressent.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/infographie-droits-de-douane-pourquoi-apple-est-il-le-grand-perdant-parmi-les-gafam-de-la-guerre-commerciale-de-donald-trump-contre-la-chine_7182039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : les Bourses en Asie rechutent face à la guerre commerciale menée par Donald Trump",
        "summary": "Dans le sillage de Wall Street, l'indice de Tokyo a plongé de 4,22% dans  la nuit de jeudi à vendredi et l'indice de Séoul a décroché de 1,18%.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/direct-droits-de-douane-les-bourses-en-asie-rechutent-face-a-la-guerre-commerciale-menee-par-donald-trump_7183425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La perversité était ce qui le caractérisait le plus\" : l’Etat mis en cause par d’anciens élèves d’un lycée de la Marne victimes de viols et d’agressions sexuelle",
        "summary": "Après le suicide d’un professeur du lycée Pierre Bayen de Châlons-en-Champagne, en décembre 2023, visé par neuf plaintes dont une pour viol, plusieurs de ses victimes présumées vont poursuivre l’Etat devant la justice administrative. Elles estiment que l’Education nationale ne les a pas protégées.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-la-perversite-etait-ce-qui-le-caracterisait-le-plus-d-anciens-eleves-poursuivent-l-etat-apres-des-accusations-de-viols-dans-un-lycee-de-chalons-en-champagne_7182453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections municipales : la loi qui modifie le mode de scrutin à Paris, Lyon et Marseille pourrait-elle être appliquée dès 2026 ?",
        "summary": "L'Assemblée nationale a adopté le texte en première lecture mercredi, à onze mois des prochaines élections municipales, alors qu'une disposition législative prescrit un délai d'un an pour tout changement de mode de scrutin.",
        "link": "https://www.francetvinfo.fr/elections/municipales/elections-municipales-la-loi-qui-modifie-le-mode-de-scrutin-a-paris-lyon-et-marseille-pourrait-elle-etre-appliquee-des-2026_7181979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des cadres d'un hôpital de Lyon soupçonnés de recherche sauvage au préjudice de patients greffés du rein",
        "summary": "Deux médecins lanceurs d’alerte ont déposé plainte, jeudi, au pôle santé publique du parquet de Paris contre la hiérarchie du service de transplantation rénale de l’hôpital Edouard-Herriot de Lyon.",
        "link": "https://www.francetvinfo.fr/sante/info-franceinfo-des-cadres-d-un-hopital-de-lyon-soupconnes-de-recherche-sauvage-au-prejudice-de-patients-greffes-du-rein_7180389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus d'une coureuse sur deux a déjà fait face à des situations problématiques lors de leur sortie",
        "summary": "Près des trois quarts des coureuses déclarent que l'insécurité a des conséquences sur leur pratique et mettent en place des stratégies pour éviter les situations dangereuses, rapporte une étude de l’Union Sport et Cycle révélée vendredi 11 avril par la direction des sports de Radio France.",
        "link": "https://www.francetvinfo.fr/sports/sport-et-loisirs/environ-15-des-coureuses-se-sentent-en-insecurite-et-plus-d-une-sur-deux-a-deja-du-affronter-des-situations-problematiques-lors-de-leur-sortie-selon-une-etude_7182513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Escource, petit village des Landes, le pari des panneaux solaires a permis de réduire les factures et de geler les impôts",
        "summary": "Il y a quinze ans, la mairie s'est lancée dans le développement des panneaux solaires dans toute la commune. Un choix payant face à la forte augmentation des tarifs de l'électricité ces dernières années.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/a-escource-petit-village-des-landes-le-pari-des-panneaux-solaires-a-permis-de-reduire-les-factures-et-de-geler-les-impots_7152999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, la Cour suprême somme l'administration de Donald Trump de \"faciliter\" le retour d'un Salvadorien expulsé à tort",
        "summary": "Kilmar Abrego Garcia, un migrant salvadorien marié à une Américaine, a été arrêté le 12 mars par des agents de la police de l'immigration. Il a ensuite fait partie des plus de 200 personnes expulsées le 15 mars par l'administration Trump vers le Salvador.",
        "link": "https://www.francetvinfo.fr/monde/usa/decret-anti-immigration-de-trump/aux-etats-unis-la-cour-supreme-somme-l-administration-de-donald-trump-de-faciliter-le-retour-d-un-salvadorien-expulse-a-tort_7183482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entrez dans la lumière avec les quinze installations immersives de l'exposition \"Into the Light\" à la Villette",
        "summary": "Entre onirisme et illusionnisme, technologie et poésie, cette exposition unique et ludique, à voir jusqu’à fin août à la Grande Halle de la Villette, à Paris, convoque la lumière dans tous ses états.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/entrez-dans-la-lumiere-avec-les-quinze-installations-immersives-de-l-exposition-into-the-light-a-la-villette_7182012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : les ambitions de FDJ-Suez, le retour de Pauline Ferrand-Prévôt... Pourquoi la saison 2025 est particulièrement passionnante dans le peloton féminin",
        "summary": "Après les premières classiques de l'année, Paris-Roubaix se dresse sur la route des coureuses, samedi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-les-ambitions-de-fdj-suez-le-retour-de-pauline-ferrand-prevot-pourquoi-la-saison-2025-est-particulierement-passionnante-dans-le-peloton-feminin_7175652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : née grâce à YouTube, nom à l'américaine... Qui est Unibet Tietema Rockets, la nouvelle équipe française qui va découvrir Paris-Roubaix ?",
        "summary": "L'équipe tricolore, créée en 2023 sous pavillon néerlandais, va disputer son premier Monument, dimanche. Avec l'ambition d'apporter un souffle différent au cyclisme, mais sans oublier de rapidement gravir les échelons.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-nee-grace-a-youtube-nom-a-l-americaine-qui-est-unibet-tietema-rockets-la-nouvelle-equipe-francaise-qui-va-decouvrir-paris-roubaix_7072578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les orques de Marineland ne peuvent pas partir en Espagne et doivent rester à Antibes pour l'instant, tranche le gouvernement",
        "summary": "Le cabinet de la ministre de la Transition écologique souligne que, faute d'autre solution immédiate, Marineland est contraint de conserver les animaux et d'en prendre soin.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/les-orques-de-marineland-ne-peuvent-pas-partir-en-espagne-et-doivent-rester-a-antibes-pour-l-instant-tranche-le-gouvernement_7183524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes et nous resterons des réfugiés\" : en Cisjordanie, les déplacés palestiniens ne croient pas à la perspective d'une solution à deux Etats",
        "summary": "Après deux années particulièrement meurtrières, les violences ont explosé en Cisjordanie depuis le début de la guerre de Gaza, déclenchée par l'attaque du Hamas en Israël, le 7 octobre 2023. Les dernières propositions avancées par la communauté internationale suscitent peu d'espoir chez les réfugiés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-nous-sommes-et-nous-resterons-des-refugies-en-cisjordanie-les-deplaces-palestiniens-ne-croient-pas-a-la-perspective-d-une-solution-a-deux-etats_7182282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des otaries \"possédées\" s’en prennent aux humains en Californie",
        "summary": "Des baigneurs, des promeneurs, des surfeurs ont été attaqués par des otaries agressives. Les scientifiques ont trouvé une explication à ce comportement inhabituel.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/des-otaries-possedees-s-en-prennent-aux-humains-en-californie_7155570.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Evaëlle : \"Ce sont des accusations odieuses qui ont été portées\", assure l'enseignante relaxée",
        "summary": "Pascale B. était jugée pour harcèlement sur mineurs, sur la pré-adolescente qui s'est suicidée en juin 2019.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/affaire-evaelle-ce-sont-des-accusations-odieuses-qui-ont-ete-portees-assure-l-enseignante-relaxee_7155576.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, des milliers d'immigrés latinos déclarés \"morts\" par l'administration Trump \"pour qu'ils quittent le pays\"",
        "summary": "Ces personnes vont être ainsi contraintes de rompre tout lien avec leur employeur, leur propriétaire ou leur banque, selon un responsable américain.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-des-milliers-d-immigres-latinos-sont-declares-decedes-par-la-securite-sociale-americaine-selon-plusieurs-medias_7183479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : comment la Russie embrigade les adolescents dans les zones occupées",
        "summary": "L’analyse de centaines de vidéos sur les réseaux sociaux par la cellule des Révélateurs de France Télévisions a mis au jour un système d’embrigadement des jeunes ukrainiens par une organisation paramilitaire russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quand-la-russie-embrigade-les-jeunes-ukrainiens_6378106.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : reculer l'âge de départ creuse les inégalités, selon la Cour des comptes",
        "summary": "La Cour des comptes a présenté un nouveau rapport sur le système des retraites. Il met en lumière les nombreuses inégalités de notre régime, notamment entre catégories socio-professionnelles, hommes et femmes, et générations.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/retraites-reculer-l-age-de-depart-creuse-les-inegalites_7156083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : six ans de prison requis contre quatre journalistes accusés d'avoir collaboré avec l'opposant Alexei Navalny",
        "summary": "Ce jugement, qui sera rendu mardi prochain après plusieurs mois de procès à huis clos, illustre la véritable traque du pouvoir envers tout ce qui peut rappeler l'existence de l'opposant, mort en 2024.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-six-ans-de-prison-requis-contre-quatre-journalistes-accuses-d-avoir-collabore-avec-l-opposant-alexei-navalny_7183536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le footballeur Dimitri Payet accusé par une avocate brésilienne de \"violence physique et psychologique\"",
        "summary": "Selon le procès-verbal de la police daté du 29 mars, la plaignante dit avoir \"été agressée par Dimitri Payet, ce qui a laissé des marques sur son corps, et souffert de violence physique, morale, psychologique et sexuelle\".",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/le-joueur-de-football-dimitri-payet-accuse-par-une-avocate-bresilienne-de-violence-physique-et-psychologique_7183719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un bébé avec du Destop : le parquet général de Lyon fait appel du verdict",
        "summary": "Myriam Jaouen avait été condamnée le 3 avril pour \"torture ou actes de barbarie ayant entraîné la mort sans intention de la donner\", mais les jurés avaient écarté la qualification de meurtre, pourtant requise par l'avocat général.",
        "link": "https://www.francetvinfo.fr/societe/justice/mort-d-un-bebe-avec-du-destop-le-parquet-general-de-lyon-fait-appel-du-verdict_7183734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : une enquête administrative lancée, \"mieux vaut tard que jamais\", réagit le rapporteur de la commission d'enquête Paul Vannier",
        "summary": "Notre-Dame de Bétharram va faire l'objet d'une enquête administrative, a annoncé la ministre de l'Education, après une inspection ayant relevé plusieurs \"manquements\".",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/betharram-une-enquete-administrative-lancee-mieux-vaut-tard-que-jamais-reagit-le-rapporteur-de-la-commission-d-enquete-paul-vannier_7183722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ibrahim Maalouf assigne en justice le Festival de Deauville après avoir été écarté du jury en 2024",
        "summary": "Le musicien avait été évincé en 2024 du jury du Festival de Deauville en raison des accusations d'agression sexuelle sur mineure porté contre lui il y a quelques années. Une affaire dans laquelle il a été relaxé en 2020 mais qui avait installé \"un malaise dans l'équipe\" aux dires de la direction du festival.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-deauville/ibrahim-maalouf-assigne-en-justice-le-festival-de-deauville-apres-avoir-ete-ecarte-du-jury-en-2024_7183743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne de radio-télévision lance \"Spotlight\" un réseau de vérification des faits pour lutter contre la désinformation",
        "summary": "Ce réseau collaboratif de vérification des faits va constituer une \"puissance défense collective contre la désinformation\".",
        "link": "https://www.francetvinfo.fr/economie/medias/l-union-europeenne-de-radio-television-lance-spotlight-un-reseau-de-verification-des-faits-pour-lutter-contre-la-desinformation_7183740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indexation des retraites sur les salaires : \"Ça fait partie des questions qui méritent d’être posées\", assure Catherine Vautrin, ministre des Solidarités",
        "summary": "La Cour des comptes estime dans un deuxième rapport, publié jeudi, un manque d’équité dans le système des retraites et critique l’indexation des pensions sur l’inflation.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/indexation-des-retraites-sur-les-salaires-ca-fait-partie-des-questions-qui-meritent-d-etre-posees-assure-catherine-vautrin-ministre-des-solidarites_7183665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Hollywood, grand perdant de la guerre commerciale entre Donald Trump et la Chine ?",
        "summary": "En plein bras de fer commercial avec Washington, Pékin a annoncé réduire le nombre de films américains diffusés officiellement sur son territoire.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-hollywood-grand-perdant-de-la-guerre-commerciale-entre-donald-trump-et-la-chine_7183551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On va arrêter de venir ici\" : les retraités canadiens en villégiature aux Etats-Unis touchés de plein fouet par la politique de Donald Trump",
        "summary": "Les \"snowbirds\", ces retraités canadiens qui passent leur hiver sous le soleil américain depuis des décennies, pourraient remettre en question leur choix de vacances, en raison des récentes déclarations de Donald Trump sur les droits de douane et les relations avec leur pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-on-va-arreter-de-venir-ici-les-retraites-canadiens-en-villegiature-aux-etats-unis-touches-de-plein-fouet-par-la-politique-de-donald-trump_7183662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : 13 condamnés sur 25 ont fait appel du jugement, dont Marine Le Pen",
        "summary": "Le deuxième procès dans cette affaire se tiendra en 2026 et la décision sera rendue à l'été.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-13-condamnes-sur-25-ont-fait-appel-du-jugement-dont-marine-le-pen_7183659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la défense civile annonce 10 morts dont sept enfants dans une frappe israélienne à Khan Younès",
        "summary": "Les victimes étaient agées de 3 à 58 ans, selon Mahmoud Bassal, le porte-parole de l'organisation de secouristes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-la-defense-civile-annonce-10-morts-dont-sept-enfants-dans-une-frappe-israelienne-a-khan-younes_7183731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron se dit \"confiant\" dans la libération de l'écrivain Boualem Sansal, emprisonné en Algérie depuis cinq mois",
        "summary": "Boualem Sansal, 75 ans et incarcéré en Algérie depuis la mi-novembre, a été condamné le 27 mars à cinq ans de prison notamment pour atteinte à l'intégrité du territoire.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/emmanuel-macron-se-dit-confiant-dans-la-liberation-de-l-ecrivain-boualem-sansal-emprisonne-en-algerie-depuis-cinq-mois_7183827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les intentions de recrutement sont en baisse de 12,5% en 2025, selon France Travail",
        "summary": "Selon une enquête de France Travail, on compte \"2,4 millions d'embauches potentielles\" cette année contre près de \"2,8 millions\" en 2024.",
        "link": "https://www.francetvinfo.fr/economie/emploi/les-intentions-de-recrutement-sont-en-baisse-de-12-5-en-2025-selon-france-travail_7183803.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Chercher des raisons de vivre et d'espérer\" : le nombre de baptêmes catholiques en nette augmentation cette année en France",
        "summary": "Plus de 10 000 Français vont se faire baptiser la nuit de Pâques, cette année. Une hausse de 45% par rapport à l'an passé.",
        "link": "https://www.francetvinfo.fr/societe/religion/catholicisme/temoignages-chercher-des-raisons-de-vivre-et-d-esperer-le-nombre-de-baptemes-catholiques-en-nette-augmentation-cette-annee-en-france_7183650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse de la mortalité infantile : des chiffres \"inacceptables\" selon un syndicat de sages-femmes",
        "summary": "Selon l'Insee, le taux de mortalité infantile continue d'augmenter en France avec 2 700 enfants de moins d'un an décédés en 2024.",
        "link": "https://www.francetvinfo.fr/sante/hausse-de-la-mortalite-infantile-des-chiffres-inacceptables-selon-un-syndicat-de-sages-femmes_7183764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : 36 frappes israéliennes analysées par l'ONU \"n'ont tué que des femmes et des enfants\"",
        "summary": "Les actions d'Israël dans la bande de Gaza menacent la \"capacité future des Palestiniens à vivre\" dans ce territoire, a également alerté l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-36-frappes-israeliennes-analysees-par-l-onu-n-ont-tue-que-des-femmes-et-des-enfants_7183890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pour développer l'entreprise, on a besoin de financements\" : en Ukraine, l'exploitation de terres rares au ralenti depuis le début de la guerre",
        "summary": "Kiev et Washington discutent, vendredi, d'un accord sur les terres rares, ces \"matières premières critiques\" dont dispose l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-pour-developper-l-entreprise-on-a-besoin-de-financements-en-ukraine-l-exploitation-de-terres-rares-au-ralenti-depuis-le-debut-de-la-guerre_7183761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cryptomonnaies : deux nouvelles mises en examen dans l'affaire de l'enlèvement de David Balland",
        "summary": "Le cofondateur de Ledger et sa femme ont été kidnappés en janvier à leur domicile. Leurs ravisseurs exigeaient une importante rançon. Au moins sept autres personnes ont été mises en examen dans cette affaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/cryptomonnaies-deux-nouvelles-mises-en-examen-dans-l-affaire-de-l-enlevement-de-david-balland_7183896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PFAS, perturbateurs endocriniens... L'Union européenne trouve un accord pour interdire les produits dangereux dans les jouets",
        "summary": "Après ce compromis, ce nouveau règlement doit faire l'objet d'une adoption formelle dans les semaines qui viennent.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pfas/pfas-perturbateurs-endocriniens-l-union-europeenne-trouve-un-accord-pour-interdire-les-produits-dangereux-dans-les-jouets_7183926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La menace est élevée\" : les attaques et tentatives d'espionnage se sont multipliées en 2024 en France",
        "summary": "La Direction du renseignement a comptabilisé une augmentation de 50% des attaques physiques -vols, intrusions, espionnage de sites- et de 60% pour les cyberattaques en 2024.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/la-menace-est-elevee-les-attaques-et-tentatives-d-espionnage-se-sont-multipliees-en-2024-en-france_7183872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quand la police judiciaire manque de volontaires",
        "summary": "Dans les commissariats, les plaintes et dossiers non traités s'accumulent, faute d'enquêteurs pour les traiter. Un problème de moyens, mais surtout un manque de policiers désireux de faire ce métier.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/quand-la-police-judiciaire-manque-de-volontaires_7183857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lady Gaga, Green Day et Post Malone têtes d'affiche du festival Coachella 2025 qui démarre vendredi",
        "summary": "Une vague de chaleur est attendue dans la vallée quasi désertique de Californie où se déroule à partir de vendredi et pour deux week-ends, le célèbre festival de rock.",
        "link": "https://www.francetvinfo.fr/culture/musique/lady-gaga-green-day-et-post-malone-tetes-d-affiche-du-festival-coachella-2025-qui-demarre-vendredi_7183716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce tableau a injecté le virus en moi\" : visite privée de l'exposition Eugène Boudin au musée Marmottan Monet avec le collectionneur qui a prêté 80 toiles",
        "summary": "Yann Guyonvarc'h, entrepreneur français installé en Suisse, voue un véritable culte au peintre normand, précurseur de l'impressionnisme. Il est à l'affût de ses tableaux dans le monde entier et a accepté de nous dévoiler ses œuvres préférées.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/ce-tableau-a-injecte-le-virus-en-moi-visite-privee-de-l-exposition-eugene-boudin-au-musee-marmottan-monet-avec-le-collectionneur-qui-a-prete-80-toiles_7178076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : \"Soyons absolument clairs, pas une seule fois de ma vie, je ne suis intervenu dans une affaire judiciaire\", assure François Bayrou",
        "summary": "Le Premier ministre est convoqué le 14 mai prochain par la commission d’enquête parlementaire sur les violences en milieu scolaire.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-soyons-absolument-clairs-pas-une-seule-fois-de-ma-vie-je-ne-suis-intervenu-dans-une-affaire-judiciaire-assure-francois-bayrou_7183968.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les États-Unis classent le Salvador comme un pays plus sûr à visiter que la France",
        "summary": "Le département d'État du pays, le ministère des affaires étrangères américain, vient de classer le pays d'Amérique centrale, gangrené par les gangs, parmi les pays les plus sûrs du monde pour les voyageurs, devant la France, l'Italie ou le Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/les-etats-unis-classent-le-salvador-comme-un-pays-plus-sur-a-visiter-que-la-france_7182027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscars : une nouvelle statuette récompensera la \"conception de cascades\" à l'horizon 2028",
        "summary": "Les hommes et femmes chargés de doubler les acteurs lors des scènes à risques réclamaient depuis des années la création d'un prix.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscars-une-nouvelle-statuette-recompensera-la-conception-de-cascades-a-l-horizon-2028_7183824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Destruction d'œufs de flamants roses : 110 000 euros d'amende, la société de production reconnue coupable",
        "summary": "Plus de 500 œufs de flamants roses ont été détruits en Camargue, en juin 2018, lors du tournage du film \"Donne-moi des ailes\" de Nicolas Vanier. En cause : un survol illégal de deux ULM. Ce 11 avril 2025, la société de production Radar Films a été reconnue coupable.",
        "link": "https://www.francetvinfo.fr/france/occitanie/destruction-d-ufs-de-flamants-roses-110-000-euros-d-amende-la-societe-de-production-reconnue-coupable_7183914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un collège fermé au Robert à cause du retour des algues sargasses sur le littoral de Martinique",
        "summary": "La communauté scolaire du collège Robert 3 a décidé de fermer prématurément ses portes jeudi 10 avril, à l’aube des vacances de Pâques, à cause des sargasses. L’établissement situé au quartier Pontalléry, à proximité du rivage du bourg, subit l’odeur nauséabonde des algues brunes chaque année. Professeurs et personnels ont lancé une pétition en ligne, parallèlement à l'irritation des riverains qui connaissent le même sort.",
        "link": "https://www.francetvinfo.fr/france/martinique/un-college-ferme-au-robert-a-cause-du-retour-des-algues-sargasses-sur-le-littoral-de-martinique_7183950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une trentaine d'organisations appellent à des rassemblements samedi pour défendre \"l'Etat de droit\" dans \"toutes les villes de France\"",
        "summary": "Parmi les organisateurs se trouvent notamment SOS Racisme, France Terre d'asile, la Ligue des droits de l'Homme, La Cimade, SOS Homophobie, Oxfam, Greenpeace ou encore la CGT et Solidaires.",
        "link": "https://www.francetvinfo.fr/societe/justice/une-trentaine-d-organisations-appellent-a-des-rassemblements-samedi-pour-defendre-l-etat-de-droit-dans-toutes-les-villes-de-france_7183983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine s'entretiendra avec l'émissaire de Donald Trump pour évoquer le \"règlement\" du conflit en Ukraine",
        "summary": "Le Kremlin a précisé ne pas attendre de \"percées\" diplomatiques lors de cette rencontre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-s-entretiendra-avec-l-emissaire-de-donald-trump-pour-evoquer-le-reglement-du-conflit-en-ukraine_7184004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : père d'un jeune homme plongé dans le coma depuis 2005, Maxime Danielou \"n'hésite pas\" à réclamer la légalisation de l'euthanasie",
        "summary": "Invité de franceinfo vendredi, Maxime Danielou se bat depuis des années pour que son fils, plongé dans le coma depuis vingt ans, puisse mourir dignement.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/video-fin-de-vie-pere-d-un-jeune-homme-plonge-dans-le-coma-depuis-2005-maxime-danielou-n-hesite-pas-a-reclamer-la-legalisation-de-l-euthanasie_7183854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une joggeuse portée disparue dans la Vienne, 50 gendarmes mobilisés pour tenter de la retrouver",
        "summary": "Un hélicoptère et des plongeurs sont mobilisés pour retrouver la trace de cette femme âgée de 28 ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-joggeuse-portee-disparue-dans-la-vienne-50-gendarmes-mobilises-pour-tenter-de-la-retrouver_7184001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès du Parti socialiste : trois courants opposés à Olivier Faure annoncent s'unir",
        "summary": "Nicolas Mayer-Rossignol, Hélène Geoffroy et Philippe Brun ont décidé de faire front commun face au premier secrétaire sortant. Sans Boris Vallaud, pour le moment.",
        "link": "https://www.francetvinfo.fr/politique/ps/congres-du-parti-socialiste-trois-courants-opposes-a-olivier-faure-annoncent-leur-fusion_7184010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival du livre de Paris 2025 : Leïla Slimani, Abdellah Taïa et Rim Battal, découvrez trois figures de la littérature marocaine",
        "summary": "Pour la première fois depuis 1993, le Festival du livre de Paris retrouve son écrin originel. Sous la verrière du Grand Palais, une centaine de stands se sont installés, dont le Pavillon du Maroc.",
        "link": "https://www.francetvinfo.fr/culture/livres/salon-du-livre/festival-du-livre-de-paris-2025-leila-slimani-abdellah-taia-et-rim-battal-decouvrez-trois-figures-de-la-litterature-marocaine_7168077.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie dans le Maine-et-Loire : 100 hectares sont partis en fumée",
        "summary": "Dans une forêt du Maine-et-Loire, un feu a ravagé près de 100 hectares, jeudi 10 avril. L'incendie a été causé par un véhicule en feu.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-le-maine-et-loire-100-hectares-sont-partis-en-fumee_7184031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parquet spécialisé, \"dossier-coffre\", nouveau statut des repentis... Voici les principales mesures de la loi sur le narcotrafic après l'accord entre députés et sénateurs",
        "summary": "Le Parlement va se prononcer, fin avril, sur la version du texte validée en commission mixte paritaire afin de mieux lutter contre le trafic de drogue.",
        "link": "https://www.francetvinfo.fr/societe/drogue/parquet-specialise-dossier-coffre-nouveau-statut-des-repentis-voici-les-principales-mesures-de-la-loi-sur-le-narcotrafic-apres-l-accord-entre-deputes-et-senateurs_7183680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fraude à la taxe carbone : la justice ordonne un procès contre Arnaud Mimran, pour meurtres et complicité d'assassinat",
        "summary": "Il est soupçonné notamment d'avoir commandité l'assassinat de son ancien beau-père, le milliardaire Claude Dray, et d'avoir commis le meurtre en bande organisée de Samy Souied, autre figure de l'escroquerie à la taxe carbone.",
        "link": "https://www.francetvinfo.fr/societe/justice/fraude-a-la-taxe-carbone-la-justice-ordonne-un-proces-contre-arnaud-mimran-pour-deux-meurtres-et-une-complicite-d-assassinat_7184046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision : la télévision publique espagnole souhaite un \"débat\" sur la participation d'Israël",
        "summary": "Trente-sept pays doivent participer, via leurs diffuseurs nationaux, à l'édition 2025 de l'Eurovision, plus grand concours de chant au monde, organisée en mai à Bâle, en Suisse.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision-la-television-publique-espagnole-souhaite-un-debat-sur-la-participation-d-israel_7184040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un hélicoptère s'écrase à cause d'un manchot à bord en Afrique du Sud",
        "summary": "Lors du décollage, à environ 15 mètres au-dessus du sol, la boîte en carton contenant le manchot \"a glissé vers la droite et sur le manche cyclique du pilote\", entraînant le basculement de l'hélicoptère et la collision des pales avec le sol.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-helicoptere-s-ecrase-a-cause-d-un-manchot-a-bord-en-afrique-du-sud_7184109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une joueuse de badminton, sanctionnée pour le temps passé aux toilettes, appelle à mieux prendre en compte la période des règles lors des compétitions",
        "summary": "La joueuse de badminton Kirsty Gilmour demande notamment que le temps de pause aux toilettes soit allongé pour les femmes.",
        "link": "https://www.francetvinfo.fr/sports/badminton/une-joueuse-de-badminton-sanctionnee-pour-le-temps-passe-aux-toilettes-appelle-a-mieux-prendre-en-compte-la-periode-des-regles-lors-des-competitions_7184022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nom du \"Big Arch\", nouveau burger de McDo, fait rire en Alsace, où il a une tout autre signification",
        "summary": "En dialecte alsacien, \"big arch\" signifie \"grosses fesses\". En voyant que ce nom avait été choisi pour le nouveau burger de la chaîne de fast-food, les Alsaciens ont été… surpris.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/big-arch-le-nom-de-ce-nouveau-burger-fait-rire-en-alsace-ou-il-a-une-autre-signification_7184133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : failles dans la protection de l'enfance, punitions disproportionnées… Quels sont les éléments pointés du doigt par l'inspection académique ?",
        "summary": "Le contrôle effectué en mars par le rectorat de Bordeaux fait état de plusieurs dysfonctionnements. Une enquête administrative par l'inspection générale a été ordonnée par la ministre de l'Education, Elisabeth Borne.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-failles-dans-la-protection-de-l-enfance-punitions-disproportionnees-quels-sont-les-elements-pointes-du-doigt-par-l-inspection-academique_7183677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : la présidente de la Commission européenne se dit prête à taxer les géants de la tech américaine",
        "summary": "Cette possibilité de taxer les géants du numérique marque un cran supplémentaire dans l'éventuelle riposte européenne aux droits de douane de Donald Trump. Notamment parce que c'est dans ce secteur que les Etats-Unis ont le plus à perdre.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-la-presidente-de-la-commission-europeenne-se-dit-prete-a-taxer-les-geants-de-la-tech-americaine_7184103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du RN : l'arrêté de démission d’office visant le mandat de conseillère départementale de Marine Le Pen a été pris",
        "summary": "Conséquence de la peine d'inéligibilité à laquelle la présidente du groupe RN à l'Assemblé nationale a été condamnée le 31 mars, elle perd son mandat de conseillère départementale du Pas-de-Calais.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/info-franceinfo-proces-du-rn-l-arrete-de-demission-d-office-visant-le-mandat-de-conseillere-departementale-de-marine-le-pen-a-ete-pris_7184217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre de la Culture veut étendre les droits d'auteurs aux livres d'occasion",
        "summary": "Lors de sa venue au Festival du livre 2024, le chef de l'État avait évoqué la possibilité d'une \"contribution\" des revendeurs de livres d'occasion pour la filière du livre.",
        "link": "https://www.francetvinfo.fr/culture/livres/salon-du-livre/livres-d-occasion-la-ministre-de-la-culture-voudrait-mettre-en-place-un-droit-de-suite-au-droit-d-auteur_7184013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide d'Evaëlle : l'enseignante a été visée par une menace de mort, une enquête ouverte",
        "summary": "Jeudi, cette ancienne professeure de français a été relaxée de l'ensemble des poursuites pour harcèlement moral sur mineurs à l'encontre de trois élèves.",
        "link": "https://www.francetvinfo.fr/faits-divers/suicide-d-evaelle-l-enseignante-victime-de-menaces-de-mort-dans-un-courrier-recu-au-college_7184127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La peur de le croiser, de ce qu'il fera aux autres\" : Yanis, 17 ans, s'est suicidé après la remise en liberté de son agresseur sexuel",
        "summary": "Yanis, adolescent haut-savoyard, s’est suicidé le 30 mars dernier après avoir appris la remise en liberté de l’homme qui l’avait agressé sexuellement lorsqu'il avait 12 ans. Sa famille, sous le choc, déplore un manque d’informations et d’accompagnement.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/yanis-17-ans-se-tue-apres-la-remise-en-liberte-de-son-agresseur-sexuel-la-peur-de-le-croiser-la-peur-de-ce-qu-il-fera-aux-autres_7184169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre hommes mis en examen dans une affaire de viols collectifs avec barbarie en Gironde",
        "summary": "Plusieurs femmes dénoncent des sévices filmés par leur ex-conjoint. Une enquête est ouverte pour viols avec actes de torture ou de barbarie dans le milieu libertin.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/quatre-hommes-mis-en-examen-dans-une-affaire-de-viols-collectifs-avec-barbarie-en-gironde_7184331.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition inquiétante dans la Vienne : un important dispositif de recherche déployé pour retrouver une joggeuse de 28 ans",
        "summary": "Agathe Hilairet, partie faire un jogging dans le secteur de Vivonne (Vienne) dans la matinée du jeudi 10 avril, est portée disparue. Une enquête a été ouverte et d'importants moyens sont déployés pour la retrouver.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-inquietante-dans-la-vienne-un-important-dispositif-de-recherche-deploye_7184421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une Iranienne poursuivie pour apologie du terrorisme et incarcérée depuis plus d'un mois en France",
        "summary": "Téhéran s'était dit sans nouvelles de sa ressortissante depuis son arrestation, le 28 février dernier.",
        "link": "https://www.francetvinfo.fr/monde/iran/une-iranienne-poursuivie-pour-apologie-du-terrorisme-et-incarceree-depuis-plus-d-un-mois-en-france_7184373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"plusieurs centaines\" de ressortissants chinois combattent pour la Russie, selon Volodymyr Zelensky",
        "summary": "Le dirigeant ukrainien accuse Moscou de \"prolonger la guerre\" en \"utilisant des vies chinoises\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-plusieurs-centaines-de-ressortissants-chinois-combattent-pour-la-russie-selon-volodymyr-zelensky_7184427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président brésilien Jair Bolsonaro hospitalisé pour des douleurs abdominales, son état est \"stable\"",
        "summary": "L'ancien chef d'Etat brésilien a été victime d'une attaque à l'arme blanche subie en 2018 qui lui cause encore aujourd'hui des douleurs.",
        "link": "https://www.francetvinfo.fr/monde/bresil/l-ex-president-bresilien-jair-bolsonaro-hospitalise-pour-des-douleurs-abdominales-son-etat-est-stable_7184442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Airbags défectueux Takata  quels véhicules sont concernés par la nouvelle vague de rappels ?",
        "summary": "Des dizaines de milliers de modèles des marques Toyota et Mercedes vont devoir être immobilisés afin que leurs airbags soient changés. Une opération gratuite à effectuer chez votre concessionnaire pour les véhicules concernés.",
        "link": "https://www.francetvinfo.fr/economie/automobile/airbags-defectueux-quels-vehicules-sont-concernes-par-la-nouvelle-vague-de-rappels_7184463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La responsable de la base militaire américaine au Groenland limogée après avoir critiqué l'administration Trump",
        "summary": "Susannah Meyers avait pris ses distances avec les critiques émises par JD Vance lors de sa visite de la base le 28 mars. Le vice-président américain avait vilipendé l'action du Danemark au Groenland, convoité par Donald Trump",
        "link": "https://www.francetvinfo.fr/monde/usa/la-responsable-de-la-base-militaire-americaine-au-groenland-limogee-apres-avoir-critique-la-politique-de-donald-trump_7184484.html#xtor=RSS-3-[lestitres]"
    }
]