[
    {
        "title": "Après les attaques contre des prisons signées \"DDPF\", quelles sont les différentes hypothèses des enquêteurs ?",
        "summary": "De mystérieuses dégradations nocturnes ont visé des prisons et des agents pénitentiaires depuis dimanche soir. Franceinfo tente de faire le point sur les pistes envisagées.",
        "link": "https://www.francetvinfo.fr/faits-divers/apres-les-attaques-contre-des-prisons-signees-ddpf-quelles-sont-les-differentes-hypotheses-des-enqueteurs_7192713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël exclut toujours l'entrée d'aide humanitaire dans la bande de Gaza",
        "summary": "Pénurie de nourriture, d'eau, de carburants, de produits de première nécessité... Voilà un mois et demi qu'aucune assistance n'entre dans l'enclave où s'entassent 2,4 millions d'habitants.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-israel-exclut-toujours-l-entree-d-aide-humanitaire-dans-la-bande-de-gaza_7192962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Arsenal élimine le Real Madrid et retrouvera le PSG en demi-finale",
        "summary": "Invaincus dans la double confrontation, les Gunners se sont qualifiés pour leur première demi-finale de C1 depuis 2009, mercredi, après leur victoire à Madrid (2-1). Kylian Mbappé est sorti sur blessure à la 75e minute.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-arsenal-elimine-le-real-madrid-et-retrouvera-le-psg-en-demi-finale_7193409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'abbé Pierre accusé de violences sexuelles : le Vatican était au courant dès l'automne 1955, selon un livre-enquête",
        "summary": "Les archives du Saint-Siège font état de plusieurs signalements dès l'année 1955 concernant les agissements du fondateur d'Emmaüs, d'après les journalistes Marie-France Etchegoin et Laetitia Cherel.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/accusations-d-agressions-sexuelles-contre-l-abbe-pierre-le-vatican-etait-au-courant-des-l-automne-1955-selon-un-livre-enquete_7193385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de chikungunya à La Réunion a fait six morts depuis le début de l'année, selon le dernier bilan de Santé publique France",
        "summary": "Depuis le 1er janvier, plus de 33 000 cas confirmés ont été recensés sur l’île. Le taux en la matière \"n'est pas satisfaisant\", avec \"2 200 personnes qui se sont fait vacciner en trois jours\", explique l'agence régionale de santé.",
        "link": "https://www.francetvinfo.fr/sante/maladie/chikungunya/l-epidemie-de-chikungunya-a-la-reunion-a-fait-six-morts-depuis-le-debut-de-l-annee-selon-le-dernier-bilan-de-sante-publique-france_7192980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, la Californie conteste en justice les droits de douane imposés par Donald Trump",
        "summary": "L'Etat dirigé par les démocrates estime que le président américain ne pouvait pas instituer de surtaxes douanières sans l'accord du Congrès.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/aux-etats-unis-la-californie-conteste-en-justice-les-droits-de-douane-imposes-par-donald-trump_7194228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Italie, les autorités renforcent les contrôles pour lutter contre le travail illégal",
        "summary": "En Italie, le travail illégal représenterait 20% de l'activité économique nationale. Pour endiguer ce phénomène, les autorités mettent les bouchées doubles et renforcent les contrôles.",
        "link": "https://www.francetvinfo.fr/monde/italie/italie-la-replique-de-l-etat-pour-endiguer-le-fleau-du-travail-illegal_7193517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un juge fédéral américain conclut que l'administration Trump a \"délibérément ignoré\" sa décision de suspendre l'expulsion de migrants",
        "summary": "L'équipe du président républicain a réagi dès mercredi en annonçant qu'elle va déposer \"un recours immédiat\" devant la justice.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/expulsion-de-migrants-aux-etats-unis-un-juge-conclut-a-un-outrage-au-tribunal-par-l-administration-trump-qui-conteste_7193397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les tarifs des assurances auto, en hausse, varient fortement selon les régions",
        "summary": "Les tarifs des assurances auto ont augmenté de 5 % l’an dernier. Il existe de grandes différences selon les régions où l’on se trouve.",
        "link": "https://www.francetvinfo.fr/economie/assurances-auto-les-prix-varient-fortement-en-fonction-des-regions_7193445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Beaucoup d'enfants parlent mais ne sont pas entendus\" : pourquoi les agissements de Joël Le Scouarnec sont longtemps restés impunis",
        "summary": "Deux psychiatres et une psychologue ont décrypté lundi, face à la cour criminelle du Morbihan, les mécaniques du silence dans cette affaire titanesque où plus de 300 victimes ont été recensées.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/beaucoup-d-enfants-parlent-mais-ne-sont-pas-entendus-pourquoi-les-agissements-de-joel-le-scouarnec-sont-longtemps-restes-impunis_7189515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron va se rendre lundi à Mayotte, La Réunion, Madagascar et l'île Maurice",
        "summary": "Le président français avait promis de revenir dans l'archipel après le passage du cyclone Chido en décembre.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-va-se-rendre-lundi-a-mayotte-la-reunion-madagascar-et-l-ile-maurice_7193439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Du coup de fil entre présidents à l'expulsion d'agents diplomatiques, on vous résume le regain de tension entre la France et l’Algérie en cinq actes",
        "summary": "La crise diplomatique entre Paris et Alger est repartie de plus belle, quinze jours seulement après une accalmie. Emmanuel Macron a décidé mardi d'expulser douze agents consulaires algériens en réponse à une mesure similaire de l'Algérie, accusée d'être responsable de cette nouvelle \"dégradation brutale\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/du-coup-de-fil-entre-presidents-a-l-expulsion-de-douze-diplomates-on-vous-resume-le-regain-de-tension-entre-la-france-et-l-algerie-en-cinq-actes_7192494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Non, Madonna n'a pas posé en photo avec un panneau \"La Russie est un Etat terroriste\"",
        "summary": "Cette image est partagée sur les réseaux sociaux depuis la frappe meurtrière de Moscou sur Soumy, en Ukraine. Mais il s'agit sans aucun doute d'un faux, généré par intelligence artificielle.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/vrai-ou-faux-non-madonna-n-a-pas-pose-en-photo-avec-un-panneau-la-russie-est-un-etat-terroriste_7193079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les deux départements de la Corse placés en vigilance orange pour \"pluie-inondation\", la Savoie pour des risques d'avalanches, annonce Météo-France",
        "summary": "L'organisme met en garde contre \"une activité avalancheuse remarquable\" sur les massifs savoyards, et des précipitations sur l'ile de Beauté.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/les-deux-departements-de-la-corse-places-en-vigilance-orange-pour-pluie-inondation-la-savoie-pour-des-risques-d-avalanches-annonce-meteo-france_7193061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le chef de la diplomatie américaine, Marco Rubio, reçu par Emmanuel Macron jeudi",
        "summary": "Pour ce déplacement en France, le secrétaire d'Etat sera accompagné de l'émissaire spécial pour le Moyen-Orient, Steve Witkoff. Ils seront reçus par Emmanuel Macron, jeudi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-secretaire-d-etat-americain-marco-rubio-en-visite-a-paris-jusqu-a-vendredi_7193016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Leur objectif, c'est notre désunion\" : comment une officine à la solde du Kremlin tente de déstabiliser la France",
        "summary": "C'est l'une des armes du Kremlin dans sa guerre informationnelle&nbsp;: la SDA, Social Design Agency, inonde les réseaux sociaux de \"fake news\", mais veut aussi orienter les votes des Français. \"Complément d'enquête\" a eu accès à des documents exclusifs qui éclairent son fonctionnement et ses objectifs.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-leur-objectif-c-est-notre-desunion-comment-une-officine-a-la-solde-du-kremlin-tente-de-destabiliser-la-france_7182507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Google va désactiver les notes des établissements scolaires sur son application Maps",
        "summary": "Plusieurs syndicats enseignants ont dénoncé ces dernières années l'apparition de telles évaluationss. Le ministère de l'Education se réjouit de cette décision.",
        "link": "https://www.francetvinfo.fr/internet/google/google-va-desactiver-les-notes-des-etablissements-scolaires-sur-son-application-maps_7193256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : environ 500 000 personnes ont été déplacées depuis la fin du cessez-le-feu, selon l'ONU",
        "summary": "L'armée israélienne a annoncé mercredi avoir transformé environ 30% de la bande de Gaza en \"périmètre de sécurité\", une zone-tampon où la population palestinienne ne peut pas vivre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-environ-500-000-personnes-ont-ete-deplacees-depuis-la-fin-du-cessez-le-feu-selon-l-onu_7193304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien danseur étoile Jean-Pierre Bonnefous est mort à l'âge de 82 ans",
        "summary": "Surdoué, il avait été nommé danseur étoile à l'âge de 21 ans en 1965 et avait rejoint New York dans les années 1970. L'Opéra de Paris lui rend hommage et salue \"son engagement artistique\".",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/l-ancien-danseur-etoile-jean-pierre-bonnefous-est-mort-a-l-age-de-82-ans_7193112.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : face à Arsenal, Kylian Mbappé et le Real Madrid jouent (déjà) leur saison",
        "summary": "Battu 3-0 à l'aller par Arsenal, le Real Madrid est condamné à l'exploit, mercredi, en quart de finale retour de Ligue des champions.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/ligue-des-champions-face-a-arsenal-kylian-mbappe-et-le-real-madrid-jouent-deja-leur-saison_7191006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une figure du grand banditisme, soupçonnée d'avoir braqué deux banques pour importer de la cocaïne, arrêtée dans le Val-de-Marne",
        "summary": "Selon les premiers éléments de l'enquête, les braquages étaient destinés à financer un projet de grosse importation de cocaïne en provenance d'Amérique du Sud.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-figure-du-grand-banditisme-soupconnee-d-avoir-braque-deux-banques-pour-importer-de-la-cocaine-arretee-dans-le-val-de-marne_7193142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un accord historique\" : ce qu'il faut retenir du texte sur la lutte contre les pandémies approuvé par les pays membres de l'OMS",
        "summary": "Les membres de l'Organisation mondiale de la santé ont finalisé mercredi le texte de l'accord international visant à mieux faire face aux pandémies, afin d'éviter de reproduire les erreurs commises face au Covid-19.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/un-accord-historique-pour-la-securite-sanitaire-et-la-solidarite-internationale-ce-qu-il-faut-retenir-du-texte-sur-la-lutte-contre-les-pandemies-signe-par-l-oms_7192668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'a pas de sang sur les mains, mais en a énormément sur la conscience\" : une série documentaire revient sur la responsabilité de Maurice Papon dans la déportation d'enfants juifs",
        "summary": "France 3 diffuse mercredi un documentaire en trois parties sur le procès du haut fonctionnaire français, responsable de la déportation de plus de mille personnes de confession juive entre 1942 et 1944.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/video-il-n-a-pas-de-sang-sur-les-mains-mais-en-a-enormement-sur-la-conscience-une-serie-documentaire-revient-sur-la-responsabilite-de-maurice-papon-dans-la-deportation-d-enfants-juifs_7168305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : la Chine affirme ne pas avoir \"peur de se battre\" avec les Etats-Unis",
        "summary": "\"Il n'y a pas de gagnant dans une guerre de droits de douane\" a déclaré Lin Jian, un porte-parole du ministère des Affaires étrangères chinois.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-la-chine-affirme-ne-pas-avoir-peur-de-se-battre-avec-les-etats-unis_7192737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Féminicide de Chahinez Daoud : son ancien mari fait appel de sa condamnation à la perpétuité",
        "summary": "Mounir Boutaa avait été condamné à la perpétuité, le 28 mars dernier, par la cour d'assises de la Gironde.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/feminicide-de-chahinez-daoud-son-ancien-mari-fait-appel-de-sa-condamnation-a-la-perpetuite_7193196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Lettonie quitte le traité interdisant les mines antipersonnel, en raison des inquiétudes suscitées par la \"menace militaire\" russe",
        "summary": "Ce retrait \"donnera à nos forces armées une marge de manœuvre pour utiliser tous les moyens possibles pour défendre nos citoyens\", a déclaré la présidente de la commission des affaires étrangères du Parlement letton, Inara Murniece.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-lettonie-quitte-le-traite-interdisant-les-mines-antipersonnel-en-raison-des-inquietudes-suscitees-par-la-menace-militaire-russe_7193109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Envie de vomir\" : un \"starter pack\" à l'effigie de Gisèle Pelicot suscite une vague d'indignation",
        "summary": "Un internaute a profité de la tendance de ces figurines 3D générées par l'IA pour faire la promotion d'un site de libertinage en mettant en scène Gisèle Pelicot.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/envie-de-vomir-un-starter-pack-a-l-effigie-de-gisele-pelicot-suscite-une-vague-d-indignation_7192827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salariés de l'aéroport Marseille-Provence licenciés : une entreprise peut-elle renvoyer un employé qui distribue gratuitement des invendus alimentaires ?",
        "summary": "Des salariés qui travaillaient à l'aéroport de Marseille-Provence ont été licenciés pour avoir donné des invendus destinés à être jetés. Ils contestent leur licenciement devant les prud'hommes, affirmant que leur employeur était au courant.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/salaries-de-l-aeroport-marseille-provence-licencies-une-entreprise-peut-elle-renvoyer-un-employe-qui-distribue-gratuitement-des-invendus-alimentaires_7191123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Choisir un casting caucasien\", \"remplacer le couscous par du cassoulet\" : le ministère de l'Agriculture a demandé de modifier une publicité de l'Agence bio",
        "summary": "Le cabinet d'Annie Genevard s'est justifié mardi, en expliquant souhaiter que 'tous les Français soient représentés\", et a dénoncé un \"faux débat\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/remplacer-le-couscous-par-du-cassoulet-le-ministere-de-l-agriculture-demande-des-modifications-dans-une-publicite-de-l-agence-bio_7193034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fake news, mèmes et vidéos bidonnées... Plongée dans les documents internes d'une agence russe de désinformation",
        "summary": "En collaboration avec \"Complément d'enquête\", franceinfo a consulté des milliers de documents issus d'une entreprise de propagande russe. Ils offrent une immersion dans le fonctionnement de l'industrie de la désinformation, où se mélangent objectifs politiques et intérêts financiers.",
        "link": "https://www.francetvinfo.fr/monde/russie/enquete-fake-news-memes-et-videos-bidonnees-plongee-dans-les-documents-internes-d-une-agence-russe-de-desinformation_7127796.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : pourquoi la menace de taxer les semi-conducteurs est \"un jeu dangereux\" pour l'économie mondiale",
        "summary": "Donald Trump a promis des mesures tarifaires distinctes sur ces composants indispensables à l'économie numérique. Au risque de bouleverser la chaîne d'approvisionnement et de bousculer les entreprises américaines.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-pourquoi-la-menace-de-taxer-les-semi-conducteurs-est-un-jeu-dangereux-pour-l-economie-mondiale_7189092.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous résume le bras de fer entre Donald Trump et Harvard, symbole de l'offensive menée contre les universités américaines",
        "summary": "L'administration républicaine a coupé plus de 2 milliards de dollars subventions la prestigieuse université du Massachusetts. Depuis son retour à la Maison Blanche, le président américain a pris pour cible les campus, qu’il accuse de cultiver le \"wokisme\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/on-vous-resume-le-bras-de-fer-entre-donald-trump-et-harvard-symbole-de-l-offensive-menee-contre-les-universites-americaines_7193118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de la moitié des Français assurent manger moins de viande de bœuf qu'avant, selon un sondage",
        "summary": "Cette diminution de la consommation de viande de bœuf se ressent plus chez les personnes âgées de 45 à 60 ans et les plus de 61 ans.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/info-franceinfo-plus-de-la-moitie-des-francais-assurent-manger-moins-de-viande-de-b-uf-qu-avant-selon-un-sondage_7194357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois morts et au moins 30 blessés dans des frappes russes sur Dnipro",
        "summary": "Les villes ukrainiennes sont quasi quotidiennement la cible de frappes russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-deux-morts-et-au-moins-seize-blesses-dans-des-frappes-russes-sur-dnipro_7194351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : pour Kylian Mbappé, une soirée ratée et un rêve envolé",
        "summary": "Face à Arsenal, le capitaine de l'équipe de France a quitté ses partenaires sur blessure, mercredi, après 75 minutes oubliables. Il devra attendre au moins encore un an avant d'espérer remporter sa première Ligue des champions.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/ligue-des-champions-pour-kylian-mbappe-une-soiree-ratee-et-un-reve-envole_7193499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cacao, café, sucre, vanille... ces aliments importés en France à l'origine de la destruction de l'environnement et de l'exploitation des populations locales, selon une étude",
        "summary": "Cette étude réalisée par le BASIC classe plusieurs filières d'aliments en fonction de leur nocivité pour l'environnement et les droits humains.",
        "link": "https://www.francetvinfo.fr/environnement/cacao-cafe-sucre-vanille-ces-aliments-importes-en-france-a-l-origine-de-la-destruction-de-l-environnement-et-de-l-exploitation-des-populations-locales-selon-une-etude_7194354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des chercheurs détectent des \"indices\" liés à la vie sur une exoplanète située hors du système solaire",
        "summary": "En utilisant le télescope spatial James Webb, une équipe de chercheurs a détecté dans l'atmosphère de K2-18b des signes de composés chimiques intrigants.",
        "link": "https://www.francetvinfo.fr/sciences/espace/des-chercheurs-detectent-des-indices-lies-a-la-vie-sur-une-exoplanete-situee-hors-du-systeme-solaire_7194429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques de prisons : \"Pour l'heure, il n'y a pas de piste privilégiée\", assure Olivier Christen, procureur national antiterroriste",
        "summary": "\"Il n'y a pas eu d'arrestation, ni de ciblage spécifique de profils\", précise le procureur. De nouveaux incidents sont survenus mercredi au lendemain d'actions coordonnées contre plusieurs établissements pénitentiaires en France.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/attaques-de-prisons-pour-l-heure-il-n-y-a-pas-de-piste-privilegiee-assure-olivier-christen-procureur-national-antiterroriste_7166700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France produit plus d'électricité qu'elle n'en consomme, obligeant les producteurs à payer pour exporter leur surplus",
        "summary": "Ce surplus d'électricité coûte cher aux producteurs, car ils n'ont pas de solution pour le stocker. Ils doivent donc s'en débarrasser rapidement.",
        "link": "https://www.francetvinfo.fr/environnement/energie/la-france-produit-plus-d-electricite-qu-elle-n-en-consomme-obligeant-les-producteurs-a-payer-pour-exporter-leur-surplus_7194483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Fonds monétaire international valide le déboursement immédiat de 129 millions de dollars d'urgence vers le Mali",
        "summary": "En réponse au programme d'aide les autorités maliennes se sont engagées à lancer une série de réformes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/mali/le-fonds-monetaire-international-valide-le-deboursement-immediat-de-129-millions-de-dollars-d-urgence-vers-le-mali_7194486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé mentale : des référents nommés dans chaque ministère pour la \"grande cause nationale\", un comité interministériel aura lieu en juin",
        "summary": "Le Premier ministre François Bayrou avait repris l'objectif de son prédécesseur, Michel Barnier, de faire de la santé mentale, la \"grande cause nationale\" de 2025.",
        "link": "https://www.francetvinfo.fr/sante/sante-mentale-des-referents-nommes-dans-chaque-ministere-pour-la-grande-cause-nationale-un-comite-interministeriel-aura-lieu-en-juin_7194444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans la bande de Gaza, la défense civile annonce 25 morts dans des frappes israéliennes sur des tentes de déplacés",
        "summary": "L'armée israélienne n'a pas souhaité commenter ces informations dans l'immédiat.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/dans-la-bande-de-gaza-la-defense-civile-annonce-25-morts-dans-des-frappes-israeliennes-sur-des-tentes-de-deplaces_7194528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelles accusations contre l'abbé Pierre : \"On découvre un homme qui était un grand malade mental\", réagit sœur Véronique Margron",
        "summary": "La présidente de la Conférence des religieux et religieuses de France demande l'ouverture de toutes les archives pour laisser les chercheurs travailler.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/nouvelles-accusations-contre-l-abbe-pierre-on-decouvre-un-homme-qui-etait-un-grand-malade-mental-reagit-s-ur-veronique-margron_7194504.html#xtor=RSS-3-[lestitres]"
    }
]