[
    {
        "title": "Guerre en Ukraine : pourquoi l'appel de Donald Trump est \"une très belle concession\" à Vladimir Poutine",
        "summary": "Les présidents américain et russe ont échangé au sujet du conflit. Ils souhaitent lancer des négociations \"immédiates\" en vue d'un cessez-le-feu.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-l-appel-entre-donald-trump-et-vladimir-poutine-est-une-tres-belle-concession-au-president-russe_7072473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Toxicomane repenti, antivax, défenseur de l'environnement... Qui est Robert F. Kennedy Jr., ministre de la Santé de Donald Trump ?",
        "summary": "L'ancien candidat à la présidentielle, rallié à Donald Trump à la dernière minute, inquiète par ses prises de position controversées et son appétence pour les théories du complot.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/toxicomane-repenti-antivax-defenseur-de-l-environnement-qui-est-robert-f-kennedy-jr-ministre-de-la-sante-de-donald-trump_7054769.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-Premier ministre Jean Castex placé en garde à vue puis relâché, dans le cadre d'une enquête pour détournement de fonds publics, faux et usage de faux en écriture",
        "summary": "L'ancien maire de Prades (Pyrénées-Orientales) et président de la communauté de communes Conflent Canigo a été entendu jeudi par les gendarmes de Montpellier. Il a été relâché après dix heures de garde à vue.",
        "link": "https://www.francetvinfo.fr/politique/jean-castex/l-ex-premier-ministre-jean-castex-place-en-garde-a-vue-puis-relache-dans-le-cadre-d-une-enquete-pour-detournement-de-fonds-publics-faux-et-usage-de-faux-en-ecriture_7072872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien vice-président de la Fédération française de tennis condamné à 10 ans de réclusion pour viols",
        "summary": "Jean-Pierre Dartevelle était jugé par la cour criminelle de Besançon pour les viols d'une joueuse âgée de 17 à 19 ans, entre 2016 et 2018.",
        "link": "https://www.francetvinfo.fr/sports/tennis/l-ancien-vice-president-de-la-federation-francaise-de-tennis-condamne-a-10-ans-de-reclusion-pour-viols_7073667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux d’hiver 2030 : d'une médaille d’or aux JO d'Albertville à la présidence du Cojop 2030 dans les Alpes françaises, le parcours bosselé d'Edgar Grospiron",
        "summary": "L'ancien skieur a été proposé, jeudi, pour prendre la tête de l'organisation des Jeux olympiques de 2030, à quelques jours de la création officielle du Comité d'organisation des Jeux dans les Alpes françaises.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/jeux-d-hiver-2030-d-une-medaille-d-or-aux-jo-d-albertville-a-la-presidence-du-cojop-2030-dans-les-alpes-francaises-le-parcours-bossele-d-edgar-grospiron_7072395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations de violences à Bétharram : un ancien élève veut \"la foudre judiciaire\" pour ceux qu'il accuse de viols",
        "summary": "Benoît, 49 ans aujourd'hui, a passé six ans dans cette école privée dans les Pyrénées-Orientales. Il a porté plainte en février 2024 contre deux anciens adultes de l'établissement qu'il accuse de viols.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/accusations-de-violences-a-betharram-un-ancien-eleve-veut-la-foudre-judiciaire-pour-ceux-qu-il-accuse-de-viols_7073073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis imposeront des droits de douane réciproques à leurs alliés et leurs rivaux, annonce Donald Trump",
        "summary": "Le président américain a accusé les alliés des Etats-Unis de se comporter d'une manière \"souvent pire que [leurs] ennemis\" sur le plan commercial.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/les-prix-pourraient-monter-les-etats-unis-imposeront-des-droits-de-douane-reciproques-a-leurs-allies-et-leurs-rivaux-annonce-donald-trump_7072911.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon combat, c'est d'en sortir\" : le député Andy Kerbrat, pris en flagrant délit d'achat de drogue, se livre à \"Envoyé spécial\"",
        "summary": "C'est l'histoire d'un \"crash\", selon ses propres mots : celle d'un élu interpellé alors qu'il se faisait livrer de la drogue, en octobre 2024. Quelques mois plus tard, le député LFI s'est livré, pour la première fois  à la télévision, sur ses addictions.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-mon-combat-c-est-d-en-sortir-le-depute-andy-kerbrat-pris-en-flagrant-delit-d-achat-de-drogue-se-livre-a-envoye-special_7071651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour des billets de train moins chers, la SNCF propose une carte Avantage… de moins en moins avantageuse",
        "summary": "Pour prendre le train à moindres frais, vous faites peut-être partie des 5 millions de Français qui ont opté pour la carte Avantage proposée par la SNCF – et peut-être aussi de ses nombreux déçus. Un extrait de \"Complément d'enquête\" sur un dispositif qui ne tient pas forcément ses promesses.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-pour-des-billets-de-train-moins-chers-la-sncf-propose-une-carte-avantage-de-moins-en-moins-avantageuse_7072995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre policiers municipaux de Perpignan placés en garde à vue après une plainte pour agression sexuelle",
        "summary": "Un homme a déposé une plainte après une interpellation mardi, lors d'une opération anti-drogue.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/quatre-policiers-municipaux-de-perpignan-places-en-garde-a-vue-apres-une-plainte-pour-agression-sexuelle_7073055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le seul perdant c'est le peuple\" : à Gaza, l'insupportable attente liée à une trêve très fragile",
        "summary": "Alors que les négociations entre Israël et le Hamas restent difficiles, la situation des habitants de Gaza ne s'améliore pas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/reportage-le-seul-perdant-c-est-le-peuple-a-gaza-l-insupportable-attente-alors-que-la-treve-entre-le-hamas-et-israel-se-fragilise_7068461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux hommes mis en examen après la noyade de deux migrants dans le Pas-de-Calais",
        "summary": "Les deux morts n'ont pas pu monter à bord d'une embarcation qui a été secourue alors qu'elle se dirigeait vers la Grande-Bretagne, dimanche.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/deux-hommes-mis-en-examen-apres-la-noyade-de-deux-migrants-dans-le-pas-de-calais_7073100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Equipe de France de football : pour Didier Deschamps, Zinédine Zidane est le candidat \"naturel\" à sa succession en 2026",
        "summary": "Dans un entretien à \"L'Equipe\", le sélectionneur actuel des Bleus affirme par ailleurs que Kylian Mbappé sera \"évidemment\" de retour avec l'équipe de France, lors du prochain rassemblement.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france-de-football-pour-didier-deschamps-zinedine-zidane-est-le-candidat-naturel-a-sa-succession_7073133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de l'Etat 2025 : le Conseil constitutionnel censure dix articles mais ne retoque aucun élément-clé",
        "summary": "Les Sages avaient été saisis par des députés du Rassemblement national et de La France insoumise. Neuf des dix articles censurés sont des dispositions ne relevant pas des lois de finances.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-de-l-etat-2025-le-conseil-constitutionnel-censure-10-articles-mais-ne-retoque-aucun-element-cle_7072713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'impression que mon visage volait en éclats\" : à Manbij, près de la frontière turco-syrienne, les attentats à la voiture piégée se multiplient",
        "summary": "Il y a eu sept attaques de ce type en deux mois dans cette ville de Syrie proche de la frontière avec la Turquie. Parmi les victimes, des personnes vivant dans un camp de déplacés, notamment des agricultrices.",
        "link": "https://www.francetvinfo.fr/monde/syrie/reportage-l-impression-que-mon-visage-volait-en-eclat-a-manbij-pres-de-la-frontiere-turco-syrienne-les-attentats-a-la-voiture-piegee-se-multiplient_7072797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'attaque à la voiture-bélier qui a fait 30 blessés à Munich pendant une manifestation",
        "summary": "Le suspect, un demandeur d'asile afghan, a été interpellé sur place. Ce \"probable attentat\", selon le chef du gouvernement régional de Bavière, survient pendant une campagne législative marquée par une forte polarisation autour des questions d'immigration.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/ce-que-l-on-sait-de-l-attaque-a-la-voiture-belier-qui-a-fait-28-blesses-a-munich-pendant-une-manifestation_7072479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surendettement : après dix années de baisse, le nombre de dossiers déposés à la Banque de France augmente",
        "summary": "Entre l'inflation et la montée du chômage, les foyers fragiles rencontrent de plus en plus de difficultés à assumer leurs dépenses et la Banque de France enregistre une hausse des dossiers de surendettement.",
        "link": "https://www.francetvinfo.fr/economie/surendettement-apres-dix-annees-de-baisse-le-nombre-de-dossiers-deposes-a-la-banque-de-france-augmente_7072470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Main d'un \"gilet jaune\" arrachée en 2018 : la cour d'appel de Bordeaux confirme le non-lieu",
        "summary": "Selon l'arrêté, \"aucun élément ne permet de déceler une faute de quelque nature qu'elle soit dans les décisions prises\". L'avocat du plaignant évoque la possibilité d'un pourvoi en cassation.",
        "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/main-d-un-gilet-jaune-arrachee-en-2018-la-cour-d-appel-de-bordeaux-confirme-le-non-lieu_7073007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que contient le texte sur la justice des mineurs, voté en première lecture par l'Assemblée nationale ?",
        "summary": "Les députés ont adopté en première lecture, jeudi, une proposition de loi de Gabriel Attal visant à durcir la justice des mineurs. Le texte doit désormais être examiné par le Sénat fin mars.",
        "link": "https://www.francetvinfo.fr/societe/justice/que-contient-le-texte-sur-la-justice-des-mineurs-vote-en-premiere-lecture-par-l-assemblee-nationale_7072359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : \"François Bayrou connaissait les violences, c'est évident, mais peut-être pas leur niveau\", estime le porte-parole des victimes de l'établissement",
        "summary": "\"C'est évident\" que les trois enfants du Premier ministre qui ont été scolarisés à Bétharram \"ont vu des violences\", explique jeudi sur franceinfo Alain Esquerre. Ce plaignant, à l'origine de la dénonciation collective des faits en 2024, dit ne pas souhaiter \"dédouaner\" François Bayrou.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/betharram-francois-bayrou-connaissait-les-violences-c-est-evident-mais-peut-etre-pas-leur-niveau-estime-le-porte-parole-des-victimes-de-l-etablissement_7072683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entre joie des retrouvailles et choc devant l'état du pays, le difficile retour en Syrie d'un réfugié, 14 ans après avoir fui la guerre",
        "summary": "Parmi les 45 000 réfugiés syriens installés en France depuis plus d'une dizaine d'années, certains sont rentrés en Syrie pour la toute première fois depuis la chute du régime de Bachar al-Assad. franceinfo s'est entretenue avec l'un d'entre eux.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignage-entre-joie-des-retrouvailles-et-choc-devant-l-etat-du-pays-le-difficile-retour-en-syrie-d-un-refugie-14-ans-apres-avoir-fui-la-guerre_7043975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France lance un nouvel inventaire de ses ressources minérales souterraines dans une \"logique de souveraineté\"",
        "summary": "Cinq zones du territoire français sont concernées, pour identifier les zones d'intérêt pour 55 matériaux prioritaires, comme le lithium ou le tantale.",
        "link": "https://www.francetvinfo.fr/environnement/la-france-lance-un-nouvel-inventaire-de-ses-ressources-minerales-souterraines-dans-une-logique-de-souverainete_7073025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mal-logement : les recours contre l'État sont \"légitimes\", estime Valérie Létard, la ministre du Logement",
        "summary": "\"Ils font leur devoir, ils sont dans leur rôle\", relève Valérie Létard, jeudi sur franceinfo. Un collectifs d'associations a annoncé avoir déposé deux recours contre l'Etat pour \"carences\" dans la lutte contre le mal-logement.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-les-recours-contre-l-etat-sont-legitimes-estime-valerie-letard-la-ministre-du-logement_7072989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Annulation de l'OQTF de l'influenceur algérien Doualemn : une enquête ouverte après des menaces de mort visant des magistrats",
        "summary": "L'annulation de la procédure, suivie de la sortie de Doualemn de rétention administrative, ont suscité de nombreuses critiques, notamment de la part du ministre de l'Intérieur, Bruno Retailleau.",
        "link": "https://www.francetvinfo.fr/societe/justice/annulation-de-l-oqtf-de-l-influenceur-algerien-doualemn-une-enquete-ouverte-apres-des-menaces-de-mort-visant-des-magistrats_7072728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La cote de confiance d'Emmanuel Macron repart légèrement à la hausse, selon un sondage",
        "summary": "Il s'agit de la première fois depuis le mois d'août 2024 que le chef de l'Etat voit sa cote de confiance augmenter dans le baromètre Elabe pour \"Les Echos\".",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/la-cote-de-confiance-d-emmanuel-macron-repart-legerement-a-la-hausse-selon-un-sondage_7072953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Louise en Essonne : la petite amie du suspect avait-elle l'obligation légale de dénoncer le crime ?",
        "summary": "La jeune femme, âgée de 23 ans comme son petit ami, est mise en examen pour non-dénonciation de crime et placée sous contrôle judiciaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne/meurtre-de-louise-en-essonne-la-petite-amie-du-suspect-avait-elle-l-obligation-de-denoncer-le-crime_7072227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Notre-Dame de Bétharram : que savait François Bayrou des différents cas de violences au sein de l'établissement ?",
        "summary": "Le Premier ministre a assuré à plusieurs reprises n'avoir \"jamais entendu parler\" des accusations de violences au sein de cet établissement catholique sous contrat. Mais plusieurs témoins assurent avoir alerté l'ancien ministre de l'Education nationale.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/affaire-notre-dame-de-betharram-que-savait-francois-bayrou-des-differents-cas-de-violences-au-sein-de-l-etablissement_7072320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau a-t-il voté un amendement à l'origine de l'annulation de l'OQTF visant l'influenceur algérien Doualemn ?",
        "summary": "L'annulation par la justice administrative de l'obligation de quitter le territoire français de cet influenceur algérien repose sur la dernière loi immigration. Et spécifiquement sur un amendement proposé par les sénateurs Les Républicains et voté par Bruno Retailleau, alors chef de leur groupe au Sénat.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-bruno-retailleau-a-t-il-vote-un-amendement-a-l-origine-de-l-annulation-de-l-oqtf-visant-l-influenceur-algerien-doualemn_7072263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kyan Khojandi, Bérengère Krief, Jonathan Cohen... Comment la série \"Bref.\" a fait \"exploser\" toute une bande de copains",
        "summary": "La première saison de la série, diffusée à l'époque sur Canal+, a permis à une génération d'acteurs comiques d'émerger. Treize ans après, tous font leur retour dans de nouveaux épisodes produits par Disney+.",
        "link": "https://www.francetvinfo.fr/culture/tv/kyan-khojandi-berengere-krief-jonathan-cohen-comment-la-serie-bref-a-fait-exploser-toute-une-bande-de-copains_7072161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harcèlement et agressions sexuelles chez Air France : \"Que la honte change de camp !\"",
        "summary": "Témoignages, documents internes... la cellule investigation de Radio France révèle l’ampleur du mouvement MeToo au sein de la compagnie aérienne. De nombreuses hôtesses et stewards disent vouloir rompre avec la banalisation de ces agressions.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-harcelement-et-agressions-sexuelles-chez-air-france-que-la-honte-change-de-camp_7073019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mon soutien psy\" : vous comptez profiter des séances chez un psychologue remboursées par la Sécurité sociale ou en avez déjà bénéficié ? Racontez-nous",
        "summary": "Le dispositif \"Mon soutien psy\" permet la prise en charge de 12 séances chez un psychologue par an, remboursées à hauteur de 50 euros. Il est ouvert aux patients qui souffent de \"troubles légers à modérés\".",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/appel-a-temoignages-mon-soutien-psy-vous-comptez-profiter-des-seances-chez-un-psychologue-remboursees-par-la-securite-sociale-ou-en-avez-deja-beneficie-racontez-nous_7072725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Explosion dans un bar à Grenoble : le maire Eric Piolle réclame \"une transparence sur les effectifs\" de police",
        "summary": "\"Les syndicats disent qu'il manque à Grenoble entre 100 et 120 policiers\", rappelle le maire écologiste jeudi sur franceinfo. \"Que le ministère de l'Intérieur dise où sont ces policiers, combien il y en a\", réclame Eric Piolle.",
        "link": "https://www.francetvinfo.fr/faits-divers/explosion-dans-un-bar-a-grenoble-le-maire-eric-piolle-reclame-une-transparence-sur-les-effectifs-de-police_7073130.html#xtor=RSS-3-[lestitres]"
    }
]