[
    {
        "title": "Attaque de l'Iran contre Israël : ce qu'il faut retenir de la journée du lundi 15 avril",
        "summary": "Lundi soir, Benyamin Nétanyahou a publié une courte déclaration sur son compte X de Premier ministre, en appelant \"la communauté internationale à rester unie pour résister à l'agression iranienne, qui menace la paix mondiale\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/attaque-de-l-iran-contre-israel-ce-qu-il-faut-retenir-de-la-journee-du-lundi-15-avril_6488726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump dit avoir \"un vrai problème\" avec le juge qui préside son procès à New York",
        "summary": "Le candidat du Parti républicain à la présidentielle américaine s'est aussi plaint, au premier jour de son procès, de ne pas pouvoir faire campagne comme il l'entend.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-dit-avoir-un-vrai-probleme-avec-le-juge-qui-preside-son-proces-a-new-york_6488786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Xavier Dupont de Ligonnès : l'ADN de l'homme vu dans le Doubs ne correspond pas",
        "summary": "Le 12 mars, une femme avait signalé à la gendarmerie avoir vu un homme ressemblant à Xavier Dupont de Ligonnès, suspecté d'avoir tué son épouse et ses quatre enfants, en avril 2011.",
        "link": "https://www.francetvinfo.fr/faits-divers/xavier-dupont-de-ligonnes/affaire-xavier-dupont-de-ligonnes-l-adn-de-l-homme-vu-dans-le-doubs-ne-correspond-pas_6488579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bas-Rhin : un policier blessé après avoir été percuté par un mineur lors d'un rodéo urbain, un jeune de 17 ans en garde à vue",
        "summary": "Le mineur a percuté un policier qui tentait de l'arrêter alors qu'il effectuait des roues arrières à la sortie d'une école, a appris franceinfo lundi.",
        "link": "https://www.francetvinfo.fr/faits-divers/bas-rhin-un-policier-blesse-apres-avoir-ete-percute-par-un-mineur-lors-d-un-rodeo-urbain-un-jeune-de-17-ans-en-garde-a-vue_6489410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pizzas vendues dans la grande distribution rappelées pour une \"présence possible\" de débris de verre",
        "summary": "Ces petits bouts de verre pourraient se trouver dans les feuilles d'origan. Il est conseillé aux clients qui ont acheté ces pizzas de ne pas les consommer.",
        "link": "https://www.francetvinfo.fr/economie/des-pizzas-vendues-dans-la-grande-distribution-rappelee-pour-une-presence-possible-de-debris-de-verre_6488603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. L'affaire du meurtre de Jean-Joseph Clément, dans laquelle le tueur en série Francis Heaulme est mis en examen, transmise au pôle \"cold cases\"",
        "summary": "Ce dossier devient le 89e à l'instruction au sein du pôle national des crimes sériels ou non élucidés. Il avait été rouvert à l'automne, ce qui avait entraîné la mise en examen de Francis Heaulme pour ce meurtre.",
        "link": "https://www.francetvinfo.fr/societe/justice/francis-heaulme/info-franceinfo-l-affaire-du-meurtre-de-jean-joseph-clement-dans-laquelle-le-tueur-en-serie-francis-heaulme-est-mis-en-examen-transmise-au-pole-cold-cases_6456101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme trans accuse le fast-food qui l'employait de discrimination de genre",
        "summary": "Elle dénonce des remarques et des pressions, mais l'avocat du restaurant franchisé McDonald's a réfuté toute discrimination ou harcèlement devant le conseil de prud'hommes d'Angers.",
        "link": "https://www.francetvinfo.fr/societe/justice/une-femme-trans-accuse-le-fast-food-qui-l-employait-de-discrimination-de-genre_6488642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tir mortel sur le film \"Rust\" : l'armurière condamnée à 18 mois de prison ferme",
        "summary": "Hannah Gutierrez-Reed avait chargé le revolver avec lequel Alec Baldwin répétait en octobre 2021, lorsque le tournage a viré au drame dans un ranch.",
        "link": "https://www.francetvinfo.fr/culture/cinema/tir-mortel-sur-le-film-rust-l-armuriere-condamnee-a-18-mois-de-prison-ferme_6488549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Atlantiques : un détenu retrouvé mort à la prison de Pau après un incendie dans sa cellule",
        "summary": "L'incendie s'est déclaré lundi après-midi dans la cellule de la victime. Une autopsie et des analyses toxicologiques doivent être réalisées.",
        "link": "https://www.francetvinfo.fr/faits-divers/pyrenees-atlantiques-un-detenu-retrouve-mort-a-la-prison-de-pau-apres-un-incendie-dans-sa-cellule_6488711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier : les balcons sont-ils dangereux pour les Français ?",
        "summary": "À Antibes, dans les Alpes-Maritimes, les sept balcons d'un immeuble se sont effondrés dimanche 14 avril. Un incident qui soulève des questions sur la fragilité et l'entretien du parc immobilier français.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-les-balcons-sont-ils-dangereux-pour-les-francais_6488738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éducation en Seine-Saint-Denis : \"On n'a eu aucun engagement concret\", dénonce la CGT Educ'action après une réunion avec la ministre Nicole Belloubet",
        "summary": "Les élèves, parents d'élèves et personnels de l'éducation dénoncent l'état de délabrement de plusieurs établissements scolaires du département. Les syndicats appellent à une nouvelle grève le 22 avril.",
        "link": "https://www.francetvinfo.fr/societe/education/education-en-seine-saint-denis-on-n-a-eu-aucun-engagement-concret-denonce-la-cgt-educ-action-apres-une-reunion-avec-la-ministre-nicole-belloubet_6488546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seconde Guerre mondiale : le destin tragique des résistants d'un village du Vercors",
        "summary": "Pour le 80ème anniversaire de la Libération, Emmanuel Macron se rendra mardi 16 avril à Vassieux-en-Vercors, dans la Drôme. Le village a été le théâtre d'un massacre pendant la Seconde Guerre mondiale.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/seconde-guerre-mondiale-le-destin-tragique-des-resistants-d-un-village-du-vercors_6488615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : \"Nous sommes convaincus que nous allons renverser la situation\", promet Luis Enrique avant Barça-PSG",
        "summary": "En conférence de presse d'avant match, lundi, l'entraîneur espagnol du PSG s'est montré sûr de lui, alors que son équipe partira avec un retard d'un but en quarts de finale retour de C1, mercredi à Barcelone.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-nous-sommes-convaincus-que-nous-allons-renverser-la-situation-promet-luis-enrique-avant-barca-psg_6488414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aligneurs dentaires : un traitement qui cartonne sur Internet, mais qui n'est pas sans risque",
        "summary": "Les aligneurs dentaires, des gouttières transparentes pour avoir des dents parfaitement alignées, cartonnent sur Internet. Un traitement qui n'est pas sans risque. Le porte-parole de la Fédération Française d'orthodontie rappelle ainsi que la pose d'un aligneur dentaire doit être encadrée.",
        "link": "https://www.francetvinfo.fr/sante/aligneurs-dentaires-un-traitement-qui-cartonne-sur-internet-mais-qui-n-est-pas-sans-risque_6488612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plans B et C\" de la cérémonie d'ouverture des Jeux de Paris : des hypothèses qui \"n'ont pas été partagées avec nous\", répond Emmanuel Grégoire, adjoint à la mairie de Paris",
        "summary": "Selon le premier adjoint à la mairie de Paris Emmanuel Grégoire, la Ville n'était pas au courant des alternatives pour l'organisation de la cérémonie d'ouverture des Jeux, présentées lundi par Emmanuel Macron. L'élu rappelle que la mairie de Paris est elle aussi mobilisée pour assurer la sécurité lors des Jeux.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/plans-b-et-c-de-la-ceremonie-d-ouverture-des-jeux-de-paris-ce-ne-sont-pas-des-hypotheses-qui-ont-ete-partagees-avec-nous-repond-emmanuel-gregoire-a-la-mairie-de-paris_6453251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Démission du proviseur du lycée Maurice-Ravel : enquête ouverte pour \"dénonciation calomnieuse\" après une plainte déposée par le proviseur",
        "summary": "Après sa démission au mois de mars dernier à la suite de menaces de mort, le proviseur du lycée Maurice-Ravel, à Paris, a annoncé avoir déposé une plainte vendredi. Elle vise l'élève à qui il avait demandé d'enlever son voile.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/demission-du-proviseur-du-lycee-maurice-ravel-enquete-ouverte-pour-denonciation-calomnieuse-apres-une-plainte-deposee-par-le-proviseur_6488384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la nageuse Laure Manaudou sera la première Française à porter la flamme olympique en Grèce",
        "summary": "La flamme olympique doit être allumée à Olympie, dans le sud de la Grèce, mardi 16 avril.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-nageuse-laure-manaudou-sera-la-premiere-francaise-a-porter-la-flamme-olympique-en-grece_6488138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hommage national à Maryse Condé à la BnF : Emmanuel Macron salue \"l'attachement intranquille\" de l'écrivaine guadeloupéenne à la France",
        "summary": "Militante de la mémoire et de l'anticolonialisme, Maryse Condé était une écrivaine majeure de la francophonie, autrice de plus de 70 ouvrages. Elle s'est éteinte début avril à l'âge de 90 ans.",
        "link": "https://www.francetvinfo.fr/culture/livres/hommage-national-a-maryse-conde-a-la-bnf-emmanuel-macron-salue-l-attachement-intranquille-de-l-ecrivaine-guadeloupeenne-a-la-france_6488468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une plainte déposée après la mort d'une trentenaire suite à une opération dans une clinique privée de Bordeaux",
        "summary": "La jeune femme est décédée au CHU de Bordeaux quelques jours après une intervention jugée bénigne par son père, selon France Bleu Gironde.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-plainte-deposee-apres-la-mort-d-une-trentenaire-suite-a-une-operation-dans-une-clinique-privee-de-bordeaux_6488486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Géorgie, une bagarre éclate au Parlement lors de l'examen d'une loi controversée",
        "summary": "Ce texte sur les \"agents de l'étranger\" est inspiré d'une loi russe utilisée depuis des années par le Kremlin pour persécuter les voix dissidentes.",
        "link": "https://www.francetvinfo.fr/monde/asie/en-georgie-une-bagarre-eclate-au-parlement-entre-des-deputes-lors-de-l-examen-d-une-loi-controversee_6488402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"C'était très près\" : après l'attaque de l'Iran contre Israël, des habitants de Jérusalem sous le choc et divisés",
        "summary": "Certains habitants étaient aux premières loges pendant l'attaque iranienne, dans la nuit de samedi à dimanche. Mais les avis divergent sur cette offensive et la réponse à y apporter.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-c-etait-tres-pres-apres-l-attaque-de-l-iran-contre-israel-des-habitants-de-jerusalem-sous-le-choc-et-divises_6487760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier du commissariat de Tours mis en examen, soupçonné d'avoir drogué deux de ses collègues féminines",
        "summary": "Ses deux collègues travaillent dans le même service que lui et ont porté plainte, selon France Bleu Touraine.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/tours-un-policier-du-commissariat-mis-en-examen-soupconne-d-avoir-drogue-deux-de-ses-collegues-feminines_6488513.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une attaque au couteau fait plusieurs blessés dans une église de la banlieue de Sydney, un adolescent de 15 ans arrêté",
        "summary": "Les victimes, parmi lesquelles se trouve un évêque, souffrent \"de blessures ne menaçant pas leur vie\", a précisé la police locale.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-attaque-au-couteau-fait-plusieurs-blesses-dans-une-eglise-de-la-banlieue-de-sydney-un-homme-arrete_6488075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Concert, livres, albums réédités : l'hommage au chanteur Jean-Louis Murat, un an après sa disparition",
        "summary": "Un concert exceptionnel à Clermont-Ferrand réunira notamment les chanteurs JP Nataf, Alex Beaupain et Jeanne Cherhal, ainsi que l'écrivain Éric Reinhardt et la réalisatrice Laetitia Masson.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/concert-livres-albums-reedites-l-hommage-au-chanteur-jean-louis-murat-un-an-apres-la-disparition_6488285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre civile au Soudan : après l'Éypte et le Tchad, les réfugiés se dirigent vers l'Italie, selon le HCR",
        "summary": "Depuis un an tout juste, la guerre civile fait rage au Soudan, provoquant \"une des pires crises humanitaires au monde\", selon les Nations unies. Une conférence, coprésidée par la France, l'Allemagne et l'UE, s'ouvre lundi à Paris, pour remobiliser sur cette crise oubliée.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-club-des-correspondants/guerre-civile-au-soudan-apres-l-eypte-et-le-tchad-les-refugies-se-dirigent-vers-l-italie-selon-le-hcr_6453395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie d'ouverture des JO : \"Il vaut mieux simplifier les choses que d'essayer de voir trop grand\", plaident des syndicats de police",
        "summary": "Emmanuel Macron a évoqué lundi un \"plan B\", voire un \"plan C\" pour le lieu de la cérémonie d'ouverture des Jeux olympiques de Paris. Une déclaration qui ne surprend pas les syndicats de police, qui regrettent la surmobilisation des forces de l'ordre prévue pour un tel événement à ciel ouvert.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-d-ouverture-des-jo-il-vaut-mieux-simplifier-les-choses-que-d-essayer-de-voir-trop-grand-plaident-des-syndicats-de-police_6488141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De fortes pluies font plus de 40 morts en trois jours au Pakistan",
        "summary": "Parmi ces victimes, 28 personnes ont été tuées par la foudre, selon l'Autorité nationale de gestion des catastrophes pakistanaise.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/de-fortes-pluies-font-plus-de-40-morts-en-trois-jours-au-pakistan_6488168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPLAY. Revivez l'hommage national rendu à Maryse Condé",
        "summary": "Un hommage national était organisé lundi à Paris. La romancière, qui s'est éteinte à l'âge de 90 ans, laisse derrière elle une œuvre prolifique et un combat pour l'indépendance de la Guadeloupe.",
        "link": "https://www.francetvinfo.fr/culture/livres/roman/direct-suivez-l-hommage-national-a-l-ecrivaine-guadeloupeenne-maryse-conde-a-la-bnf-en-presence-d-emmanuel-macron_6487904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : une nouvelle campagne de vaccination pour les plus fragiles avant les JO",
        "summary": "La Haute Autorité de santé lance une nouvelle campagne de vaccination contre le Covid-19, en prévision des Jeux olympiques de Paris cet été. Les personnes les plus à risque sont concernées.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-une-nouvelle-campagne-de-vaccination-pour-les-plus-fragiles-avant-les-jo_6488057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 500 hectares de végétation brûlés dans un incendie en Espagne après des températures anormalement élevées",
        "summary": "Environ 180 personnes ont été évacuées dans les communes de Parcent et de Tárbena, dans la région de Valence, ont annoncé les autorités.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/plus-de-500-hectares-de-vegetation-brules-dans-un-incendie-en-espagne-apres-des-temperatures-anormalement-elevees_6488222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux de Paris 2024 : sept questions pas si bêtes sur la flamme olympique",
        "summary": "Allumée à Olympie, en Grèce, mardi, la flamme doit arriver en France le 8 mai, en accostant dans le port de Marseille à bord du \"Belem\". Le symbole des JO effectuera ensuite un long parcours, pour arriver à Paris le jour de la cérémonie d'ouverture, le 26 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jeux-de-paris-2024-sept-questions-pas-si-betes-sur-la-flamme-olympique_6478550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commémorations des 80 ans de la Libération : qu'est-ce qui pousse Emmanuel Macron à multiplier les cérémonies et les hommages tout au long de l'année ?",
        "summary": "Le chef de l'Etat enchaîne les célébrations et discours relatifs à la Seconde Guerre mondiale. L'occasion de faire passer bon nombre de messages politiques, avec le risque d'une inflation mémorielle contre-productive.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/commemorations-des-80-ans-de-la-liberation-qu-est-ce-qui-pousse-emmanuel-macron-a-multiplier-les-ceremonies-et-les-hommages-tout-au-long-de-l-annee_6482534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : le gouvernement lance l'opération Wuambushu 2 mardi matin pour lutter contre l'immigration illégale",
        "summary": "Un an après la première opération \"Mayotte place nette\", le gouvernement réitère et met de nouveaux moyens pour cette intervention.",
        "link": "https://www.francetvinfo.fr/economie/crise-a-mayotte/mayotte-le-gouvernement-lance-l-operation-wuambushu-2-mardi-matin-pour-lutter-contre-l-immigration-illegale_6488756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Attaque de l'Iran contre Israël : Téhéran répète vouloir la \"retenue\" lors d'un échange avec la diplomatie chinoise",
        "summary": "Le camp iranien maintient que ses tirs contre l'Etat hébreu, survenus dans la nuit du 13 au 14 avril, relevaient de l'autodéfense. Mais Israël condamne une tentative de \"déstabilisation\" de la région.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/direct-attaque-de-l-iran-contre-israel-teheran-repete-vouloir-la-retenue-lors-d-un-echange-avec-la-diplomatie-chinoise_6489614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la situation à la centrale de Zaporijjia s'approche \"dangereusement d'un accident nucléaire\", selon l'AIEA",
        "summary": "Les responsables des frappes de drones début avril contre l'enceinte de l'installation nucléaire restent \"impossibles\" à identifier, déplore l'agence de l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-situation-a-la-centrale-de-zaporijjia-s-approche-dangereusement-d-un-accident-nucleaire-selon-l-aiea_6489734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'une église en Australie : la police évoque un \"acte terroriste\"",
        "summary": "Un adolescent de 16 a été interpellé après l'attaque qui a visé l'évêque d'une communauté religieuse locale en pleine messe.",
        "link": "https://www.francetvinfo.fr/monde/asie/attaque-d-une-eglise-en-australie-la-police-evoque-un-acte-terroriste_6489710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. JO de Paris 2024 : suivez la cérémonie d'allumage de la flamme olympique",
        "summary": "Une fois allumée, la flamme va mener un périple qui la mènera de l'Acropole jusqu'à Paris, en passant notamment par la Polynésie française.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/directs/direct-jo-de-paris-2024-suivez-la-ceremonie-d-allumage-de-la-flamme-olympique_6488762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque de l'Iran contre Israël : le chef de l'armée israélienne promet \"une riposte\" à l'attaque iranienne",
        "summary": "De son côté, le porte-parole de l'armée israélienne a déclaré que les victimes de la frappe qui a visé le consulat iranien à Damas le 1er avril étaient des \"terroristes\" engagés contre Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-attaque-de-l-iran-contre-israel-l-etat-hebreu-veut-continuer-son-operation-a-gaza-coute-que-coute_6487589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menace terroriste : le procureur national antiterroriste décrit \"un phénomène nouveau, avec des mineurs de plus en plus jeunes\"",
        "summary": "Les demandes de mise en examen de mineurs de 15 à 17 ans \"pour des projets d'actions violentes\" se multiplient, confie Jean-François Ricard sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/terrorisme-djihadistes/menace-terroriste-le-procureur-national-antiterroriste-decrit-un-phenomene-nouveau-avec-des-mineurs-de-plus-en-plus-jeunes_6489743.html#xtor=RSS-3-[lestitres]"
    }
]