[
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky estime que le monde doit choisir entre \"être avec Poutine ou être avec la paix\"",
        "summary": "Il s'agit de la première prise de parole du dirigeant ukrainien concernant les Etats-Unis depuis la nouvelle volée de violentes critiques que lui a lancé le président Donald Trump, faisant craindre une rupture américano-ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-estime-que-le-monde-doit-choisir-entre-etre-avec-poutine-ou-etre-avec-la-paix_7085235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Bétharram : l'inspecteur d'académie reconnaît un rapport \"raccourci et pressé\"",
        "summary": "L'inspecteur d'académie qui avait réhabilité l’établissement de Notre-Dame-de-Bétharram reconnaît avoir réalisé un rapport bâclé qui ne correspondait pas forcément à ce qui s'est passé.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/violences-a-betharram-l-inspecteur-d-academie-reconnait-un-rapport-raccourci-et-presse_7084530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Richard Ferrand élu président du Conseil constitutionnel : pourquoi la gauche et la droite dénoncent un \"deal secret\" avec le RN",
        "summary": "Richard Ferrand a vu sa nomination validée de justesse grâce à l'abstention des députés d'extrême droite. Sans avancer de preuves, certains parlementaires y ont vu une alliance pour aider Marine Le Pen dans quelques semaines.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/richard-ferrand-elu-president-du-conseil-constitutionnel-pourquoi-la-gauche-et-la-droite-denoncent-un-deal-secret-avec-le-rn_7084086.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : la mort des enfants Bibas et de leur mère confirmée par le Forum des familles d'otages",
        "summary": "Le Hamas avait affirmé mardi que leurs dépouilles faisaient partie des quatre corps qu'il remettra à Israël dans le cadre de l'accord de cessez-le-feu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-le-forum-des-familles-d-otages-confirme-la-mort-des-enfants-bibas-et-de-leur-mere_7084503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée adopte largement le projet de loi d'orientation agricole avant un dernier vote jeudi au Sénat",
        "summary": "Le texte a été approuvé par 369 voix contre 160, avec le soutien du camp présidentiel, de la droite de l'alliance RN-UDR et des indépendants de Liot. La gauche s'y est largement opposé, dénonçant à plusieurs reprises une loi de régression environnementale.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/l-assemblee-adopte-largement-le-projet-de-loi-d-orientation-agricole-avant-un-dernier-vote-jeudi-au-senat_7085457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DOCUMENT FRANCETV. \"Nasser, tu tyrannises tout le monde !\" : les extraits d'une réunion révèlent les vives tensions entre les dirigeants de la Ligue 1 autour des droits TV",
        "summary": "Alors que la LFP est en conflit avec le principal diffuseur de la Ligue 1, DAZN, France Télévisions dévoile des passages de l'enregistrement d'une réunion en juillet 2024 décisive dans l'attribution de ces droits.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1-quand-les-grands-dirigeants-du-foot-francais-s-echarpaient-sur-les-droits-tv_7084548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La motion de censure déposée par le Parti socialiste contre François Bayrou est rejetée par l'Assemblée nationale",
        "summary": "\"Voilà la motion de censure la plus cousue de fil blanc de toute l'histoire parlementaire\", a fustigé François Bayrou à la tribune avant le vote, qualifiant également l'initiative de \"motion de censure à blanc\". Outrés, la majorité des députés PS a quitté l'hémicycle en plein discours du chef du gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/la-motion-de-censure-deposee-par-le-parti-socialiste-contre-francois-bayrou-est-rejetee-par-l-assemblee-nationale_7085238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : sans pitié, le PSG humilie Brest 7-0 et se qualifie pour les huitièmes de finale",
        "summary": "Le club de la capitale a infligé une deuxième correction en deux matchs de barrages au Stade brestois (7-0), dont l'aventure européenne s'est logiquement arrêtée ce mercredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-sans-pitie-le-psg-humilie-brest-7-0-et-se-qualifie-pour-les-huitiemes-de-finale_7084554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Egypte, une tombe royale antique est découverte à Louxor, la première depuis celle de Toutankhamon",
        "summary": "Il s'agit de \"l'une des découvertes archéologiques les plus importantes de ces dernières années\", a salué mardi le ministère des Antiquités.",
        "link": "https://www.francetvinfo.fr/monde/afrique/egypte/en-egypte-une-tombe-royale-antique-est-decouverte-a-louxor-la-premiere-depuis-celle-de-toutankhamon_7084722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de grippe poursuit son lent ralentissement en France, après avoir sévèrement touché le pays depuis le début de l'hiver",
        "summary": "Pour autant, elle reste bien active, avec un niveau d'hospitalisations qui reste \"très élevé\" chez les enfants.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/l-epidemie-de-grippe-poursuit-son-lent-ralentissement-en-france-apres-avoir-severement-touche-le-pays-depuis-le-debut-de-l-hiver_7084683.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences urbaines à Grenoble : une bibliothèque incendiée dans un quartier populaire",
        "summary": "Des échauffourées ont éclaté durant la nuit du 18 au 19 février dans le quartier Mistral, à Grenoble. Une voiture bélier en feu a foncé sur la bibliothèque inaugurée il y a à peine deux mois, provoquant un incendie.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/violences-urbaines-a-grenoble-une-bibliotheque-incendiee-dans-un-quartier-populaire_7084584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La directrice d'Air France annonce un renforcement de la lutte contre les violences sexuelles après les révélations de Radio France",
        "summary": "Le ministre des Transports Philippe Tabarot avait réclamé des \"explications\" dans la foulée de la diffusion de l’enquête de Radio France sur des cas de harcèlement et d'agressions sexistes et sexuelles au sein de la compagnie aérienne.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-directrice-d-air-france-annonce-un-renforcement-de-la-lutte-contre-les-violences-sexuelles-apres-les-revelations-de-radio-france_7084611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'enquête concernant des accusations de violences par des policiers de la Brav-M de la part d'un journaliste a été classée sans suite",
        "summary": "Les faits remontent à une manifestation contre la réforme des retraites en mars 2023. Le journaliste Amar Taoualit avait alors été aspergé de gaz lacrymogène, puis repoussé brusquement par les policiers, avant de tomber à terre.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/violences-policieres/l-enquete-concernant-des-accusations-de-violences-par-des-policiers-de-la-brav-m-de-la-part-d-un-journaliste-a-ete-classee-sans-suite_7084587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les trois quarts du pays sont en alerte rouge aux allergies de pollen",
        "summary": "Sont classés rouge 79 départements en France métropolitaine. Seuls les départements de la région Bretagne, Normandie, la Loire-Atlantique, le Maine-et-Loire, la Mayenne, la Sarthe, la Somme, le Pas-de-Calais, le Nord et l'Aisne sont classés en jaune.",
        "link": "https://www.francetvinfo.fr/sante/les-trois-quarts-du-pays-sont-en-alerte-rouge-aux-allergies-de-pollen_7084647.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Tunisie, l'opposante Sihem Bensedrine a été remise en liberté après plus de six mois passés en prison",
        "summary": "Cette ancienne journaliste, l'une des militantes des droits humains les plus connues du pays, s'était mise en grève de la faim le 14 janvier pour protester contre sa détention.",
        "link": "https://www.francetvinfo.fr/monde/afrique/tunisie/en-tunisie-l-opposante-sihem-bensedrine-a-ete-remise-en-liberte-apres-plus-de-six-mois-passes-en-prison_7084662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des geôliers d'ex-otages français : \"Ce matin, c'était dur parce qu'il fallait se rappeler des copains morts\", raconte l'ex-otage Edouard Elias",
        "summary": "Mehdi Nemmouche, auteur de l'attentat contre le Musée juif de Bruxelles en 2014, et quatre autres hommes, sont accusés d'avoir retenu en otages quatre journalistes français en Syrie dont Edouard Elias. Il s'exprimait publiquement pour la première fois sur sa détention, rapporte France Inter.",
        "link": "https://www.francetvinfo.fr/faits-divers/tueries/fusillade-au-musee-juif-de-bruxelles/mehdi-nemmouche/proces-des-geoliers-d-ex-otages-francais-ce-matin-c-etait-dur-parce-qu-il-fallait-se-rappeler-des-copains-morts-raconte-l-ex-otage-edouard-elias_7084545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Guadeloupe, un habitant sur trois est privé d'eau après des actes de sabotage \"irresponsables\"",
        "summary": "Le préfet \"condamne fermement\" des actes qui \"mettent en péril la santé de la population\" et réclame des poursuites judiciaires.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/en-guadeloupe-un-habitant-sur-trois-est-prive-d-eau-apres-des-actes-de-sabotage-irresponsables_7084635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Politique : la Coordination rurale, le point d'accès du RN au monde paysan ?",
        "summary": "Les dernières élections dans les chambres d'agriculture ont vu 14 départements tomber dans l'escarcelle de la Coordination rurale. Un syndicat dont le Rassemblement national partage souvent le vocabulaire, la colère et les solutions.",
        "link": "https://www.francetvinfo.fr/politique/front-national/politique-la-coordination-rurale-le-point-d-acces-du-rn-au-monde-paysan_7084566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Automobile : quel avenir pour les véhicules diesel ?",
        "summary": "Aujourd'hui, la demande pour les véhicules diesel augmente, alors que la vente de ce type de voiture devrait être interdite à partir de 2035. Stellantis pourrait même continuer à fabriquer des moteurs pour les cinq prochaines années.",
        "link": "https://www.francetvinfo.fr/economie/automobile/automobile-quel-avenir-pour-les-vehicules-diesel_7084596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il veut mettre fin à la science\" : la résistance des scientifiques américains s’organise face à Donald Trump",
        "summary": "En moins d'un mois, l'administration Trump mène une offensive sans précédent sur des programmes scientifiques. Un mouvement de résistance est en cours d'organisation.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/il-veut-mettre-fin-a-la-science-la-resistance-des-scientifiques-americains-s-organise-face-a-donald-trump_7084341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le réalisateur malien Souleymane Cissé, un des pères du cinéma sur le continent africain, est mort",
        "summary": "Le cinéaste de 84 ans avait reçu le Prix du jury au Festival de Cannes en 1987 pour son film \"Yeelen\", qui raconte le long parcours initiatique d'un jeune homme issu d'une illustre famille bambara.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-realisateur-malien-souleymane-cisse-un-des-peres-du-cinema-sur-le-continent-africain-est-mort_7084488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les pompiers de Lyon et du Rhône mettent fin à une longue grève, après un accord à 1,8 million d'euros",
        "summary": "La Métropole de Lyon et le Département du Rhône ont \"décidé d'apporter une aide exceptionnelle en 2025 pour sortir du conflit\", selon un communiqué des deux collectivités.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/fin-d-une-longue-greve-des-pompiers-de-lyon-et-du-rhone-avec-un-accord-a-1-8-million-d-euros_7084524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : l'agence du médicament alerte sur les intoxications volontaires de paracétamol chez les enfants et les adolescents",
        "summary": "Plusieurs médias, dont franceinfo, se sont faits l'écho du \"paracétamol challenge\" en vogue chez des enfants et adolescents, qui consiste à avaler une grande quantité de paracétamol jusqu'à finir aux urgences.",
        "link": "https://www.francetvinfo.fr/sante/medicament/sante-l-agence-du-medicament-alerte-sur-les-intoxications-volontaires-de-paracetamol-chez-les-enfants-et-les-adolescents_7084398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Micromania a subi tous les impacts de la crise\" : pourquoi l'enseigne française de jeux vidéo est menacée après l'annonce de sa mise en vente",
        "summary": "La maison mère américaine GameStop cherche un repreneur pour les boutiques Micromania en France. L'enseigne française subit une double concurrence des grandes surfaces et de l'explosion des achats dématérialisés, selon Olivier Bénis, journaliste spécialiste des jeux vidéo à France Inter.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/entretien-micromania-a-subi-tous-les-impacts-de-la-crise-pourquoi-l-enseigne-francaise-de-jeux-video-est-menacee-apres-l-annonce-de-sa-mise-en-vente_7084068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi d'orientation agricole : les défenseurs de l'environnement dénoncent une régression \"sans précédent\"",
        "summary": "Concernant les pesticides, le texte \"traduit la volonté des sénateurs d'abandonner toute volonté politique de réduire leurs usages, y compris pour les néonicotinoïdes\", fustige la Fondation pour la nature et l'homme.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/loi-d-orientation-agricole-les-defenseurs-de-l-environnement-denoncent-une-regression-sans-precedent_7084467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale peut-elle empêcher l'interdiction de la vente de voitures thermiques neuves en 2035 ?",
        "summary": "En réalité, le rejet de cette mesure par les députés ne modifie pas l'application du règlement européen, en vertu du principe de primauté du droit de l'Union européenne.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-l-assemblee-nationale-peut-elle-empecher-l-interdiction-de-la-vente-de-voitures-thermiques-neuves-en-2035_7084167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Alpes et les Pyrénées ont perdu 40% de leur masse glacière en moins de 25 ans, selon une étude",
        "summary": "Selon une étude publiée dans \"Nature\", les scientifiques ont calculé que 273 milliards de glace disparaissaient tous les ans.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/fonte-des-glaciers/les-alpes-et-les-pyrenees-ont-perdu-40-de-leur-masse-glaciere-en-moins-de-25-ans-selon-une-etude_7083831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dysfonctionnement dans les crèches privées : le domicile d'Aurore Bergé perquisitionné la semaine dernière",
        "summary": "Aurore Bergé fait l'objet d'une enquête de la Cour de justice de la République pour faux témoignage, après des déclarations faites sous serment devant une commission d'enquête parlementaire en avril 2024, alors qu'elle était ministre des Solidarités et des Familles.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/dysfonctionnement-dans-les-creches-privees-le-domicile-d-aurore-berge-perquisitionne-la-semaine-derniere_7084320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil d'Etat rejette le dernier recours des chaînes C8 et NRJ12 contre la perte de leur fréquence sur la TNT",
        "summary": "Dans sa décision, le Conseil d'Etat demande toutefois à l'Arcom d'étudier la possibilité d'un nouvel appel à candidatures pour quatre fréquences qui seront vacantes à partir de juin.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-conseil-d-etat-rejette-le-dernier-recours-des-chaines-c8-et-nrj12-contre-la-perte-de-leur-frequence-sur-la-tnt_7084152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de biathlon : quatrième titre pour la France grâce à la médaille d'or d'Eric Perrot sur l'individuel, Quentin Fillon Maillet en bronze",
        "summary": "Excellent derrière la carabine (19/20), le biathlète de 23 ans a devancé Tommaso Giacomel et le Français Quentin Fillon Maillet.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/mondiaux/mondiaux-de-biathlon-quatrieme-titre-pour-la-france-grace-a-la-medaille-d-or-d-eric-perrot-sur-l-individuel-quentin-fillon-maillet-en-bronze_7084161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Et si on vous donnait 150 euros par mois pour bien manger ? On vous explique comment fonctionne la Sécurité sociale de l'alimentation",
        "summary": "Une proposition de loi visant à expérimenter ce dispositif partout en France, déposée par les députés écologistes, est débattue à l'Assemblée nationale, jeudi. Le principe ? En échange d'une cotisation, chacun bénéficierait de 150 euros par mois à dépenser dans des points de vente alimentaires conventionnés.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/et-si-on-vous-donnait-150-euros-par-mois-pour-bien-manger-on-vous-explique-comment-fonctionne-la-securite-sociale-de-l-alimentation_7079889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la proposition de loi qui veut interdire le mariage aux personnes en situation irrégulière pourrait être censurée par le Conseil constitutionnel",
        "summary": "Le Sénat se penche jeudi sur une proposition de loi centriste qui veut interdire le mariage aux personnes en situation irrégulière. S'il était adopté, le texte pourrait être censuré par les Sages.",
        "link": "https://www.francetvinfo.fr/societe/mariage/pourquoi-la-proposition-de-loi-qui-veut-interdire-le-mariage-aux-personnes-en-situation-irreguliere-pourrait-etre-censuree-par-le-conseil-constitutionnel_7081863.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La guerre a englouti la société, et la politique avec\" : entre menaces russes et état d'urgence, trois députés ukrainiens racontent leur mandat miné par le conflit",
        "summary": "A cause de la loi martiale, aucune élection ne peut être organisée en Ukraine. Un état d'exception que les parlementaires soutiennent pour l'instant, même si cela affecte leur travail au quotidien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/temoignages-la-guerre-a-englouti-la-societe-et-la-politique-avec-entre-menaces-russes-et-etat-d-urgence-trois-deputes-ukrainiens-racontent-leur-mandat-mine-par-le-conflit_7072122.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six questions sur l'impôt plancher de 2% pour les \"ultrariches\", que les écologistes espèrent faire adopter à l'Assemblée nationale",
        "summary": "Les députés se penchent jeudi sur une proposition visant la création d'un impôt plancher pour les 0,01% des contribuables les plus aisés. Soutenu par le reste de la gauche, le texte n'a pas convaincu les macronistes et la droite en commission.",
        "link": "https://www.francetvinfo.fr/economie/impots/six-questions-sur-l-impot-plancher-de-2-pour-les-ultrariches-que-les-ecologistes-esperent-faire-adopter-a-l-assemblee-nationale_7084107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Polluants éternels\" : que contient la proposition de loi sur l'interdiction des PFAS, présentée de nouveau à l'Assemblée nationale ce jeudi ?",
        "summary": "Le texte vise à restreindre la fabrication et la vente de produits contenant ces polluants. Mais les ustensiles de cuisine ne sont plus concernés, après l'examen en première lecture des députés.",
        "link": "https://www.francetvinfo.fr/environnement/polluants-eternels-que-contient-la-proposition-de-loi-sur-l-interdiction-des-pfas-votee-a-l-assemblee_6468197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Consommation : l’UFC-Que Choisir révèle des avis en ligne \"biaisés, manipulés ou supprimés arbitrairement\"",
        "summary": "Ces avis en ligne sont déterminants avant l'acte d'achat, selon une étude d'UFC-Que Choisir. Ce sont 70% des Français intérrogés qui reconnaissent que ces avis influencent leur décision.",
        "link": "https://www.francetvinfo.fr/economie/consommation-l-ufc-que-choisir-revele-des-avis-en-ligne-biaises-manipules-ou-supprimes-arbitrairement_7085460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : la famille Bibas, symbole du calvaire vécu par les otages et du combat pour leur libération",
        "summary": "Le mouvement islamiste palestinien doit remettre jeudi quatre corps d'otages à l'Etat hébreu, parmi lesquels ceux de Shiri Bibas et de ses deux enfants, Kfir et Ariel.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-la-famille-bibas-symbole-du-calvaire-vecu-par-les-otages-et-du-combat-pour-leur-liberation_7083768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les onze immanquables romans graphiques et BD de cette rentrée",
        "summary": "De \"L'Ange Pasolini\" à \"L'Abîme de l'oubli\" en passant par \"Le Nirvana est ici\", voici notre sélection pour ce début d'année.",
        "link": "https://www.francetvinfo.fr/culture/bd/romans-graphiques/les-onze-immanquables-romans-graphiques-et-bd-de-cette-rentree_7083765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : un automne maussade, un hiver fracassant... Malgré les péripéties, le PSG trouve toujours le chemin des huitièmes de finale",
        "summary": "Habitué aux montagnes russes, le Paris Saint-Germain a encore alterné le bon et le moins bon cette saison, mais cela ne l'empêche pas de tenir sa place chaque année parmi les 16 meilleures équipes d'Europe.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-un-automne-maussade-un-hiver-fracassant-malgre-les-peripeties-le-psg-trouve-toujours-le-chemin-des-huitiemes-de-finale_7084701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'était d'une violence extrême, c'était l'enfer\" : des victimes racontent les violences physiques et sexuelles subies à Notre-Dame de Bétharram",
        "summary": "Franceinfo a recueilli les témoignages de victimes qui ont subi des violences au sein de ce collège-lycée catholique des Pyrénées-Atlantiques, et notamment celui du plus vieux plaignant dans cette affaire. Car ces violences ont perduré pendant des décennies.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/temoignages-c-etait-d-une-violence-extreme-c-etait-l-enfer-des-victimes-racontent-les-violences-physiques-et-sexuelles-subies-a-notre-dame-de-betharram_7084737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident d'avion à Toronto : la compagnie Delta propose 30 000 dollars aux passagers de l'appareil qui s'est retourné à l'atterrissage",
        "summary": "\"Ce geste n'est assorti d'aucune condition et n'a aucune incidence sur les droits\" des passagers, a assuré un porte-parole de l'entreprise.",
        "link": "https://www.francetvinfo.fr/monde/canada/accident-d-avion-a-toronto-la-compagnie-delta-propose-30-000-dollars-aux-passagers-de-l-appareil-qui-s-est-retourne-a-l-atterrissage_7085640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve dans la bande de Gaza : le Hamas a remis à la Croix-Rouge les corps de quatre otages israéliens, dont ceux de la famille Bibas",
        "summary": "Le Forum des familles d'otages avait confirmé, mercredi, la mort d'Ariel et Kfir Bibas, de leur mère Shiri, ainsi que de celle d'un quatrième otage, Oded Lifshitz.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-treve-dans-la-bande-de-gaza-le-hamas-doit-remettre-a-israel-les-corps-de-quatre-otages-dont-ceux-de-la-famille-bibas_7085703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump estime que Vladimir Poutine \"a les cartes en main\" dans les négociations",
        "summary": "En plein rapprochement avec le Kremlin, le président américain s'est lancé dans une passe d'armes avec Volodymyr Zelensky au cours des dernières 48 heures.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-donald-trump-estime-que-vladimir-poutine-a-les-cartes-en-main-dans-les-negociations_7085610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux d'hiver 2030 : un budget de deux milliards d'euros, \"c'est peu mais on va trouver des solutions\", assure Edgar Grospiron",
        "summary": "Le \"boss des bosses\", nommé il y a deux jours à la présidence du Cojo, espère pouvoir dévoiler la carte des sites olympiques \"d'ici trois mois\", annonce-t-il sur France Inter.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/jeux-d-hiver-2030-un-budget-de-deux-milliards-d-euros-c-est-peu-mais-on-va-trouver-des-solutions-assure-edgar-grospiron_7085733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits TV de la Ligue 1 : le diffuseur DAZN réclame plus d'un demi-milliard d'euros à la LFP",
        "summary": "Le diffuseur principal du championnat de France poursuit la Ligue de foot professionnel pour \"tromperie sur la marchandise\" et \"manquement observé\".",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/droits-tv-de-la-ligue-1-le-diffuseur-dazn-reclame-plus-d-un-demi-milliard-d-euros-a-la-lfp_7085748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêt maladie : entrée en vigueur de l'abaissement du plafond des indemnités versées par l'assurance maladie le 1er avril",
        "summary": "La mesure va finalement être actée par décret.",
        "link": "https://www.francetvinfo.fr/economie/budget/arret-maladie-entree-en-vigueur-de-l-abaissement-du-plafond-des-indemnites-versees-par-l-assurance-maladie-le-1er-avril_7085706.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plainte de L214 contre Lidl : ils sont \"censés avoir des élevages premium mais en sont très loin\", dénonce le porte-parole de l'association",
        "summary": "Animaux enfermés, mutilations interdites... L214 assure que dans deux élevages porcins que subventionne Lidl au nom du bien-être animal, situés dans la Sarthe et le Finistère, \"on retombe sur des élevages intensifs\".",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/animaux/bien-etre-animal/plainte-de-l214-contre-lidl-ils-sont-censes-avoir-des-elevages-premium-mais-en-sont-tres-loin-denonce-le-porte-parole-de-l-association_7085721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est venu me soulager financièrement\" : des Montpelliérains expérimentent une sécurité sociale de l'alimentation",
        "summary": "Des députés écologistes présentent une proposition de loi pour soutenir l'idée d'une sécurité sociale de l'alimentation. Des caisses alimentaires communes sont déjà expérimentées à Montpellier.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/reportage-c-est-venu-me-soulager-financierement-des-montpellierains-experimentent-une-securite-sociale-de-l-alimentation_7084590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils ont peur pour leur retraite\" : ces Français, méfiants pour l'avenir, préfèrent mettre de côté le plus tôt possible",
        "summary": "La Cour des comptes remet jeudi son rapport sur le système de retraites au Premier ministre. Mais les Français sont sceptiques. Selon un sondage de l’Insee, ils sont de plus en plus nombreux à épargner davantage.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/l-idee-c-est-de-compenser-via-un-plan-epargne-ces-francais-mefiants-quant-a-l-avenir-du-systeme-de-retraite-qui-preferent-mettre-de-cote-le-plus-tot-possible_7085670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le déficit du système des retraites atteindra près de 15 milliards en 2035, 30 milliards en 2045, selon la Cour des comptes",
        "summary": "L'arbitrage de la Cour des comptes se rapproche finalement des projections du Conseil d'orientation des retraites, loin de celles de Matignon.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/le-deficit-du-systeme-des-retraites-atteindra-pres-de-15-milliards-en-2035-30-milliards-en-2045-selon-la-cour-des-comptes_7085832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jugé pour \"insurrection\", le président sud-coréen Yoon Suk-yeol dit avoir voulu empêcher l'instauration d'une \"dictature\"",
        "summary": "Le chef d'Etat risque la peine de mort ou la prison à vie. Il s'agit du premier procès pénal d'un président en exercice dans l'histoire de la Corée du Sud.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/juge-pour-insurrection-le-president-sud-coreen-yoon-suk-yeol-dit-avoir-voulu-empecher-une-dictature_7085643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On pourrait travailler de 7 heures à minuit tous les jours\" : face à la pénurie de dermatologues, des praticiens débordés",
        "summary": "Où sont passés les dermatologues ? Face aux longs délais d'attente, un patient sur deux aurait renoncé à prendre rendez-vous chez un spécialiste de la peau. \"Envoyé spécial\" se penche sur cette pénurie et ses conséquences.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-on-pourrait-travailler-de-7-heures-a-minuit-tous-les-jours-face-a-la-penurie-de-dermatos-des-praticiens-debordes_7080462.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès Nemmouche : les ex-otages témoignent",
        "summary": "Quatre journalistes français, anciens otages de l’État islamique en Syrie, ont témoigné, mercredi 19 février, au procès du terroriste Mehdi Nemmouche, accusé d’être leur geôlier. Deux d’entre eux ont tout raconté de leur détention à Alep en 2013.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/proces-nemmouche-les-ex-otages-temoignent_7085724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n’y a pas de frontières dans l’amour\" : l'indignation d'un couple sous le coup d’une enquête pour suspicion de mariage blanc",
        "summary": "Jeudi au Sénat, une proposition de loi est étudiée en vue d'interdire les mariages entre les Français et les personnes en situation irrégulière. Un cauchemar pour les couples dans cette situation, comme Marine* et Yannis*, rencontrés en Côte-d'Or.",
        "link": "https://www.francetvinfo.fr/societe/mariage/il-n-y-a-pas-de-frontieres-dans-l-amour-l-indignation-d-un-couple-sous-le-coup-d-une-enquete-pour-suspicion-de-mariage-blanc_7085700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Consommation : peut-on faire confiance aux avis en ligne ?",
        "summary": "94 % des Français consultent les avis en ligne avant de réserver un restaurant ou encore avant d’acheter un appareil électroménager, selon une étude parue jeudi 20 février. Problème : les avis seraient souvent biaisés ou encore manipulés, selon l’association UFC-Que Choisir.",
        "link": "https://www.francetvinfo.fr/economie/consommation-peut-on-faire-confiance-aux-avis-en-ligne_7085889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Réunion : l'intelligence artificielle au secours du corail",
        "summary": "L'île est frappée par le changement climatique depuis plusieurs années. Les récifs coralliens sont notamment menacés par le réchauffement des eaux.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/la-reunion-l-intelligence-artificielle-au-secours-du-corail_7085865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que contient le projet de loi d'orientation agricole, qui doit être définitivement adopté jeudi, avant l'ouverture du Salon de l'agriculture ?",
        "summary": "Ce texte, en chantier depuis un an, est présenté comme une réponse à la colère des agriculteurs. La gauche et des associations s'inquiètent de reculs dans la protection de l'environnement, au nom de la simplification.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/que-contient-le-projet-de-loi-d-orientation-agricole-qui-doit-etre-definitivement-adopte-jeudi-avant-l-ouverture-du-salon-de-l-agriculture_7085691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête pour vol ouverte en Guadeloupe, après des actes de sabotage qui privent un tiers de la population d'eau courante",
        "summary": "Dans la soirée, 112 000 habitants étaient toujours privés d'eau en raison d'exactions sur le site de Morne-à-l'Eau, selon la préfecture.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/une-enquete-pour-vol-ouverte-en-guadeloupe-apres-des-actes-de-sabotage-qui-privent-un-tiers-de-la-population-d-eau-courante_7085892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On aimerait que ce soit terminé\" : la (très) longue route des trois derniers concurrents du Vendée Globe",
        "summary": "Denis Van Weynbergh, Fabrice Amedeo et Manuel Cousin : ils ne sont plus que trois skippers encore en mer dans le Vendée Globe après plus de 101 jours de course.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/temoignages-on-aimerait-que-ce-soit-termine-la-tres-longue-route-des-trois-derniers-concurrents-du-vendee-globe_7085709.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On nous a arraché notre fille, notre petite princesse\" : les parents de Louise sortent du silence",
        "summary": "La collégienne de 11 ans a été tuée début février dans l'Essonne. Un suspect a été mis en examen. Les parents remercient les services de l'État pour leur \"prévenance\" et expriment leur émotion quant à la \"vague de compassion et d'empathie\" qui s'est manifestée à leur égard.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne/on-nous-a-arrache-notre-fille-notre-petite-princesse-les-parents-de-louise-sortent-du-silence_7085988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des tags racistes et une tête de porc découverts dans un immeuble de Brest, des habitants portent plainte",
        "summary": "\"Ces actes constituent un appel à la haine, conforme à l’ambiance installée dans le pays par la banalisation de l’extrême-droite\", accuse dans un communiqué le député brestois LFI Pierre-Yves Cadalen.",
        "link": "https://www.francetvinfo.fr/societe/racisme/des-tags-racistes-et-une-tete-de-porc-decouverts-dans-un-immeuble-de-brest-des-habitants-portent-plainte_7086042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après trois années de guerre, l'Ukraine est-elle à bout de souffle ? Posez vos questions à nos journalistes",
        "summary": "Nos journalistes Raphaël Godet et Pierre-Louis Caron, de retour d'Ukraine, vous répondront lundi lors d'un live sur le compte TikTok de Franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/apres-trois-annees-de-guerre-l-ukraine-a-bout-de-souffle-posez-nous-vos-questions_7084299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : des supporters du PSG déploient une banderole \"Stop au génocide en RDC\" lors du match contre Brest",
        "summary": "La banderole a rapidement été retirée par la sécurité du Parc des Princes, où le PSG jouait mercredi contre Brest, en Ligue des champions.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/ligue-des-champions-des-supporters-du-psg-deploient-une-banderole-stop-au-genocide-en-rdc-lors-du-match-contre-brest_7085853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'agence du médicament confirme la grande toxicité d'antibiotiques très prescrits en France",
        "summary": "L'ANSM publie, jeudi, deux expertises qui confirment la grande toxicité des fluoroquinolones. Il y a deux ans, franceinfo révélait que des patients victimes de ces antibiotiques avaient décidé de porter plainte au pénal pour blessures involontaires et tromperie.",
        "link": "https://www.francetvinfo.fr/sante/l-agence-du-medicament-confirme-la-grande-toxicite-d-antibiotiques-tres-prescrits-en-france_7086087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 24 morts au Japon après des chutes de neige record dans plusieurs régions du pays",
        "summary": "Le département d'Aomori, dans le nord du pays, a dénombré au moins neuf décès, parmi lesquels six personnes qui déblayaient les toits, tandis que celui de Niigata, dans le centre, a enregistré au moins 12 morts.",
        "link": "https://www.francetvinfo.fr/monde/japon/au-moins-24-morts-au-japon-apres-des-chutes-de-neige-record-dans-plusieurs-regions-du-pays_7086108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Souleymane Cissé : six choses à savoir sur une légende du cinéma malien",
        "summary": "Le célèbre réalisateur, l'un des pères du cinéma sur le continent africain, s'est éteint mercredi à l'âge de 84 ans.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mort-de-souleymane-cisse-six-choses-a-savoir-sur-une-legende-du-cinema-malien_7085817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les terres sont souillées\" : dans la \"vallée de la chimie\", les habitants demandent réparation aux industriels",
        "summary": "L'Assemblée nationale a approuvé définitivement jeudi une proposition de loi pour bannir les PFAS des vêtements, chaussures ou encore cosmétiques, à partir du 1er janvier 2026.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pfas/reportage-les-terres-sont-souillees-dans-la-vallee-de-la-chimie-les-habitants-demandent-reparation-aux-industriels_7085955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Luis Rubiales : l'ex-patron du foot espagnol condamné à une amende de 10 800 euros pour avoir embrassé de force la joueuse Jenni Hermoso en août 2023",
        "summary": "Condamné pour agression sexuelle, l'ancien dirigeant a en revanché été relaxé pour les pressions qu'il était accusé d'avoir exercées sur la joueuse Jenni Hermoso pour étouffer le scandale.",
        "link": "https://www.francetvinfo.fr/sports/foot/affaire-luis-rubiales-l-ex-patron-du-foot-espagnol-condamne-a-une-amende-de-10-800-euros-pour-avoir-embrasse-de-force-la-joueuse-jenni-hermoso-en-aout-2023_7086129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Cyril Hanouna condamné à 4 000 euros d'amende pour avoir injurié le député LFI Louis Boyard en 2022",
        "summary": "L'animateur et producteur de \"Touche pas à mon poste !\" était poursuivi après une passe d'armes sur le plateau télé, en novembre 2022.",
        "link": "https://www.francetvinfo.fr/culture/tv/cyril-hanouna/l-animateur-cyril-hanouna-condamne-a-4-000-euros-d-amende-pour-avoir-injurie-le-depute-lfi-louis-boyard-en-2022_7086117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Notre-Dame de Bétharram : deux gardes à vue prolongées, celle du plus âgé des trois hommes levée",
        "summary": "Deux hommes restent placés en garde à vue, jeudi, pour \"viols aggravés, agressions sexuelles aggravées et/ou violences aggravées\".",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/violences-a-notre-dame-de-betharram-deux-gardes-a-vue-prolongees-celle-du-plus-age-des-trois-hommes-levee_7086114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assemblée nationale : Laurent Panifous désigné nouveau président du groupe Liot, composé de députés indépendants",
        "summary": "L'ancien socialiste, hostile à la Nouvelle union populaire écologiste et sociale, succède à Stéphane Lenormand, député de Saint-Pierre et Miquelon.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/assemblee-nationale-laurent-panifous-designe-nouveau-president-du-groupe-liot-compose-de-deputes-independants_7086168.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : l'application Le Chat, du Français Mistral AI, téléchargée plus d'un million de fois",
        "summary": "Le chatbot français ambitionne de se hisser parmi les géants du secteur de l'IA, comme l'Américain ChatGPT ou le Chinois DeepSeek.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-l-application-le-chat-du-francais-mistral-ai-telechargee-plus-d-un-million-de-fois_7085997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne peut pas tuer des enfants comme ça\" : à Tel-Aviv, une immense tristesse après la restitution des corps de quatre otages par le Hamas",
        "summary": "De nombreux Israéliens sont réunis pour montrer leur soutien sur la place des otages de la ville, où se déroule l'autopsie des quatre dépouilles remises à Israël jeudi pour confirmer qu'il s'agit de la mère et les deux enfants de la famille Bibas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-on-ne-peut-pas-tuer-des-enfants-comme-ca-a-tel-aviv-une-immense-tristesse-apres-la-restitution-des-corps-de-quatre-otages-par-le-hamas_7086138.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La fameuse sandale Birkenstock n'est pas une œuvre d'art selon la justice allemande",
        "summary": "La décision de la cour fédérale sonne comme une défaite pour la célèbre marque de chaussures qui exigeait la protection de ses produits par des droits d'auteur.",
        "link": "https://www.francetvinfo.fr/culture/mode/la-fameuse-sandale-birkenstock-n-est-pas-une-uvre-d-art-selon-la-justice-allemande_7086069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : comment Donald Trump fait écho au discours de Vladimir Poutine sur le conflit",
        "summary": "Le président américain accuse désormais ouvertement l'Ukraine d'avoir précipité la guerre sur son sol, tout en critiquant la légitimité du président Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-donald-trump-fait-echo-au-discours-de-vladimir-poutine-sur-le-conflit_7084389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de biathlon : cinquième médaille d'or pour la France, avec Julia Simon et Quentin Fillon Maillet titrés sur le relais mixte simple",
        "summary": "La France continue son festival aux Mondiaux de biathlon, avec une dixième médaille récoltée jeudi par Julia Simon et Quentin Fillon Maillet, sacrés en relais mixte simple.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/mondiaux/mondiaux-de-biathlon-cinquieme-medaille-d-or-pour-la-france-avec-julia-simon-et-quentin-fillon-maillet-titres-sur-le-relais-mixte-simple_7086198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre l'antisémitisme dans le supérieur : que contient la proposition de loi examinée au Sénat ?",
        "summary": "Le texte, sur lequel se penchent les sénateurs jeudi, insiste en trois articles sur la prévention, le suivi et la sanction des actes antisémites dans l'enseignement supérieur.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/lutte-contre-l-antisemitisme-dans-le-superieur-que-contient-la-proposition-de-loi-examinee-au-senat_7085886.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Conquérir les Etats un par un\" : l'idéologue d'extrême droite Steve Bannon décrit la stratégie des conservateurs américains pour influencer l'Europe",
        "summary": "Cette conquête aussi politique qu'idéologique débute avec les élections législatives en Allemagne, dimanche, pour lesquelles le milliardaire Elon Musk a clairement pris position en faveur de l'extrême droite.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/conquerir-les-etats-un-par-un-l-ideologue-d-extreme-droite-steve-bannon-decrit-la-strategie-des-conservateurs-americains-pour-influencer-l-europe_7086249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un défi\" : comment la \"salle Mélanie\" aide la brigade de protection de la famille à recueillir la parole d'enfants victimes d'agressions sexuelles",
        "summary": "Parce que les enfants agressés sexuellement ont souvent du mal à se confier à un policier, certains commissariats installent une salle d'audition spécifiquement conçue pour les aider à témoigner. A Besançon, \"Envoyé spécial\" a pu suivre le travail de la Brigade de protection de la famille dans la toute nouvelle \"salle Mélanie\".",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-c-est-un-defi-comment-la-salle-melanie-aide-la-brigade-de-protection-de-la-famille-dans-le-difficile-recueil-de-la-parole-d-enfants-victimes-d-agressions-sexuelles_7083876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Julien Bayou accusé de violences psychologiques : les plaintes déposées par son ex-compagne classées sans suite",
        "summary": "Deux enquêtes avaient été ouvertes en mars 2024 à Paris après les plaintes d'Anaïs Leleux contre Julien Bayou pour harcèlement moral et abus de faiblesse, et contre EELV. Elles ont été classées sans suite pour \"absence d'infractions\", selon Marie Dosé, avocate de Julien Bayou.",
        "link": "https://www.francetvinfo.fr/politique/julien-bayou/julien-bayou-accuse-de-violences-psychologiques-les-plaintes-deposees-par-son-ex-compagne-classees-sans-suite_7086408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'eau du robinet de nouveau potable à Mayotte",
        "summary": "Dans un communiqué, l'ARS informe la population que l'eau du robinet à Mayotte est désormais de nouveau conforme à la qualité précyclone. Elle peut donc être consommée sur tout le territoire à l'exception de 3 villages au sud de l'île où la vigilance est de mise.",
        "link": "https://www.francetvinfo.fr/france/mayotte/l-eau-du-robinet-de-nouveau-potable-a-mayotte_7086126.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si je suis ici c'est parce que j'y crois\" : Kylian Mbappé au chevet du SM Caen, dont il est propriétaire, après neuf défaites consécutives en Ligue 2",
        "summary": "À onze journées de la fin du championnat de Ligue 2, le SMC est dernier du classement, avec dix points de retard sur le barragiste.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/si-je-suis-ici-c-est-parce-que-j-y-crois-kylian-mbappe-au-chevet-du-sm-caen-dont-il-est-proprietaire-apres-neuf-defaites-consecutives-en-ligue-2_7086291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La plateforme Netflix annonce un investissement d'un milliard de dollars au Mexique, en pleines tensions commerciales avec Donald Trump",
        "summary": "L'investissement de la plateforme de streaming, qui a installé son siège pour l'Amérique latine à Mexico en 2020, sera réalisé sur les quatre prochaines années.",
        "link": "https://www.francetvinfo.fr/culture/series/netflix/la-plateforme-netflix-annonce-un-investissement-d-un-milliard-de-dollars-au-mexique-en-pleines-tensions-commerciales-avec-donald-trump_7086297.html#xtor=RSS-3-[lestitres]"
    }
]