[
    {
        "title": "Attentat près de la tour Eiffel : peut-on parler de \"ratage\" dans le suivi psychiatrique du suspect, comme l'affirme Gérald Darmanin ?",
        "summary": "Selon le ministre de l'Intérieur, \"les médecins ont considéré à plusieurs reprises\" qu'Armand Rajabpour-Miyandoab, déjà condamné pour des faits en lien avec le terrorisme et qui avait fait l'objet d’une injonction de soins, \"allait mieux\".",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-paris/attentat-pres-de-la-tour-eiffel-peut-on-parler-de-ratage-dans-le-suivi-psychiatrique-du-suspect-comme-l-affirme-gerald-darmanin_6223074.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du lundi 4 décembre",
        "summary": "L'armée israélienne resserre l'étau sur le sud de la bande de Gaza, où des dizaines de chars sont entrés dans le cadre de son offensive contre le Hamas palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-lundi-4-decembre_6223473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Thomas à Crépol : ces éléments de l'enquête qui montrent la complexité du dossier",
        "summary": "Dans l'affaire de la mort de Thomas à Crépol, dans la Drôme, neuf suspects ont été mis en examen. Le drame s'est produit il y a un peu plus de deux semaines.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/mort-de-thomas-a-crepol-ces-elements-de-l-enquete-qui-montrent-la-complexite-du-dossier_6223491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction des \"Puffs\" : l'Assemblée nationale adopte à l'unanimité une loi visant la fin des cigarettes électroniques jetables",
        "summary": "Porté par Francesca Pasquini et Michel Lauzzana, le texte soutenu par le gouvernement a été salué par tous les groupes politiques et adopté par les 104 députés présents.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cigarette-electronique/interdiction-des-puffs-l-assemblee-nationale-adopte-a-l-unanimite-une-loi-visant-la-fin-des-cigarettes-electroniques-jetables_6223452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que contient le budget de la \"Sécu\" pour 2024, définitivement adopté par le Parlement ?",
        "summary": "Le texte prévoit des économies sur les dépenses de santé et des contrôles renforcés sur les arrêts maladie et la fraude aux cotisations sociales.",
        "link": "https://www.francetvinfo.fr/economie/budget/que-contient-le-budget-de-la-secu-pour-2024-definitivement-adopte-par-le-parlement_6223062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP28 : comment les pays pétroliers s'affairent en coulisses pour torpiller les négociations sur le climat",
        "summary": "Certains Etats n'ont pas attendu que la présidence de cette conférence revienne au patron d'une compagnie pétrolière pour tenter d'empêcher les négociations d'aboutir à des engagements contraires aux intérêts de l'industrie des énergies fossiles.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop28-comment-les-pays-petroliers-s-affairent-en-coulisses-pour-torpiller-les-negociations-sur-le-climat_6185535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mal-logement : Ladj Ly s'attaque à la crise de l'immobilier en banlieue avec \"Bâtiment 5\"",
        "summary": "Le film \"Bâtiment 5\" du réalisateur Ladj Ly sort au cinéma mercredi 6 décembre. Il raconte la crise grandissante du logement en banlieue.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/mal-logement-ladj-ly-s-attaque-a-la-crise-de-l-immobilier-en-banlieue-avec-batiment-5_6223431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corps calcinés retrouvés en Isère : le fils cadet Valentin mis en examen pour assassinats",
        "summary": "L'adolescent de 15 ans était passé aux aveux dimanche. Il a été placé en détention provisoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/corps-calcines-retrouves-en-isere-le-fils-cadet-valentin-mis-en-examen-pour-assassinats_6223302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi immigration : la gauche réunie à Paris contre le texte du gouvernement",
        "summary": "Le socialiste Boris Vallaud, la communiste Elsa Faucillon, l'insoumis Andy Kerbrat et l'écologiste Cyrielle Chatelain étaient réunis pour \"une soirée de la fraternité\", à l'appel du parti Générations et de son député Benjamin Lucas.",
        "link": "https://www.francetvinfo.fr/societe/immigration/projet-de-loi-immigration-la-gauche-reunie-a-paris-contre-le-texte-du-gouvernement_6223611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : le gouvernement annonce un tour de vis pour réduire drastiquement l'immigration",
        "summary": "Les conservateurs ont décidé d'augmenter le salaire minimum requis pour travailler au Royaume-Uni et mis fin au rapprochement familial pour les soignants.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-le-gouvernement-annonce-un-tour-de-vis-pour-reduire-drastiquement-l-immigration_6223362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de handball : les Bleues concluent la phase de groupe par un sans-faute en dominant la Slovénie (31-27)",
        "summary": "Après avoir garanti sa qualification pour le tour principal, l'équipe de France féminine s'est assurée la première place de son groupe.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/direct-france-slovenie-les-bleues-sortiront-elles-premieres-de-leur-poule-suivez-le-match-du-mondial-de-handball_6221256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Supporter tué à Nantes : un chauffeur de VTC mis en examen pour homicide volontaire",
        "summary": "Un second chauffeur a été mis en examen pour violences volontaires et altération de preuves, a précisé Renaud Gaudeul, le procureur de Nantes.",
        "link": "https://www.francetvinfo.fr/faits-divers/supporter-tue-a-nantes-un-chauffeur-de-vtc-mis-en-examen-pour-homicide-volontaire_6223413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine déplore la détérioration des liens entre Russie et l'Europe devant des ambassadeurs",
        "summary": "Le président russe s'exprimait lors de la cérémonie de remise des lettres de créances par des ambassadeurs étrangers récemment nommés.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-se-desole-des-liens-entre-russie-et-l-europe-devant-des-ambassadeurs_6223245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Villejuif : un avion bimoteur s'écrase dans un jardin faisant trois blessés",
        "summary": "Le pilote \"âgé de 80 ans\" est en urgence absolue, selon une source policière. L'avion de quatre places était en provenance de Rouen.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/val-de-marne/villejuif-un-avion-bimoteur-s-ecrase-dans-un-jardin-faisant-trois-blesses_6223260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sébastien Cauet accusé de viols et agressions : l'animateur entendu par la police dans le cadre de sa plainte pour dénonciation calomnieuse",
        "summary": "La vedette de NRJ conteste vivement toutes les accusations, et a lui-même déposé des plaintes pour tentative d'extorsion de fonds, dénonciation calomnieuse et harcèlement.",
        "link": "https://www.francetvinfo.fr/societe/justice/sebastien-cauet-accuse-de-viols-et-agressions-l-animateur-a-ete-recu-comme-plaignant_6223017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'eurodéputée Anne-Sophie Pelletier, de La France insoumise, exclue de son groupe pour harcèlement",
        "summary": "Dans un communiqué, la délégation LFI indique que \"13 assistants parlementaires\" ont fait état de \"conditions de travail dégradées et d'un comportement harcelant\" depuis 2019.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/l-eurodeputee-anne-sophie-pelletier-de-la-france-insoumise-exclue-de-son-groupe-pour-harcelement_6223323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chine : face à une hausse des cas de maladies respiratoires, les autorités veulent rassurer en ce premier hiver après la fin du Covid-19",
        "summary": "La Chine est confrontée à une recrudescence de cas de pneumonie infantile depuis fin novembre. Les autorités affirment qu'il \"ne s'agit pas d'une nouvelle infection\" et qu'il n'y a pas de cas grave pour l'instant.",
        "link": "https://www.francetvinfo.fr/monde/chine/chine-face-a-une-hausse-des-cas-de-maladies-respiratoires-les-autorites-veulent-rassurer-en-ce-premier-hiver-apres-la-fin-du-covid-19_6223224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : les Etats-Unis demandent à l'armée israélienne de laisser davantage de carburant entrer dans Gaza",
        "summary": "Le territoire palestinien assiégé est confronté à des pénuries de nourriture, d'eau et de carburant depuis le début du conflit, le 7 octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-l-armee-israelienne-annonce-etendre-ses-operations-terrestres-a-l-ensemble-de-la-bande-de-gaza_6222423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons de violences conjugales : les gardes à vue de Mathias Vicherat et de sa compagne levées, une enquête préliminaire ouverte",
        "summary": "Mathias Vicherat et sa compagne s'accusent mutuellement de violences. Ils avaient été placés en garde à vue dimanche.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-directeur-de-sciences-po-mathias-vicherat-et-sa-compagne-en-garde-a-vue-pour-violences-conjugales_6222930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Yahya Sinwar, Mohammed Deif, Ismaïl Haniyeh... Qui sont les dirigeants du Hamas visés par l'armée israélienne ?",
        "summary": "L'armée israélienne concentre son offensive sur le sud de la bande de Gaza, où elle estime que se cachent les leaders du Hamas dans l'enclave. Israël entend également traquer les chefs exilés à l'étranger.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-qui-sont-les-dirigeants-du-mouvement-islamiste-vises-par-l-armee-israelienne_6221238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France : 84 détenus condamnés pour terrorisme sont sortis de prison depuis le début de l'année, selon le ministère de l'Intérieur",
        "summary": "D'ici la fin de l'année, au total, 86 détenus condamnés pour terrorisme seront sortis de prison. Le ministère de l'Intérieur explique lundi que chacun d'entre eux fait l'objet d'un suivi très serré et qu'en fonction de sa dangerosité, le service de renseignement est adapté.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/france-84-detenus-condamnes-pour-terrorisme-sont-sortis-de-prison-depuis-le-debut-de-l-annee-selon-le-ministere-de-l-interieur_6223257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestant éborgné en 2016 : la France visée par une procédure pour \"acte de torture ou traitement inhumain\" par la Cour européenne des droits de l'homme",
        "summary": "Cette affaire concerne Laurent Théron, touché à l'œil droit par l'explosion d'une grenade tirée par un CRS à Paris lors d'une manifestation contre la loi Travail.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/violences-policieres/manifestant-eborgne-en-2016-la-france-visee-par-une-procedure-pour-acte-de-torture-ou-traitement-inhumain-par-la-court-europeenne-des-droits-de-l-homme_6223143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Relaxe d'Eric Dupond-Moretti : il est \"incompréhensible\" que le parquet ne se pourvoie pas en cassation, estime Anticor",
        "summary": "Jérôme Karsenti estime que Rémy Heitz, le procureur général près la Cour de cassation, \"était dans un conflit insondable\" car il est \"le subordonné du garde des Sceaux\".",
        "link": "https://www.francetvinfo.fr/politique/eric-dupond-moretti/relaxe-d-eric-dupond-moretti-la-decision-du-parquet-general-de-ne-pas-se-pourvoir-en-cassation-est-incomprehensible-estime-l-avocat-d-anticor_6222651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier : Bercy et la Banque de France veulent relancer le marché avec des \"ajustements\" concernant les crédits",
        "summary": "De nouvelles règles encadrant le crédit immobilier ont été proposées afin de réveiller un marché en chute libre.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-bercy-et-la-banque-de-france-veulent-relancer-le-marche-avec-des-ajustements-concernant-les-credits_6223200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Goncourt des détenus 2023 : franchise et transparence dans les délibérations avant la remise du prix le 14 décembre",
        "summary": "L'administration pénitentiaire avait convié des journalistes aux débats de la région parisienne. Et pour les habitués des grands prix d'automne comme le Goncourt, c'était un choc culturel.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/goncourt-des-detenus-2023-franchise-et-transparence-dans-les-deliberations-avant-la-remise-du-prix-le-14-decembre_6223182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aude : l'adolescente de 16 ans portée disparue a été retrouvée \"saine et sauve\" annonce la gendarmerie",
        "summary": "Les proches de la jeune fille étaient sans nouvelles depuis que cette dernière avait quitté son lycée de Castelnaudary, vendredi soir.",
        "link": "https://www.francetvinfo.fr/faits-divers/aude-la-gendarmerie-signale-la-disparition-inquietante-de-salome-16-ans_6222948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hydrogène blanc dans les Pyrénées : \"Si on comprend où il y a des gisements, on en a pour très longtemps\"",
        "summary": "La France a autorisé pour la première fois dimanche des recherches de réserves d'hydrogène naturel dans les Pyrénées. Aujourd'hui, un seul site d'hydrogène naturel est exploité dans le monde et il se situe au Mali.",
        "link": "https://www.francetvinfo.fr/economie/energie/hydrogene-blanc-dans-les-pyrenees-si-on-comprend-ou-il-y-a-des-gisements-qui-peuvent-etre-exploites-on-en-a-pour-tres-longtemps-affirme-une-membre-de-l-academie-des-technologies_6223068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux pandas géants quittent le Royaume-Uni pour la Chine, en plein refroidissement diplomatique entre Londres et Pékin",
        "summary": "Ce retour de pandas fait partie d'un mouvement plus large de retour de ces animaux en Chine, alors que des tensions se font ressentir entre ce pays et les puissances occidentales.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/deux-pandas-geants-quittent-le-royaume-uni-pour-retourner-en-chine-en-plein-refroidissement-diplomatique-entre-londres-et-pekin_6222942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lucky Luke : Blutch fête les 100 ans de son créateur Morris avec un album, \"Les Indomptés\"",
        "summary": "Le bel hommage rendu au créateur de Lucky Luke, Morris, est un album signé par le talentueux Blutch. Dans \"Les Indomptés\", le cow-boy solitaire va devoir gérer des mineurs délinquants. La tâche est délicate même au temps du Far West.",
        "link": "https://www.francetvinfo.fr/culture/bd/lucky-luke-blutch-fete-les-100-ans-de-son-createur-morris-avec-un-album-les-indomptes_6221493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : découvrez le programme détaillé jour par jour, sport par sport, des Jeux paralympiques",
        "summary": "Plus de quinze jours après la fin des Jeux olympiques, les Jeux paralympiques ouvriront leurs portes, entre le 28 août et le 8 septembre à Paris.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paris-2024-de-la-ceremonie-d-ouverture-a-celle-de-cloture-decouvrez-le-programme-detaille-jour-par-jour-sport-par-sport-des-jeux-paralympiques_6203736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : \"un scénario encore plus infernal\" se profile, alerte l'ONU",
        "summary": "La coordinatrice humanitaire de l'ONU pour les Territoires palestiniens avertit de l'effondrement du système de santé et de l'absence d'eau potable et d'alimentation, \"une recette parfaite pour les épidémies et une catastrophe de santé publique\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-un-scenario-encore-plus-infernal-se-profile-alerte-l-onu_6224073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : l'Anses alerte sur l'augmentation des intoxications liées à un insecticide contre les punaises de lit pourtant interdit",
        "summary": "D'après une étude de l'Anses publiée mardi, il s'avère que près de huit personnes sur dix exposées à l'insecticide Sniper 1000 EC DDVP présentent des symptômes. Ce produit, utilisé contre les punaises de lit, est interdit à la vente depuis 2013.",
        "link": "https://www.francetvinfo.fr/sante/punaises-de-lit-en-france/sante-l-anses-alerte-sur-l-augmentation-des-intoxications-liees-a-un-insecticide-contre-les-punaises-de-lit-pourtant-interdit_6223329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Les fuites de méthane, une bombe climatique longtemps oubliée dans la lutte contre le réchauffement planétaire",
        "summary": "Franceinfo a cartographié l'ensemble des fuites de méthane depuis le début de l'année 2023 dans le monde et vous explique les origines de ce gaz aux sources multiples, dont les émissions sont pourtant les plus simples à endiguer.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/enquete-franceinfo-les-fuites-de-methane-une-bombe-climatique-longtemps-oubliee-dans-la-lutte-contre-le-rechauffement-planetaire_6215784.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un supporter du FC Nantes : la ministre des Sports propose un arrêt temporaire des déplacements de supporters",
        "summary": "Un ultra nantais est décédé dans la soirée du samedi 2 décembre, après que des ultras du club de Loire-Atlantique ont encerclé des VTC transportant des supporters niçois. Face à cette violence, la ministre des Sports a proposé lundi un arrêt temporaire des déplacements de supporters.",
        "link": "https://www.francetvinfo.fr/replay-jt/franceinfo/19-20-info/mort-d-un-supporter-du-fc-nantes-la-ministre-des-sports-propose-un-arret-temporaire-des-deplacements-de-supporters_6223449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Attentat près de la tour Eiffel : le suspect toujours en garde à vue, les parents remis en liberté",
        "summary": "Une autre personne de l'entourage du suspect est également toujours en garde à vue, après l'attaque au couteau qui a fait un mort et deux blessés à Paris près de la tour Eiffel.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-paris/direct-attentat-pres-de-la-tour-eiffel-la-garde-a-vue-du-suspect-se-poursuit_6224085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise de l'hôpital public : \"On veut me faire taire\", dénonce la cheffe des urgences de Laval après son éviction",
        "summary": "Caroline Brémaud est l'une des rares voix qui dénonce publiquement les conditions de travail à l'hôpital public. Des collectifs et syndicats craignent qu’il s’agisse d’une sanction.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/crise-de-l-hopital-public-on-veut-me-faire-taire-denonce-la-cheffe-des-urgences-de-laval-apres-son-eviction_6223320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indonésie : le bilan de l'éruption du volcan Marapi passe à 13 morts, dix randonneurs toujours portés disparus",
        "summary": "Plusieurs centaines de sauveteurs sont mobilisés. L'éruption, qui a débuté dimanche, est toujours en cours.",
        "link": "https://www.francetvinfo.fr/monde/asie/indonesie-le-bilan-de-l-eruption-du-volcan-marapi-passe-a-13-morts-dix-randonneurs-toujours-portes-disparus_6224088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : on vous explique pourquoi le match entre l'Ecosse et l'Angleterre en Ligue des nations a tout d'un conflit d'intérêts",
        "summary": "La Ligue des nations féminine, dont la première édition se déroule actuellement, est devenue le tournoi de qualification olympique pour les Jeux de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-on-vous-explique-pourquoi-le-match-entre-l-ecosse-et-l-angleterre-en-ligue-des-nations-a-tout-d-un-conflit-d-interets_6219564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Bâtiment 5\" : Ladj Ly confirme son talent dans le deuxième film d’un triptyque sur les banlieues",
        "summary": "Après les rapports banlieue-police dans \"Les Misérables\", Ladj Ly filme la démolition annoncée d’une barre d’immeuble où une jeune femme a grandi. Une drame social filmé comme un thriller.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/batiment-5-ladj-ly-confirme-son-talent-dans-le-deuxieme-film-d-un-triptyque-sur-les-banlieues_6219819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : forfaits de précaution pour Diani et Katoto, suspensions pour le Final Four à éviter... Les Bleues en gestion face au Portugal",
        "summary": "Déjà qualifiée pour le Final Four depuis sa victoire face à l'Autriche, l'équipe de France se déplace au Portugal, mardi, pour conclure sa campagne de Ligue des nations invaincue, mais surtout sans imprévu.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-forfaits-de-precaution-pour-diani-et-katoto-suspensions-pour-le-final-four-a-eviter-les-bleues-en-gestion-face-au-portugal_6223290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Casino : inquiets pour leur avenir, les salariés du groupe se mettent en grève à partir d'aujourd'hui",
        "summary": "Un préavis de grève a été déposé à partir de mardi 5 décembre et jusqu'au 31 décembre. Une manifestation est également prévue ce mardi.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/casino-inquiets-pour-leur-avenir-les-salaries-du-groupe-se-mettent-en-greve-a-partir-d-aujourd-hui_6224253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : un ancien ambassadeur soupçonné de 40 ans d'espionnage au profit de Cuba",
        "summary": "Cette affaire est \"l'une des infiltrations parmi les plus longues, et touchant à des niveaux les plus importants, d'un agent étranger au sein de l'Etat américain\", a estimé le ministre de la Justice Merrick Garland.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-un-ancien-ambassadeur-soupconne-de-40-ans-d-espionnage-au-profit-de-cuba_6224187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un youtubeur américain ayant orchestré le crash de son avion condamné à six mois de prison",
        "summary": "Trevor Jacob avait menti à la justice américaine en prétextant un problème technique, alors qu'il avait fait écraser son avion volontairement pour tourner une vidéo sponsorisée spectaculaire.",
        "link": "https://www.francetvinfo.fr/societe/justice/un-youtubeur-americain-ayant-orchestre-le-crash-de-son-avion-condamne-a-six-mois-de-prison_6224082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Ça peut motiver\", \"humiliation\"... La question du \"tabou\" du redoublement à l'école divise les enseignants",
        "summary": "Le ministre de l’Éducation a prévenu : il veut lever \"le tabou du redoublement\" et doit faire des annonces, mardi. Si le nombre de redoublements a considérablement chuté depuis les années 1980, cette mesure est loin de faire consensus chez les enseignants que franceinfo a rencontrés.",
        "link": "https://www.francetvinfo.fr/societe/education/temoignages-ca-peut-motiver-humiliation-la-question-du-tabou-du-redoublement-a-l-ecole-divise-les-enseignants_6223455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-d'Oise : un adolescent de 15 ans tué lors d'une rixe entre bandes rivales, annonce le parquet",
        "summary": "L'adolescent a été tué par arme blanche, précise le parquet. Au moins un autre jeune homme a été blessé, selon la gendarmerie.",
        "link": "https://www.francetvinfo.fr/faits-divers/val-d-oise-un-adolescent-de-15-ans-tue-lors-d-une-rixe-entre-bandes-rivales-annonce-le-parquet_6224310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On en a marre, on n'est pas là pour ça\" : des militants de LFI embarrassés par les derniers tweets de Jean-Luc Mélenchon",
        "summary": "En pleine polémique sur les propos de Jean-Luc Mélenchon sur la journaliste Ruth Elkrief, des militants rencontrés dans des meetings de La France insoumise affichent un certain embarras.",
        "link": "https://www.francetvinfo.fr/politique/melenchon/on-en-a-marre-on-n-est-pas-la-pour-ca-des-militants-de-lfi-embarrasses-par-les-derniers-tweets-de-jean-luc-melenchon_6224265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"GTA VI\" : Rockstar Games dévoile la bande-annonce du prochain épisode de la série \"Grand Theft Auto\"",
        "summary": "Le prochain opus de la série \"Grand Theft Auto\" revient à Vice City, et permettra notamment d'incarner un personnage principal féminin. La sortie de \"GTA VI\" est prévue pour 2025.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/gta-vi-rockstar-games-devoile-la-bande-annonce-du-prochain-episode-de-la-serie-grand-theft-auto_6224286.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Casino : \"Le groupe est voué à la disparition\", craint Lionel Mamboumbia, délégué syndical central de la CGT du groupe",
        "summary": "Selon Lionel Mamboumbia, le groupe va être absorbé par le consortium et M. Kretinsky qui devient l’actionnaire principal.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/casino-le-groupe-est-voue-a-la-disparition-craint-lionel-mamboumbia-delegue-syndical-central-de-la-cgt-du-groupe_6224328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Violences sexuelles dans l'Eglise : \"Comment peut-on chiffrer le prix d’une vie ?\", s'interroge une victime",
        "summary": "Dans un documentaire diffusé ce soir sur France 2, des victimes de pédophilie dans l’Église reviennent sur le parcours de réparation et d’indemnisation mis en place par les institutions religieuses depuis le rapport de la Commission indépendante sur les abus sexuels dans l’Église (Ciase) en 2021.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/video-violences-sexuelles-dans-l-eglise-comment-peut-on-chiffrer-le-prix-d-une-vie-s-interroge-une-victime_6222780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Procès de Monique Olivier : l'ex-femme de Michel Fourniret interrogée sur les faits ce mardi",
        "summary": "La cour d'assises des Hauts-de-Seine entendra également Sabine Kheris, la juge d'instruction qui a obtenu les aveux du couple Fourniret, ce mardi après-midi.",
        "link": "https://www.francetvinfo.fr/societe/justice/direct-proces-de-monique-olivier-l-ex-femme-de-michel-fourniret-interrogee-sur-les-faits-ce-mardi_6224349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le risque de grippe aviaire passe à \"élevé\" en France après la détection de \"plusieurs foyers\"",
        "summary": "L'arrêté, qui entre en vigueur immédiatement, prévoit notamment le confinement de volailles. Le gouvernement a rendu obligatoire la vaccination contre la grippe aviaire dans les élevages de plus de 250 canards.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/le-risque-de-grippe-aviaire-passe-a-eleve-en-france-apres-la-detection-de-plusieurs-foyers_6224358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La COP28 détient le record du nombre de lobbyistes des énergies fossiles, selon des ONG",
        "summary": "Les énergies fossiles comptent près de 2 500 lobbyistes à la COP28 de Dubaï, loin devant les représentants des dix pays \"les plus vulnérables au changement climatique\", selon la coalition Kick Big Polluters Out.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/la-cop28-detient-le-record-du-nombre-de-lobbyistes-des-energies-fossiles-selon-des-ong_6224205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ruth Elkrief placée sous protection policière, un dispositif rare mais pas exceptionnel pour les journalistes",
        "summary": "Si le ministère de l'Intérieur refuse de communiquer le nombre précis de journalistes sous protection policière, avant la journaliste, d'autres avaient aussi bénéficié de ce dispositif.",
        "link": "https://www.francetvinfo.fr/economie/medias/ruth-elkrief-placee-sous-protection-policiere-un-dispositif-rare-mais-pas-exceptionnel-pour-les-journalistes_6224256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "OM-OL : Gérald Darmanin interdit le déplacement des supporters lyonnais à Marseille",
        "summary": "Le ministère de l'Intérieur justifie cette interdiction pour le match de mercredi par le fait qu'\"un risque réel et sérieux d'affrontement entre les supporters des deux clubs existe\".",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/om-ol-gerald-darmanin-interdit-le-deplacement-des-supporters-lyonnais_6224505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nigeria : un tir de drone de l'armée tue au moins 85 civils par erreur, selon les secours",
        "summary": "Le président nigérian Bola Ahmed Tinubu a ordonné l'ouverture d'une enquête, après un des bombardements militaires les plus meurtriers de l'histoire du pays.",
        "link": "https://www.francetvinfo.fr/monde/afrique/nigeria/nigeria-un-tir-de-drone-de-l-armee-tue-au-moins-85-civils-par-erreur-selon-les-secours_6224079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A un an de sa réouverture, cinq choses à redécouvrir sur Notre-Dame de Paris",
        "summary": "La réouverture de ce monument, associé dans le monde entier à Paris, au même titre que la Tour Eiffel, est fixée pour le 8 décembre 2024.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/a-un-an-de-sa-reouverture-cinq-choses-a-redecouvrir-sur-notre-dame-de-paris_6224415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dans l'idéal, j'aimerais être un optimiste réaliste\", confie Peter Gabriel dans une interview exclusive",
        "summary": "Tous les jours, une personnalité s'invite dans le monde d'Élodie Suigo. Mardi 5 décembre 2023 : l'auteur-compositeur-interprète britannique, Peter Gabriel. Après 21 ans d'absence, il revient avec un nouvel album, \"I/O\".",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/interview-exclusive-de-peter-gabriel-dans-l-ideal-j-aimerais-etre-un-optimiste-realiste_6196179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éducation : la France enregistre une baisse \"historique\" du niveau en maths, selon le classement international Pisa",
        "summary": "L'OCDE a publié mardi son enquête Pisa qui évalue les compétences des élèves de 15 ans dans le monde entier. Le niveau général est en baisse, et la France n'y échappe pas.",
        "link": "https://www.francetvinfo.fr/societe/education/classement-pisa/education-le-niveau-des-eleves-francais-baisse-mais-il-reste-dans-la-moyenne-mondiale-selon-le-classement-pisa_6223371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction des \"puffs\" : trois questions sur ces cigarettes électroniques jetables prisées par les adolescents",
        "summary": "L'Assemblée nationale a adopté, lundi, en première lecture, une proposition de loi visant à interdire les \"puffs\", avec le soutien du gouvernement. Le texte doit désormais être examiné par le Sénat.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/trois-questions-sur-les-puffs-ces-cigarettes-electroniques-jetables-prisees-par-les-adolescents-que-le-gouvernement-entend-interdire_6040691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Aide médicale d'Etat est un dispositif \"globalement maîtrisé\" mais qui \"mérite d'être adapté\", selon un rapport",
        "summary": "Un rapport écrit par l'ancien ministre PS Claude Evin et l'ex-préfet LR Patrick Stefanini estime que les dépenses liées à l'Aide médicale d'Etat sont \"globalement maîtrisées\", mais propose des \"adaptations\".",
        "link": "https://www.francetvinfo.fr/sante/l-aide-medicale-d-etat-est-un-dispositif-globalement-maitrise-mais-qui-merite-d-etre-adapte-selon-un-rapport_6224532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition inquiétante d'un jeune salarié d’Airbus à Saint-Nazaire : un appel à témoins pour retrouver Théo, 21 ans",
        "summary": "Théo Courcoux, 21 ans, domicilié à Saint-Nazaire, n'a pas donné signe de vie depuis vendredi soir 1er décembre. La gendarmerie a lancé un appel à témoins pour disparition inquiétante.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/saint-nazaire/disparition-inquietante-d-un-jeune-salarie-d-airbus-a-saint-nazaire-un-appel-a-temoins-pour-retrouver-theo-21-ans-2884337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trans Musicales de Rennes : électro-pop du Kenya, punk d'Argentine, funk oriental… Un programme mondial et local",
        "summary": "Jean-Louis Brossard, le patron des Trans, ne fait pas seulement son marché à l'autre bout du monde mais met aussi en valeur des groupes de Rennes. Le festival se déroule du 6 au 10 décembre.",
        "link": "https://www.francetvinfo.fr/culture/musique/45e-edition-des-trans-musicales-de-rennes-electro-pop-du-kenya-punk-d-argentine-funk-oriental-compose-en-bretagne-un-programme-mondial-et-local_6224466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. \"J'ai entendu un grand boum\" : à Villejuif, un avion se pose en urgence en pleine ville",
        "summary": "Lundi vers 17h30, un petit avion de tourisme s'est écrasé en plein milieu d'une zone résidentielle à Villejuif dans le Val-de-Marne. La gardienne de la résidence où s'est écrasé le bi-moteur témoigne.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/val-de-marne/temoignage-j-ai-entendu-un-grand-boum-a-villejuif-un-avion-se-pose-en-urgence-en-pleine-ville-2884313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise du logement : les meublés touristiques de type Airbnb \"ont un régime de faveur\", dénonce la députée Renaissance Annaïg Le Meur",
        "summary": "Une proposition de loi transpartisane va être examinée à l'Assemblée nationale en ce début décembre. Le but est de réduire l'avantage fiscal dont bénéficient les propriétaires de meublés touristiques.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/crise-du-logement-les-meubles-touristiques-de-type-airbnb-ont-un-regime-de-faveur-denonce-la-deputee-renaissance-annaig-le-meur_6224496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Nicolas Zepeda jugé pour l'assassinat de Narumi Kurosaki : suivez le deuxième jour du procès en appel à Vesoul",
        "summary": "Après une première journée quelque peu mouvementée, vivez le deuxième jour du procès en appel de Nicolas Zepeda, accusé de l'assassinat de son ex-petite amie Narumi Kurosaki en 2016 à Besançon. Suivez les débats, minute à minute dans cet article, grâce à notre journaliste Sarah Rebouh, présente en direct de Vesoul du 4 au 22 décembre 2023.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/besancon/direct-nicolas-zepeda-juge-pour-l-assassinat-de-narumi-kurosaki-suivez-le-deuxieme-jour-du-proces-en-appel-a-vesoul-2883929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Paris 2024 : \"C'est un rêve éveillé\", confie le directeur du centre sportif d'Eaubonne, dans le Val-d'Oise, qui va accueillir la Team USA",
        "summary": "C'est à Eaubonne, une commune de 25 000 habitants du Val-d'Oise, que la Team USA va établir ses quartiers pour les Jeux olympiques. Visite guidée du futur centre d'entraînement.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-paris-2024-c-est-un-reve-eveille-confie-le-directeur-du-centre-sportif-d-eaubonne-dans-le-val-d-oise-qui-va-accueillir-la-team-usa_6224292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voitures électriques : la Norvège reste en pointe en Europe malgré la baisse de certains avantages",
        "summary": "Le marché progresse en France mais reste bien loin de la Norvège, où plus de huit voitures neuves vendues sur dix sont électriques, grâce notamment à des incitations financières.",
        "link": "https://www.francetvinfo.fr/economie/automobile/voitures-electriques-la-norvege-reste-en-pointe-en-europe-malgre-la-baisse-de-certains-avantages_6224340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. \"Il y a une urgence nationale\" à rehausser le niveau des élèves, estime le ministre de l'Education qui dévoile son plan pour un \"choc des savoirs\"",
        "summary": "Le ministre de l'Education doit présenter des mesures pour rehausser le niveau des élèves, en baisse selon la dernière enquête Pisa.",
        "link": "https://www.francetvinfo.fr/societe/education/classement-pisa/direct-classement-pisa-suivez-les-annonces-du-ministre-de-l-education-gabriel-attal_6224463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : le département débloque 50 millions d'euros pour remettre les routes en état",
        "summary": "Près de la moitié du réseau routier départemental a été affecté par les pluies diluviennes et la montée des eaux survenues fin novembre.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-le-departement-debloque-50-millions-d-euros-pour-remettre-les-routes-en-etat_6224703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Rouen, des rats envahissent une école : \"Nos enfants jouent avec dans la cour, ils en ont même surnommé un Ratatouille\"",
        "summary": "Dans les Hauts de Rouen, des parents d'élèves de l'école maternelle Marguerite Messier ont tiré la sonnette d'alarme. Depuis la rentrée 2023, l'école est envahie de rats. La mairie a pris le problème en compte.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/seine-maritime/rouen/des-rats-envahissent-une-ecole-nos-enfants-jouent-avec-dans-la-cour-ils-en-ont-meme-surnomme-un-ratatouille-2884031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Redoublement, groupes de niveau, réforme du brevet... Ce qu'il faut retenir des mesures annoncées par Gabriel Attal",
        "summary": "Comme les évaluations nationales des élèves de quatrième, le rapport Pisa de l'OCDE, publié mardi, pointe une baisse du niveau des jeunes Français, en particulier en mathématiques.",
        "link": "https://www.francetvinfo.fr/societe/education/classement-pisa/redoublement-groupes-de-niveaux-reforme-du-brevet-ce-qu-il-faut-retenir-des-mesures-annoncees-aux-enseignants-par-gabriel-attal_6224502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Couple retrouvé mort en Isère : que risque Valentin, 15 ans, mis en examen pour \"assassinats\" ?",
        "summary": "Après la découverte de deux corps dans une maison incendiée à Châteauvilain, le fils cadet de la famille a été mis en examen ce lundi. L'adolescent de 15 ans encourt jusqu'à 20 ans de réclusion criminelle. L'instruction doit aussi déterminer son degré de responsabilité.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/couple-retrouve-mort-en-isere-que-risque-valentin-15-ans-mis-en-examen-pour-assassinats-2884316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : \"Personne n'est épargné, que ce soit les humanitaires comme la population civile\", alerte un médecin humanitaire",
        "summary": "\"Comment c'est possible de demander à une population de se déplacer alors même qu'on continue à la bombarder ?\", s'indigne Raphaël Pitti. \"Arrivé à ce point-là, c'est un vrai génocide.\"",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/gaza-personne-n-est-epargne-que-ce-soit-les-humanitaires-comme-la-population-civile-alerte-un-medecin-humanitaire_6224748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, le premier musée de France consacré aux maths a ouvert cet automne",
        "summary": "L'enquête Pisa 2022 sur l'éducation vient d'être publiée. Elle souligne une \"baisse inédite\" des performances des élèves notamment en mathématiques. Cette matière, mal aimée, a pourtant son musée à Paris, la maison Henri Poincaré, premier musée en France entièrement consacré aux mathématiques et à leurs applications. Visite guidée.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/education-un-musee-des-mathematiques-pour-enfin-aimer-les-maths-2884487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration au Royaume-Uni : le gouvernement britannique signe un nouveau traité avec le Rwanda",
        "summary": "Avec ce texte, Londres espère pouvoir expulser à terme vers ce pays d'Afrique des migrants arrivés illégalement au Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-au-royaume-uni-le-gouvernement-britannique-signe-un-nouveau-traite-avec-le-rwanda_6224760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat près de la tour Eiffel à Paris : \"Je demande pardon à la France\", a déclaré la mère du terroriste en garde à vue",
        "summary": "Aucune poursuite n'a été décidée contre les deux parents du terroriste à l'issue de leur garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-paris/attentat-pres-de-la-tour-eiffel-a-paris-je-demande-pardon-a-la-france-a-declare-la-mere-du-terroriste-en-garde-a-vue_6224736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. COP28 : à Dubaï, la présence massive et sans précédent des lobbyistes des énergies fossiles",
        "summary": "Selon les chiffres de la coalition d'ONG Kick Big Polluters Out, près de 2 500 représentants du secteur ont obtenu des accréditations pour participer au sommet qui se tient aux Emirats arabes unis jusqu'au 12 décembre.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/infographies-cop28-a-dubai-la-presence-massive-et-sans-precedent-des-lobbyistes-des-energies-fossiles_6224418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sainte-Soline : 70 manifestants contre la mégabassine saisissent la défenseure des droits pour dénoncer des \"scènes de guerre\"",
        "summary": "Plus de huit mois après les violents affrontements de Sainte-Soline entre opposants aux mégabassines et forces de l'ordre, un collectif de manifestants et manifestantes saisissent la défenseure des droits. Blessés physiquement, psychologiquement, ou témoins des événements, ils entendent faire reconnaître leurs souffrances, et \"rétablir la vérité\" sur ce qui s'est passé le 25 mars.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/deux-sevres/niort/sainte-soline-70-manifestants-contre-la-megabassine-saisissent-la-defenseure-des-droits-pour-denoncer-des-scenes-de-guerre-2884343.html#xtor=RSS-3-[lestitres]"
    }
]