[
    {
        "title": "Élections européennes 2024 : Valérie Hayer, tête de liste Renaissance, appelle à un \"sursaut\" pour \"déjouer le scénario du pire\"",
        "summary": "Comme Gabriel Attal et Gérald Darmanin avant elle, la candidate s'en est vivement pris au Rassemblement national. Le parti de Marine Le Pen \"prétend défendre nos valeurs matin, midi et soir, mais à la première secousse de l'histoire, ce sont les premiers à sombrer dans la soumission\", a-t-elle dit.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-valerie-hayer-tete-de-liste-renaissance-appelle-a-un-sursaut-pour-dejouer-le-scenario-du-pire_6414253.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic à Marseille : l'arrestation de Félix Bingui, \"un coup dur\" pour le clan Yoda",
        "summary": "Félix Bingui, le chef présumé d'une des plus puissantes bandes de narcotrafic à Marseille, a été arrêté au Maroc vendredi.",
        "link": "https://www.francetvinfo.fr/marseille/narcotrafic-a-marseille-l-arrestation-de-felix-bingui-un-coup-dur-pour-le-clan-yoda_6414025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : asphyxiée par l'Angleterre, l'Irlande abandonne ses rêves de Grand Chelem à la dernière seconde",
        "summary": "Un drop de Marcus Smith après la sirène a offert la victoire à l'Angleterre (23-22), samedi à Twickenham.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-asphyxiee-par-l-angleterre-au-terme-d-un-superbe-duel-l-irlande-abandonne-ses-reves-de-grand-chelem_6414169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du samedi 9 mars",
        "summary": "Plusieurs milliers de personnes ont participé samedi à Paris à une manifestation pour réclamer un \"cessez-le-feu immédiat\" à Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-samedi-9-mars_6414325.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur les grandes marées d'équinoxe, un phénomène exceptionnel attendu dans les prochains jours",
        "summary": "Le long du littoral de la Manche et de l'océan Atlantique, les coefficients de marée pourront atteindre 116 en début de semaine. Les autorités appellent à la plus grande prudence.",
        "link": "https://www.francetvinfo.fr/meteo/grandes-marees/cinq-choses-a-savoir-sur-les-grandes-marees-d-equinoxe-un-phenomene-exceptionnel-attendu-dans-les-prochains-jours_6414013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Toulouse : un immeuble du centre-ville s'est effondré en pleine nuit",
        "summary": "Dans la nuit du vendredi 8 au samedi 9 mars, un grand fracas a résonné dans les rues de Toulouse (Haute-Garonne) où un immeuble s'est effondré. Vétuste, la bâtisse avait déjà été évacuée plus tôt dans la semaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/toulouse-un-immeuble-du-centre-ville-s-est-effondre-en-pleine-nuit_6414328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce que l'on sait du largage d'aide humanitaire qui a fait cinq morts dans la bande de Gaza",
        "summary": "L'accident a eu lieu vendredi dans le camp de réfugiés d'al-Chati, à l'ouest de la ville de Gaza.  \"Le parachute ne s'est pas ouvert et la cargaison est tombée comme une roquette sur le toit d'une des maisons\", a déclaré un témoin.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-que-l-on-sait-du-largage-d-aide-humanitaire-qui-a-fait-cinq-morts-dans-la-bande-de-gaza_6413713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : neuf départements maintenus en vigilance orange, l'Hérault repasse en jaune",
        "summary": "Un grand quart sud-est du pays affronte un épisode méditerranéen marqué, avec un vent fort et d'importantes précipitations, selon Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/pluie-vent-crues-neuf-departements-de-la-moitie-sud-desormais-concernes-par-une-vigilance-orange_6413746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Max Verstappen sans rival au Grand Prix d'Arabie saoudite, nouveau doublé pour Red Bull",
        "summary": "Une semaine après sa victoire sur le GP de Bahreïn, le triple champion du monde néerlandais poursuit son début de saison sans faute.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-max-verstappen-sans-rival-au-grand-prix-d-arabie-saoudite-nouveau-double-pour-red-bull_6414136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le pape François appelle à avoir \"le courage de négocier\"",
        "summary": "\"Négocier est un mot courageux. Quand vous voyez que vous êtes vaincu, que les choses ne marchent pas, ayez le courage de négocier\", a déclaré le souverain pontife, à la télévision publique suisse RTS.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-pape-francois-appelle-a-avoir-le-courage-de-negocier_6414337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : sur les primes des agents publics \"le compte n'y est pas\", affirme la CGT",
        "summary": "Céline Verzeletti, secrétaire confédérale de la CGT salue le fait \"qu'il y ait une graduation des primes en fonction des contraintes\" mais la CGT souhaite \"les mêmes primes\" pour \"les mêmes contraintes\" et \"quel que soit l'employeur\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-sur-les-primes-des-agents-publics-le-compte-n-y-est-pas-affirme-la-cgt_6414313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel-Edouard Leclerc parie sur une inflation \"moins violente\" mais \"structurelle\"",
        "summary": "\"Sauf événement exceptionnel, les prix dans les hypermarchés devraient se situer dans une fourchette de hausse comprise entre 2 et 3%\" en 2024, affirme le président du comité stratégique des centres E.Leclerc.",
        "link": "https://www.francetvinfo.fr/economie/inflation/michel-edouard-leclerc-parie-sur-une-inflation-moins-violente-mais-structurelle_6414277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le congé menstruel mis en place par l'Université Bordeaux Montaigne et Sciences Po, pour mieux supporter les règles douloureuses",
        "summary": "L'université Bordeaux Montaigne et Sciences Po instaurent un congé menstruel. Pour en bénéficier, les étudiantes qui souffrent de règles douloureuses devront présenter un certificat médical. La mesure entrera en vigueur à la rentrée prochaine à la faculté.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/le-conge-menstruel-mis-en-place-par-l-universite-bordeaux-montaigne-et-sciences-po-pour-mieux-supporter-les-regles-douloureuses-2937084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Glissement de terrain : un hameau coupé du monde dans le Cantal",
        "summary": "Suite à un énorme glissement de terrain ayant emporté une route communale, le petit village de Carlat dans le Cantal, 400 habitants, a dû lancer des travaux en urgence ce samedi 9 mars. Pour permettre l'accès à un petit hameau qui se retrouvait isolé, une pelleteuse est en train d'ouvrir une route provisoire.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/cantal/glissement-de-terrain-un-hameau-coupe-du-monde-dans-le-cantal-2937159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Manifestation dans les rues de Remiremont pour le maintien des urgences de l'hôpital",
        "summary": "Samedi 9 mars, au moins un millier personnes ont défilé dans les rues de Remiremont (Vosges). Ils dénoncent la fermeture des urgences la nuit. D'autres services sont également en tension.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/vosges/epinal/en-images-manifestation-dans-les-rues-de-remiremont-pour-le-maintien-des-urgences-de-l-hopital-2936958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscars 2024 : les dix derniers vainqueurs de l'Oscar du meilleur film",
        "summary": "\"Oppenheimer\", \"Pauvres Créatures\", \"Killers of the Flower Moon\", \"Barbie\" ou encore \"Anatomie d'une chute\"... Quel film remportera cette année l'Oscar du meilleur film ? Le suspense reste entier. En attendant,  voici la liste des dix derniers longs métrages couronnés par la statuette reine.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscars-2024-les-dix-derniers-vainqueurs-de-l-oscar-du-meilleur-film_6414061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J’ai vécu quelque chose que je ne revivrai jamais\" : ce pâtissier a participé au pré-mariage du siècle, en Inde",
        "summary": "Pâtissier pour la célèbre marque de macarons Ladurée, Alexandre Sohm a pris part à l'élaboration du buffet du pré-mariage d'Anant Ambani, le fils de l'homme le plus riche d'Asie. Pour les trois jours de festivités, qui se sont déroulées début mars, le chef rochelais et ses équipes ont réalisé 8 000 pièces.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/j-ai-vecu-quelque-chose-que-je-ne-revivrai-jamais-ce-patissier-a-participe-au-pre-mariage-du-siecle-en-inde-2936556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Irlande : victoire du \"non\" au référendum sur la place des femmes et la famille",
        "summary": "Les électeurs irlandais ont désapprouvé une modification de la Constitution de leur pays qui entendait notamment élargir le concept de famille au-delà de la notion de mariage, et effacer le rôle prioritaire des mères à assurer les \"devoirs domestiques\" dans un foyer.",
        "link": "https://www.francetvinfo.fr/politique/irlande-victoire-du-non-au-referendum-sur-la-place-des-femmes-et-la-famille_6414130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. Après une IVG, elles racontent leur parcours : \"J'ai zéro regret, mais c'est quand même dur émotionnellement\"",
        "summary": "À l'issue d'un vote du Parlement le 4 mars, la France est devenue le premier pays à inscrire de manière explicite la liberté de recourir à l'IVG dans sa Constitution. L'avortement reste pourtant un sujet encore sensible, voire tabou. Deux femmes originaires de la Somme témoignent.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/temoignages-apres-une-ivg-elles-racontent-leur-parcours-j-ai-zero-regret-mais-c-est-quand-meme-dur-emotionnellement-2937018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La coalition menée par les Etats-Unis a abattu 15 drones houthis au large du Yémen",
        "summary": "Peu de temps après, les houthis ont revendiqué une attaque d'ampleur, affirmant avoir tiré des missiles sur un navire commercial \"américain\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/la-coalition-menee-par-les-etats-unis-a-abattu-15-drones-houthis-au-large-du-yemen_6414043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le célèbre tableau « La Pie » de Claude Monet arrive à Clermont-Ferrand",
        "summary": "Pour fêter les 150 ans de la première exposition impressionniste, des tableaux mythiques ont été prêtés par le musée d’Orsay à des musées de province. A Clermont-Ferrand, le musée d’art Roger Quillot a reçu en prêt le mythique tableau de Claude Monet, La Pie. Il sera en Auvergne jusqu’en juin.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/puy-de-dome/clermont-ferrand/le-celebre-tableau-la-pie-de-claude-monet-arrive-a-clermont-ferrand-2936997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "15 personnes mises en examen pour trafic de cannabis, dont un policier du Val-de-Marne",
        "summary": "Un important réseau d'importation et de revente de cannabis a été démantelé cette semaine. Quinze personnes, dont un policier du Val-de-Marne soupçonné d'avoir donné des informations à des trafiquants de drogue, ont été mises en examen.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/essonne/15-personnes-mises-en-examen-pour-trafic-de-cannabis-dont-un-policier-du-val-de-marne-2937114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Ramadan : la mort, les destructions et la famine éclipsent les préparatifs des réfugiés de Gaza",
        "summary": "Le mois du ramadan, sacré pour les musulmans, doit débuter avec l'apparition du premier croissant de lune dimanche ou lundi. Alors que la faim se fait lourdement sentir à Gaza, des réfugiés dans la ville de Ramallah, en Cisjordanie, témoignent sur franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/ramadan-la-mort-les-destructions-et-la-famine-eclipsent-les-celebrations-des-gazaouis_6413521.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un prêtre parisien soupçonné d'agression sexuelle, une enquête ouverte",
        "summary": "Une enquête préliminaire a été ouverte pour \"agression sexuelle\" visant l'abbé Luc de Bellescize. Ce médiatique prêtre parisien aux prises de position conservatrices, a été placé en garde a vue mercredi 6 mars.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/un-pretre-parisien-soupconne-d-agression-sexuelle-une-enquete-ouverte-2937105.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. MÉTÉO. Risque très élevé d'avalanches en haute montagne dans la chaîne des Pyrénées",
        "summary": "Météo France prévient d'un risque très élevé d'avalanches dans les Hautes-Pyrénées, ce samedi 9 mars et ce dimanche 10 mars 2024.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/hautes-pyrenees/tarbes/video-meteo-risque-tres-eleve-d-avalanches-en-haute-montagne-dans-la-chaine-des-pyrenees-2937117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. MMA : \"Je brille, mais je sais que cela ne dure qu’un temps\", admet Benoît Saint Denis, nouvelle star de l'UFC",
        "summary": "Le Français Benoît Saint Denis est l'une des têtes d'affiche de l’UFC 299, qui se tient dans la nuit de samedi à dimanche, à Miami. Il combattra contre l'Américain et numéro 3 mondial Dustin Poirier.",
        "link": "https://www.francetvinfo.fr/sports/mma/video-mma-je-brille-mais-je-sais-que-cela-ne-dure-qu-un-temps-admet-benoit-saint-denis-nouvelle-star-de-l-ufc_6413992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2024 : Aleksandr Vlasov vainqueur d'étape, les Américains Brandon McNulty et Matteo Jorgenson placés pour la victoire finale",
        "summary": "Le maillot jaune Brandon McNulty conserve 4 secondes d'avance sur son compatriote, avant la dernière étape, dimanche. Samedi, Aleksandr Vlasov a remporté la 7e étape à la Madone d'Utelle.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2024-opportuniste-aleksandr-vlasov-remporte-la-7e-etape-au-sommet-de-la-madone-d-utelle-brandon-mcnulty-sauve-son-maillot-jaune_6413995.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Climat : la neige a recouvert moins de 40% de la surface des Alpes au mois de février, un record",
        "summary": "Avant de revenir ces derniers jours, la neige avait disparu d'une grande partie des massifs alpins et pyrénéens pendant la quasi-totalité du mois de février. Du jamais-vu ces dernières décennies, à une telle période.",
        "link": "https://www.francetvinfo.fr/meteo/neige/infographies-climat-la-neige-a-recouvert-moins-de-40-de-la-surface-des-alpes-au-mois-de-fevrier-un-record_6411688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Guerre entre Israël et le Hamas : \"Les gens à Gaza sont enfermés dans une cage, ne peuvent pas sortir et c'est un massacre\"",
        "summary": "Alors que le Hamas a affirmé qu'il ne fera \"aucun compromis\" sur ses exigences d'un cessez-le-feu définitif dans la bande de Gaza, Peer de Jong, ancien colonel et vice-président de l’Institut Themiis, décrit un \"massacre\" dans la zone.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/video-guerre-entre-israel-et-le-hamas-les-gens-a-gaza-sont-enfermes-dans-une-cage-ne-peuvent-pas-sortir-et-c-est-un-massacre_6414031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme suspecté d'appartenir à la mouvance de \"l'ultradroite violente\" mis en examen à Paris et écroué pour \"association de malfaiteurs terroriste\"",
        "summary": "Ce suspect de 22 ans, originaire de la Meuse, a évoqué dans des discussions sur un réseau social \"de l’entraînement au combat et des projets d’action violente en lien avec l’idéologie d’ultradroite\", précise une source proche du dossier.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-homme-suspecte-d-appartenir-a-la-mouvance-de-l-ultradroite-violente-mis-en-examen-et-ecroue-pour-association-de-malfaiteurs-terroriste_6414028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : 1 800 foyers privés d'électricité en Drôme et en Ardèche, des rafales jusqu'à 134 km/h en Ardèche",
        "summary": "Le vent a entraîné également de grosses difficultés de circulation sur la montagne ardéchoise. Les rafales violentes en altitude ont favorisé la formation de congères entraînant des fermetures totales de routes au-dessus de 1 000 mètres",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-1-800-foyers-prives-d-electricite-en-drome-et-en-ardeche-des-rafales-jusqu-a-134-km-h-en-ardeche_6414496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Un bénéficiaire du RSA sur deux qui retrouve un emploi grâce au RSA conditionné :  que vaut le chiffre donné par Gabriel Attal ?",
        "summary": "Selon les documents fournis à franceinfo, un peu moins d'un bénéficiaire sur trois retrouverait en fait un emploi dans les 18 territoires pilotes, toutes durées d'accompagnement confondues.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-un-beneficiaire-du-rsa-conditionne-sur-deux-retrouve-t-il-un-emploi-comme-l-affirme-gabriel-attal_6405382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : l'ascension supersonique de Nicolas Depoortere, titulaire chez les Bleus un an après ses débuts en pro",
        "summary": "Le trois-quarts centre de l'Union Bordeaux-Bègles (21 ans) fait partie des quatre nouveaux titulaires lancés par le staff au pays de Galles dimanche.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-l-ascension-supersonique-de-nicolas-depoortere-titulaire-chez-les-bleus-un-an-apres-ses-debuts-en-pro_6410395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est des outsiders face aux mastodontes\" : comment l'équipe d'\"Anatomie d'une chute\" a fait campagne pour les Oscars 2024",
        "summary": "Le film de Justine Triet fait face à des superproductions hollywoodiennes comme \"Oppenheimer\" ou \"Killers of the Flower Moon\". Pour espérer l'emporter dimanche soir, \"il fallait trouver un axe pour faire parler du film chaque jour\", confie le producteur David Thion. Interviews, cocktails, goodies... Le lobbying n'a pas cessé pour transformer la Palme d'or en \"sérieux challenger\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/on-est-des-outsiders-face-aux-mastodontes-comment-l-equipe-d-anatomie-d-une-chute-a-fait-campagne-pour-les-oscars-2024_6363580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mangas : notre sélection de mars, un mélange de quête initiatique, de feel good et de thriller",
        "summary": "La rédaction de franceinfo vous recommande \"Les secrets des Wilson\", \"Ramen Akaneko\", \"Higo no kami\", \"Witchy\" et les Cours de Japonais\" de Julien Fontanier.",
        "link": "https://www.francetvinfo.fr/culture/bd/mangas/mangas-notre-selection-de-mars-un-melange-de-quete-initiatique-de-feel-good-et-de-thriller_6411604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biathlon : première victoire individuelle d'Eric Perrot en Coupe du monde, Emilien Jacquelin deuxième du sprint de Soldier Hollow",
        "summary": "Grâce à un tir parfait, Eric Perrot s'est offert une victoire historique sur le sprint américain, samedi, devant un autre Tricolore, Emilien Jacquelin.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-premiere-victoire-individuelle-d-eric-perrot-en-coupe-du-monde-emilien-jacquelin-deuxieme-du-sprint-de-soldier-hollow_6415195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : dix départements de la moitié sud du pays placés en vigilance orange",
        "summary": "Météo-France alerte sur des risques liés à des pluies fortes, des inondations, des crues, des avalanches ou des vagues-submersion.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-dix-departements-places-en-vigilance-orange-dans-le-centre-et-le-sud-du-pays_6415468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Intempéries : six personnes sont portées disparues dans le Gard, annonce la préfecture",
        "summary": "La préfecture fait état d'\"une personne disparue à Gagnières ce samedi soir, de trois personnes disparues à Dions, à minuit, et de deux personnes disparues à Goudargues à 5 heures du matin\".",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-meteo-un-automobiliste-toujours-porte-disparu-dans-le-gard-apres-les-fortes-intemperies-qui-ont-frappe-le-sud-est-du-pays_6415543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indian Wells : Humbert, Mannarino et Monfils au troisième tour, Burel frustrée, Djokovic lâche un set",
        "summary": "Les deux premiers Français au classement ATP se sont qualifiés pour la suite du Masters 1000 américain, tout comme Arthur Fils, solide face à Alejandro Davidovich Fokina.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/indian-wells-ugo-humbert-et-adrian-mannarino-au-troisieme-tour-novak-djokovic-attendu-clara-burel-frustree_6414490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MMA : coup d'arrêt pour le Français Benoît Saint Denis, mis KO par la star américaine de l'UFC Dustin Poirier",
        "summary": "Le Français a été mis au tapis par l'Américain Dustin Poirier, dans la nuit de samedi à dimanche, lors de l'UFC 299 à Miami (Floride). Il s'agit de sa deuxième défaite en carrière.",
        "link": "https://www.francetvinfo.fr/sports/mma/mma-coup-d-arret-pour-le-francais-benoit-saint-denis-mis-ko-par-la-star-americaine-de-l-ufc-dustin-poirier_6415534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : spectaculaire et polyvalent, le défenseur Wilfried \"Chokbar\" Singo fait les beaux jours de Monaco",
        "summary": "Le jeune Ivoirien Wilfried Singo est l'un des hommes en forme de l'AS Monaco, qui affronte Strasbourg dimanche. Le défenseur s'est même permis un geste technique de grande classe contre Paris, qui a fait le tour des réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-spectaculaire-et-polyvalent-le-defenseur-wilfried-chokbar-singo-fait-les-beaux-jours-de-monaco_6413851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plan d'économies : il n'y aura pas de coupes budgétaires pour le plan France 2030, affirme le ministre Roland Lescure",
        "summary": "Dans un entretien accordé à \"La Tribune\", il a fait référence au plan d'investissement dédié à l'innovation lancé il y a deux ans pour soutenir la réindustrialisation du pays et sa décarbonation via des technologies émergentes et la recherche.",
        "link": "https://www.francetvinfo.fr/economie/industrie/plan-d-economies-il-n-y-aura-pas-de-coupes-budgetaires-pour-le-plan-france-2030-affirme-le-ministre-roland-lescure_6415582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Bien sûr qu'elle mérite un Oscar\" : en Allemagne, la ville d'enfance de Sandra Hüller croit au sacre de l'actrice d'\"Anatomie d'une chute\"",
        "summary": "L'actrice allemande, révélée par la comédie \"Toni Erdmann\" en 2016, est en lice pour l'Oscar de la meilleure actrice.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/reportage-bien-sur-qu-elle-merite-un-oscar-en-allemagne-la-ville-natale-de-sandra-huller-croit-au-sacre-de-l-actrice-d-anatomie-d-une-chute_6414343.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La charpente de la nef de Notre-Dame reconstruite",
        "summary": "Ravagée dans l'incendie en 2019, Notre-Dame de Paris a retrouvé la charpente de sa nef cette semaine. L'échafaudage qui entoure la flèche, reconstruite à l'identique, continue d'être démonté.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/la-charpente-de-la-nef-de-notre-dame-reconstruite-2937255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Descendant de Louis XIV, il nous ouvre les portes de son château",
        "summary": "L'un de ses prestigieux ancêtres n'est autre que Louis XIV. Descendant des Ducs de Bourbon, cet aristocrate nous dévoile l'histoire de ses châteaux dans l'Allier et les pans de son histoire familiale, pour le moins riche.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/allier/descendant-de-louis-xiv-il-nous-ouvre-les-portes-de-son-chateau-2935308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement. Quand l'ancienne décharge se déverse dans la Loire à Saint Brevin-les-Pins",
        "summary": "Les dernières tempêtes ont accéléré l'érosion du littoral de l'Estuaire à Saint-Brevin, en Loire-Atlantique, Et révélé les déchets d'une ancienne décharge à ciel ouvert, qui avait été recouverte de terre végétale. Pour éviter que tout ne se déverse dans la Loire, plusieurs associations ont participé à un chantier de nettoyage d'urgence avant la marée haute.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/saint-nazaire/environnement-quand-l-ancienne-decharge-se-deverse-dans-la-loire-a-saint-brevin-les-pins-2937225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"Ils n'auront pas ma santé mentale\" : après le séisme, cette habitante de La Laigne réclame des comptes aux assureurs",
        "summary": "Suite au séisme du 16 juin 2023, Christine Barbeau a tout perdu. Installée à La Laigne, sa maison menace de s'effondrer. Malgré ses demandes répétées, elle n'a obtenu aucune solution de la part de son assureur. Elle appelle à un rassemblement des sinistrés, dimanche 10 mars.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/temoignage-ils-n-auront-pas-ma-sante-mentale-apres-le-seisme-cette-habitante-de-la-laigne-reclame-des-comptes-aux-assureurs-2937192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Fais-toi confiance, Sylvie, vas-y. Sois toi-même !\" : une photographe met en lumière le corps des femmes de plus de 40 ans",
        "summary": "Donner à voir le corps des femmes de plus de 40 ans, c'est l'objectif de la photographe rochelaise Alex Lagueste. À l'occasion d'un shooting photo, elle a réuni une dizaine d'entre elles pour mettre en lumière des profils moins filiformes, encore trop peu montrés et assumés.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/fais-toi-confiance-sylvie-vas-y-sois-toi-meme-une-photographe-met-en-lumiere-le-corps-des-femmes-de-plus-de-40-ans-2936799.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : ce que l'on sait sur les sept disparus dans le Gard et en Ardèche",
        "summary": "Un père et ses deux enfants ont été emportés par les eaux sur un pont. Quatre autres personnes sont également portées disparues.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-gard-six-personnes-dont-un-homme-et-ses-deux-enfants-portees-disparues_6415546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Télévision\" : l'émission Top Chef entamera le 13 mars prochain sa 15e saison",
        "summary": "L’émission phare de la cuisine à la télévision, Top Chef, redémarre dans quelques jours pour une 15e saison. L’occasion pour Thierry Marx d’évoquer le rôle du petit écran dans les vocations culinaires.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-mot-a-la-bouche/television-l-emission-top-chef-entamera-le-13-mars-prochain-sa-15e-saison_6386383.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. PSG-Reims : les Parisiens recollent au score... Suivez le match de la 25e journée de Ligue 1",
        "summary": "Qualifié pour les quarts de finale de la Ligue des champions après sa victoire face à la Real Sociedad, le PSG revient aux affaires courantes face au Stade de Reims, dimanche à 13 heures.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-psg-reims-les-parisiens-et-kylian-mbappe-sur-la-lancee-de-leur-qualification-europeenne-suivez-le-match-de-la-25e-journee-de-ligue-1_6413866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev affirme avoir abattu 35 drones russes dans la nuit",
        "summary": "Trois missiles russes ont frappé la ville de Myrnograd, dans l'est de l'Ukraine, faisant neuf blessés.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-affirme-avoir-abattu-35-drones-russes-dans-la-nuit_6415738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biathlon : qui est le Français Eric Perrot, qui a décroché à 22 ans sa première victoire en Coupe du monde ?",
        "summary": "Le jeune biathlète tricolore a signé sa première victoire en Coupe du monde sur l'épreuve du sprint, à Soldier Hollow, dans l'Utah (Etats-Unis), samedi.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-qui-est-le-francais-eric-perrot-qui-a-decroche-a-22-ans-sa-premiere-victoire-en-coupe-du-monde_6415615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives au Portugal : 50 ans après la Révolution des œillets, l’extrême droite gagne du terrain dans l'opinion",
        "summary": "Le parti d'extrême droite Chega devrait gagner des sièges au Parlement portugais à l'issue des élections législatives, organisées ce dimanche. Un gain de popularité qui coïncide avec les 50 ans de la chute de la dictature dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/europe/legislatives-au-portugal-50-ans-apres-la-revolution-des-illets-l-extreme-droite-gagne-du-terrain-dans-l-opinion_6415630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Paris-Nice 2024 : Victor Campenaerts seul à l'avant, David Gaudu n'a pas pris le départ... Suivez la 8e étape",
        "summary": "Les 109,5 kilomètres tracés dans l'arrière-pays niçois, avec la côte de Peille et le col des Quatre Chemins, décideront du vainqueur final de cette édition très disputée, dimanche. Quatre secondes seulement séparent le maillot jaune de son plus proche concurrent.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/direct-paris-nice-2024-suivez-l-etape_6404068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"On se sent impuissant\" : face aux violences en Haïti, la diaspora souffre depuis l'Hexagone",
        "summary": "Haïti, le pays le plus pauvre des Caraïbes et contrôlé par les gangs, s’enfonce chaque jour un peu plus dans le chaos. La diaspora haïtienne, très présente en France, assiste démunie à cette crise sans fin.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/temoignages-on-se-sent-impuissant-face-aux-violences-en-haiti-la-diaspora-souffre-depuis-l-hexagone_6415477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Elections européennes 2024 : Marion Maréchal, tête de liste du parti Reconquête, lance sa campagne à l'occasion d'un premier meeting à Paris",
        "summary": "Marion Maréchal est la tête de liste du parti Reconquête d'Eric Zemmour pour ces élections.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/direct-elections-europeennes-marion-marechal-tete-de-liste-du-parti-reconquete-lance-sa-campagne-a-l-occasion-d-un-premier-meeting-a-paris_6415453.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin saisit la justice après des appels à tuer les policiers lors d'une manifestation du 8 mars",
        "summary": "\"Le kérosène, ce n'est pas pour les avions, c'est pour brûler les flics\", ont scandé des manifestantes lors de ce rassemblement dans le cadre de la Journée internationale des droits des femmes.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/gerald-darmanin-saisit-la-justice-apres-des-appels-a-tuer-les-policiers-lors-d-une-manifestation-du-8-mars_6415807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La cathédrale Notre-Dame de Paris a retrouvé la charpente de sa nef",
        "summary": "La charpente du chœur, elle aussi effondrée dans l'incendie de 2019, avait déjà été reconstruite en janvier.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/la-cathedrale-notre-dame-a-retrouve-la-charpente-de-sa-nef_6415666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Vannes, une œuvre en papier en partie brûlée au musée des Beaux-Arts, une enquête ouverte",
        "summary": "Un élément d'une œuvre de l'artiste Salomé Fauc a été incendié peu après l'ouverture d'une exposition, a-t-on appris dimanche auprès de la mairie de Vannes qui dénonce \"un acte de vandalisme gratuit\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/a-vannes-une-uvre-en-papier-en-partie-brulee-au-musee-des-beaux-arts-une-enquete-ouverte_6415768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Pays de Galles-France : les Bleus à la relance avec un nouveau visage ? Suivez et commentez avec nous le match du Tournoi des six nations",
        "summary": "Le XV de France s'avance dimanche à Cardiff avec de nombreux changements et va tenter de se relancer, deux semaines après son nul décevant contre l'Italie.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/direct-pays-de-galles-france-les-bleus-a-la-relance-avec-un-nouveau-visage-suivez-le-match-du-tournoi-des-six-nations_6414364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Charente-Maritime : un pêcheur à pied de 80 ans meurt sur l'île de Ré, piégé par la marée montante",
        "summary": "Le pêcheur était parti faire de la pêche à pied sur l'estran de la plage de la Cible à Saint-Martin-de-Ré.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/charente-maritime-un-pecheur-a-pied-de-80-ans-meurt-sur-l-ile-de-re-piege-par-la-maree-montante_6415840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG concède un troisième match nul consécutif face à un Stade de Reims accrocheur",
        "summary": "Mis sous pression par des Rémois solides de bout en bout, les Parisiens ne sont pas parvenus à l’emporter, dimanche (2-2). Plusieurs cadres, dont Kylian Mbappé, avaient démarré sur le banc.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-psg-concede-un-troisieme-match-nul-consecutif-face-a-une-equipe-de-reims-accrocheuse_6415798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Féminicides : une association crée un guide pratique pour orienter les familles de victimes dans leurs démarches",
        "summary": "Seuls 30% des proches des victimes ont été accompagnés par une association en 2022. Pourtant, dans 57% des cas, les enfants sont au domicile au moment des faits selon la Fédération France Victimes.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/feminicides-une-association-cree-un-guide-pratique-pour-orienter-les-familles-de-victimes-dans-leurs-demarches_6393880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Des dizaines et des dizaines de députés\" ont été visés par un mail \"antisémite\", dénonce Yaël Braun-Pivet",
        "summary": "Quatre mois après la manifestation contre l'antisémitisme qu'elle a organisée aux côtés de Gérard Larcher, la présidente de l'Assemblée nationale n'est \"malheureusement pas rassurée\" quant à l'évolution de l'antisémitisme en France.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/des-dizaines-et-des-dizaines-de-deputes-ont-ete-vises-par-un-mail-antisemite-denonce-yael-braun-pivet_6415789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2024 : l'Américain Matteo Jorgensen remporte sa première grande victoire devant Remco Evenepoel",
        "summary": "Le coureur de Visma-Lease a bike a parfaitement maîtrisée les dernières difficultés vers Nice, dimanche, en restant dans la roue de son rival Remco Evenepoel, vainqueur de la dernière étape.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2024-l-outsider-matteo-jorgenson-vainqueur-final-la-derniere-etape-pour-remco-evenepoel-devant-l-americain_6415693.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie d'hommage aux victimes du terrorisme à Arras : où aller, qui peut y assister, programme, on vous dit tout",
        "summary": "Cinq mois à peine. Cinq mois que Dominique Bernard, très apprécié professeur d'histoire du lycée Gambetta à Arras nous a quitté, tragiquement assassiné par un terroriste islamiste le 13 octobre 2023. Depuis, les hommages se succèdent pour lui et les autres victimes du terrorisme en France. Mais aucun n'a encore atteint la symbolique de celui qui se tiendra ce lundi 11 mars 2024 à la Citadelle d'Arras. Voici les informations pratiques pour y assister.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/arras/ceremonie-d-hommage-aux-victimes-du-terrorisme-a-arras-ou-aller-qui-peut-y-assister-programme-on-vous-dit-tout-2937372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haïti : quelle est la situation dans la capitale Port-au-Prince, en proie à la violence des gangs armés ?",
        "summary": "Une grande partie de la ville est contrôlée par les groupes armés. Ces derniers ciblent des infrastructures depuis plusieurs jours, poussant encore plus les habitants à fuir.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-quelle-est-la-situation-dans-la-capitale-port-au-prince-en-proie-a-la-violence-des-gangs-armes_6415609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le CVM, ce gaz cancérigène qui pollue l'eau potable de certaines communes de Sarthe",
        "summary": "Depuis près de dix ans, une association d'un petit village de la Sarthe, situé à 40 kilomètres au sud du Mans, se bat contre la pollution de son eau potable. Le CVM, un gaz potentiellement nocif et présent dans l'eau, provient des vieilles canalisations.",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/sarthe/le-mans/le-cvm-ce-gaz-cancerigene-qui-pollue-l-eau-potable-de-certaines-communes-de-sarthe-2937402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ukraine ne hissera \"jamais\" le drapeau blanc, réagit Kiev après un appel du pape François à négocier",
        "summary": "Dans une interview à la télévision suisse, le souverain pontife a appelé à avoir \"le courage de négocier\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-ukraine-ne-hissera-jamais-le-drapeau-blanc-reagit-kiev-apres-un-appel-du-pape-francois-a-negocier_6415837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : la princesse Kate apparaît sur une première photo officielle depuis son opération",
        "summary": "Le 16 janvier, elle a été hospitalisée pour une opération de l'abdomen, dont la cause n'a pas été dévoilée.",
        "link": "https://www.francetvinfo.fr/societe/familles-royales/royaume-uni-la-princesse-kate-apparait-dans-une-premiere-photo-officielle-depuis-son-operation_6415681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"L'Europe a toujours du mal avec les postures de conflit\", estime Clément Beaune",
        "summary": "Le député de Paris et ancien ministre des Affaires européennes défend sur France Inter ce dimanche les propos d'Emmanuel Macron sur le potentiel envoi de troupes en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/crash-en-ukraine/guerre-en-ukraine-l-europe-a-toujours-du-mal-avec-les-postures-de-conflit-estime-clement-beaune_6415780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : rajeuni, le XV de France renoue avec le jeu et la victoire au pays de Galles",
        "summary": "Au terme d’un match plaisant, les Bleus ont retrouvé le goût de la victoire en s’imposant avec le bonus offensif 45-24 à Cardiff, en clôture de la quatrième journée du Tournoi, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/focus/six-nations-2024-rajeuni-le-xv-de-france-renoue-avec-le-jeu-et-la-victoire-au-pays-de-galles_6415858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Irak : dix jihadistes tués lors d'une opération dans le désert",
        "summary": "L'opération conjointe anti-EI, lancée samedi dans plusieurs provinces du nord et du centre de l'Irak, mobilise l'armée régulière et des combattants du Hachd al-Chaabi, coalition d'anciens paramilitaires formée de groupes armés pro-Iran.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/irak/irak-dix-jihadistes-tues-lors-d-une-operation-dans-le-desert_6415966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : Emmanuel Macron promet un projet de loi pour une \"aide à mourir\" sous \"conditions strictes\", qui sera présenté en avril",
        "summary": "Dans un entretien à \"Libération\" et \"La Croix\", le chef de l'Etat dit vouloir présenter le texte en avril en Conseil des ministres, avant un examen au Parlement dès le mois de mai.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-emmanuel-macron-promet-un-projet-de-loi-pour-une-aide-a-mourir-sous-conditions-strictes-qui-sera-presente-en-avril_6416029.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes 2024 : Raphaël Glucksmann, candidat socialiste et Place publique, se présente comme le vote utile à gauche",
        "summary": "Raphaël Glucksmann est donné troisième dans les intentions de vote pour le scrutin des 6 et 9 juin, derrière le Rassemblement national et Renaissance.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-raphael-glucksman-candidat-socialiste-et-place-publique-se-presente-comme-le-vote-utile-a-gauche_6416011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDÉO. Effondrement d'un immeuble au centre-ville. Les images du sinistre vues du ciel, les habitants d'un immeuble voisin évacués",
        "summary": "L'effondrement d'un immeuble au centre-ville de Toulouse en Haute-Garonne, samedi 9 mars, 2024, laisse une plaie béante au cœur de la ville, comme le montre ces images. Cet incident survenu au 4, rue Saint-Rome, à quelques centaines de mètres soulèvent l'inquiétude chez les habitants du quartier.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/video-effondrement-d-un-immeuble-au-centre-ville-les-images-du-sinistre-vues-du-ciel-les-habitants-d-un-immeuble-voisin-evacues-2937339.html#xtor=RSS-3-[lestitres]"
    }
]