[
    {
        "title": "Tensions entre Alger et Paris : Bruno Retailleau va suspendre l'accord qui permet aux détenteurs de passeports diplomatiques algériens de venir en France sans visa",
        "summary": "L'Algérie a émis une fin de non recevoir quant au retour sur son territoire d'une soixantaine d'Algériens que la France veut expulser. Le ministre de l'Intérieur promet une \"réponse graduée\".",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/tensions-entre-alger-et-paris-bruno-retailleau-va-suspendre-l-accord-qui-permet-aux-detenteurs-de-passeports-diplomatiques-algeriens-de-venir-en-france-sans-visa_7135611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaîté Lyrique : la préfecture de police de Paris ordonne l'évacuation d'ici mardi de la salle de spectacle, occupée depuis trois mois par plus de 400 migrants",
        "summary": "Un appel à la mobilisation mardi matin, à 5 heures, a été diffusé sur les réseaux sociaux par le Collectif des jeunes du parc de Belleville contre l'expulsion de ces jeunes.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/gaite-lyrique-la-prefecture-de-police-de-paris-ordonne-l-evacuation-d-ici-mardi-de-la-salle-de-spectacle-occupee-depuis-trois-mois-par-plus-de-400-migrants_7135317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : les syndicats attendent des clarifications après les propos de François Bayrou sur son refus de revenir aux 62 ans",
        "summary": "Le Premier ministre a exclu dimanche un retour à un âge légal de départ à la retraite à 62 ans alors que les partenaires sociaux sont réunis jusqu'au 28 mai, sous la forme d'un \"conclave\", pour tenter de retravailler la réforme très contestée de 2023.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-les-syndicats-attendent-des-clarifications-apres-les-propos-de-francois-bayrou-sur-son-refus-de-revenir-aux-62-ans_7135578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le narcotrafic : alors que la proposition de loi arrive à l'Assemblée, on vous présente les mesures qui font débat",
        "summary": "Après avoir été adopté à l'unanimité au Sénat début février, le texte arrive à l'Assemblée nationale lundi, avant un vote solennel prévu le 25 mars.",
        "link": "https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-narcotrafic-alors-que-la-proposition-de-loi-arrive-a-l-assemblee-on-vous-presente-les-mesures-qui-font-debat_7134765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le site “Coabuse” recueille les témoignages et met en relation les victimes d’un même agresseur",
        "summary": "Depuis la création du site en 2017, 6300 personnes ont rempli le formulaire et 220 ont pu prendre contact avec au moins une victime, d'après son fondateur.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-quand-les-victimes-se-retrouvent_7135764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : le rapport d'inspection sera remis \"d'ici une quinzaine de jours\", annonce la rectrice de l'Académie de Bordeaux",
        "summary": "Une inspection, la première depuis 30 ans, a débuté ce lundi dans l'établissement privé catholique. Elle porte sur \"le fonctionnement actuel de l'établissement\", précise Anne Bisagni-Faure, et les anciens élèves qui ont témoigné de violences ne seront pas entendus.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/betharram-le-rapport-d-inspection-sera-remis-d-ici-une-quinzaine-de-jours-annonce-la-rectrice-de-l-academie-de-bordeaux_7135356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Tunisie, 612 migrants subsahariens ont été secourus dans plusieurs opérations et 18 corps ont été repêchés, selon la garde nationale",
        "summary": "Avec la Libye, la Tunisie, dont le littoral se trouve à certains endroits à moins de 150 km de l'île italienne de Lampedusa, est devenue le principal point de départ en Afrique du Nord des migrants cherchant à gagner l'Europe.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/en-tunisie-612-migrants-subsahariens-ont-ete-secourus-dans-plusieurs-operations-et-18-corps-ont-ete-repeches-selon-la-garde-nationale_7136271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est grâce aux Etats-Unis que les Français ne parlent pas allemand aujourd'hui\", assène la Maison Blanche, en réaction aux propos de Raphaël Glucksmann",
        "summary": "Interrogée sur les propos de l'eurodéputé Raphaël Glucksmann, qui a déclaré que les Etats-Unis ne représentaient plus les valeurs de la statue de la Liberté, Karoline Leavitt a contre-attaqué.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/c-est-grace-aux-etats-unis-que-les-francais-ne-parlent-pas-allemand-aujourd-hui-assene-la-maison-blanche-en-reaction-aux-propos-de-raphael-glucksmann_7135689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Fondation pour le logement des défavorisés (ex-Fondation Abbé-Pierre) dévoile son nouveau logo et son nouveau slogan",
        "summary": "Ce changement, dévoilé lundi soir, \"inaugure un nouveau chapitre\", estime Christophe Robert, président de l'association, après les accusations sexuelles contre l'Abbé Pierre, son fondateur.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/la-fondation-pour-le-logement-des-defavorises-ex-fondation-abbe-pierre-devoile-son-nouveau-logo-et-son-nouveau-slogan_7135713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux militaires sont morts après une collision entre leur véhicule et un train près d'Arras",
        "summary": "Le parquet d'Arras a annoncé dans un communiqué l'ouverture d'une enquête qui \"devra déterminer avec précision le déroulement des faits, notamment les raisons pour lesquelles le véhicule s'est retrouvé immobilisé sur le passage à niveau\".",
        "link": "https://www.francetvinfo.fr/faits-divers/au-moins-deux-militaires-sont-morts-apres-une-collision-entre-leur-vehicule-et-un-train-pres-d-arras_7135161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer : quatre questions sur les tumeurs rares, comme celle à laquelle Émilie Dequenne vient de succomber",
        "summary": "Les cancers rares, comme le corticosurrénalome dont souffrait l'actrice belge morte dimanche, concernent 20% des personnes atteintes d'un cancer.",
        "link": "https://www.francetvinfo.fr/sante/cancer/cancer-quatre-questions-sur-les-tumeurs-rares-comme-celle-a-laquelle-emilie-dequenne-vient-de-succomber_7135116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la disparition de trois soldats syriens, sept personnes ont été tuées dans des affrontements à la frontière avec la Syrie, selon les autorités libanaises",
        "summary": "En fin de journée, lundi, le ministre libanais de la Défense et son homologue syrien se sont mis d'accord lors d'un entretien téléphonique sur un cessez-le-feu afin \"d'empêcher une escalade le long de la frontière\".",
        "link": "https://www.francetvinfo.fr/monde/syrie/apres-la-mort-de-trois-soldats-syriens-sept-personnes-ont-ete-tuees-dans-des-affrontements-a-la-frontiere-avec-la-syrie-selon-les-autorites-libanaises_7135773.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, les soins liés à la transition de genre vont être stoppés pour les vétérans, après un décret signé par Donald Trump",
        "summary": "Le ministère des Anciens combattants estime que moins de 0,1 % de ses plus de neuf millions de bénéficiaires sont concernés par des soins liés à la transition de genre.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-les-soins-lies-a-la-transition-de-genre-vont-etre-stoppes-pour-les-veterans-apres-un-decret-signe-par-donald-trump_7135743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : maîtriser \"ces maladies chez les animaux\" permet d'éviter \"la transmission à l'Homme\", indique un membre de l'Anses",
        "summary": "Gilles Servat, directeur général délégué du pôle recherche et référence de l'Agence française de sécurité sanitaire, considère lundi sur France Inter qu'il faut \"abattre les animaux contaminés\" pour \"limiter les transmissions à l'Homme\".",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-maitriser-ces-maladies-chez-les-animaux-permet-d-eviter-la-transmission-a-l-homme-indique-un-membre-de-l-anses_7135686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Banderoles insultantes lors de PSG-OM : la ministre des Sports \"condamne avec la plus grande fermeté les banderoles insultantes et les chants injurieux\"",
        "summary": "Les insultes contre le joueur de l'Olympique de Marseille Adrien Rabiot et sa famille sont \"inadmissibles dans une enceinte sportive\" estime marie Barsacq, invitée de franceinfo lundi. Elle précise que la commission de discipline de la Ligue de football professionnel se prononcera mercredi sur le sujet.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/banderoles-insultantes-lors-de-psg-om-la-ministre-des-sports-condamne-avec-la-plus-grande-fermete-les-banderoles-insultantes-et-les-chants-injurieux_7135644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gel des subventions aux médias publics américains décidé par l'administration Trump \"envoie un signal désastreux\", selon Reporters sans frontières",
        "summary": "Le décret pris par la Maison Blanche le 14 mars a rangé l'agence gouvernementale USAGM parmi les \"éléments inutiles de la bureaucratie fédérale\", afin que \"les contribuables n'aient plus à payer pour la propagande radicale\".",
        "link": "https://www.francetvinfo.fr/economie/medias/le-gel-des-subventions-aux-medias-publics-americains-decide-par-l-administration-trump-envoie-un-signal-desastreux-selon-reporters-sans-frontieres_7135659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le télescope James Webb détecte pour la première fois directement du CO2 sur une planète en dehors de notre système solaire",
        "summary": "En 2022, James Webb avait déjà réussi à détecter du CO2 - un élément essentiel à la vie - sur l'exoplanète WASP-39. Mais cette observation était indirecte.",
        "link": "https://www.francetvinfo.fr/sciences/espace/exoplanete-kleper-186f/le-telescope-james-webb-detecte-pour-la-premiere-fois-directement-du-co2-sur-une-planete-en-dehors-de-notre-systeme-scolaire_7135710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le penseur d'extrême droite Alain de Benoist rejoint le catalogue des éditions Fayard",
        "summary": "Ce théoricien, inconnu du grand public et adulé par l'extrême droite, est le chef de file de la \"Nouvelle Droite\", courant de pensée politique qui défend une \"Europe blanche\". Il sera édité chez Fayard, appartenant au milliardaire conservateur Vincent Bolloré, a appris France Inter lundi.",
        "link": "https://www.francetvinfo.fr/culture/livres/le-penseur-d-extreme-droite-alain-de-benoist-rejoint-le-catalogue-des-editions-fayard_7135662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq ans de la crise du Covid-19 : masques, confinement... Comment les plus petits ont surmonté les obstacles dans leurs apprentissages",
        "summary": "En dépit de l'absence de vastes études chiffrées, plusieurs professionnels de la petite enfance interrogés par franceinfo reconnaissent qu'aucun signal n'est à déplorer cinq ans après la période pandémique.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/cinq-ans-de-la-crise-du-covid-19-masques-confinement-comment-les-plus-petits-ont-surmonte-les-obstacles-dans-leurs-apprentissages_7072302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment l'enseignement catholique réagit aux témoignages de violences physiques et sexuelles, qui se multiplient depuis l'affaire Bétharram",
        "summary": "Certains collectifs de victimes ne se satisfont pas des excuses, de la promesse de \"réflexion\" et des quelques annonces de la part des responsables du secteur. Ces derniers assurent que les conditions de scolarisation ont \"évolué\" depuis l'époque des faits dénoncés.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/des-excuses-quelques-annonces-et-une-promesse-de-reflexion-comment-l-enseignement-catholique-reagit-aux-temoignages-de-violences-physiques-et-sexuelles-dans-ses-etablissements_7127985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moi, je ne sais pas s'il faut accepter ce cessez-le-feu\" : en Ukraine, le désarroi des soldats blessés face au spectre de concessions à la Russie",
        "summary": "Les Ukrainiens rencontrés par France 2 s'interrogent sur le bien fondé de soutenir la proposition de trêve portée par les Etats-Unis, comme l'a fait Volodymyr Zelensky. Ils ne font pas confiance à Vladimir Poutine pour tenir ses engagements.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-desarroi-des-soldats-blesses_7133712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne reviendra pas totalement en arrière\" : cinq ans après l'essor du télétravail dans l'urgence, les entreprises mettent un coup de frein",
        "summary": "Très minoritaire avant la crise sanitaire, le travail à distance concerne désormais plus d'un salarié du privé sur cinq. S'il n'est pas remis en cause, la plupart des entreprises le limitent désormais.",
        "link": "https://www.francetvinfo.fr/economie/emploi/on-ne-reviendra-pas-totalement-en-arriere-cinq-ans-apres-l-essor-du-teletravail-dans-l-urgence-les-entreprises-mettent-un-coup-de-frein_7109793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Impôt sur le revenu : la campagne de déclaration pour 2024 commencera le 10 avril",
        "summary": "La date de clôture n'est toutefois pas encore arrêtée, a précisé lundi la Direction générale des finances publiques.",
        "link": "https://www.francetvinfo.fr/economie/impots/impots-la-campagne-de-declaration-des-revenus-2024-commencera-le-10-avril_7135455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hautes-Pyrénées : deux nouvelles plaintes, dont une pour viol, déposées dans l'affaire Notre-Dame de Garaison",
        "summary": "Deux plaintes ont été déposées lundi pour violences physiques et sexuelles aggravées, mais également pour des faits de viols datant de 1990 à 1992 au sein de l'établissement catholique. Elles s'ajoutent à une première plainte déposée début mars pour viols et violences physiques et sexuelles.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/hautes-pyrenees-deux-nouvelles-plaintes-dont-une-pour-viol-deposees-dans-l-affaire-notre-dame-de-garaison_7135494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : un homme de 34 ans reconnaît avoir drogué et violé une quinzaine de victimes",
        "summary": "Lors de sa garde à vue, le suspect a reconnu avoir violé une quinzaine de personnes après leur avoir administré du Xanax, précise le procureur de Montpellier lundi. Trois femmes ont porté plainte, les investigations sont en cours cherchent à identifier toutes les victimes.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/herault-un-homme-de-34-ans-reconnait-avoir-drogue-et-viole-une-quinzaine-de-victimes_7135452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La vie de millions de personnes menacée par les coupes dans l'aide américaine, selon l'OMS",
        "summary": "Le chef de l'Organisation mondiale de la santé a appelé lundi les Etats-Unis à \"reconsidérer leur soutien à la santé mondiale\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/la-vie-de-millions-de-personnes-menacee-par-les-coupes-dans-l-aide-americaine-selon-l-oms_7135386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Carlos Martens Bilongo annonce le classement sans suite de l'enquête pour fraude fiscale qui le visait",
        "summary": "Le parlementaire a précisé qu'il allait déposer plainte pour \"dénonciation calomnieuse\".",
        "link": "https://www.francetvinfo.fr/economie/fraude/le-depute-lfi-carlos-martens-bilongo-annonce-le-classement-sans-suite-de-l-enquete-pour-fraude-fiscale-qui-le-visait_7135338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Canada veut renforcer ses liens avec des \"alliés fiables comme la France\", affirme le nouveau Premier ministre, en visite à Paris",
        "summary": "Mark Carney, qui a effectué lundi son premier déplacement à l'étranger depuis son élection, a plaidé pour renforcer les liens diplomatiques entre son pays et la France.",
        "link": "https://www.francetvinfo.fr/monde/canada/le-canada-veut-renforcer-ses-liens-avec-des-allies-fiables-comme-la-france-affirme-le-nouveau-premier-ministre-lors-d-une-visite-a-paris_7135218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Banderoles insultantes lors de PSG-OM : \"indignée\", Véronique Rabiot va porter plainte, l'OM aussi, Adrien Rabiot répond, le club parisien et la FFF condamnent",
        "summary": "Ciblée avec son fils par des supporters parisiens, Véronique Rabiot dit \"ne pas comprendre pourquoi le match n'a pas été arrêté\". De son côté, Adrien Rabiot réagit sur son compte Instagram. Le PSG et la Fédération française de football condamnent des propos \"indignes\" et l'OM s'associe à la plainte déposée par la famille.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/info-franceinfo-banderoles-insultantes-lors-de-psg-om-veronique-rabiot-va-porter-plainte_7135038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adolescent blessé légèrement par un coup de couteau dans un lycée du Val-de-Marne, un autre mineur interpellé",
        "summary": "La ministre de l'Education nationale a annoncé que des contrôles renforcés à l'entrée des établissements scolaires auront lieu dans les prochains jours.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-bagarre-eclate-dans-un-lycee-du-val-de-marne-une-personne-legerement-blessee-par-un-coup-de-couteau_7135260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : des frappes israéliennes font au moins 220 morts, selon la Défense civile, une attaque sans précédent depuis le début de la trêve",
        "summary": "Ces bombardements font \"suite au refus répété du Hamas de libérer\" les otages, défend Israël, accusé par le mouvement islamiste d’avoir \"décidé de torpiller la trêve\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-gaza-des-frappes-israeliennes-font-au-moins-220-morts-selon-la-defense-civile-une-attaque-sans-precedent-depuis-le-debut-de-la-treve_7136547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Conclave\" sur les retraites : au-delà d'un retour à 62 ans, quels sont les critères sur lesquels patronat et syndicats négocient ?",
        "summary": "François Bayrou a écarté un retour à l'âge légal de départ à la retraite à 62 ans, ce qui a provoqué l'indignation des syndicats et de la gauche.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/conclave-sur-les-retraites-au-dela-d-un-retour-a-62-ans-quels-sont-les-criteres-sur-lesquels-patronat-et-syndicats-negocient_7135227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq ans après la pandémie, le Covid-19 a-t-il perturbé les relations entre les patients et leur médecin ?",
        "summary": "Depuis mars 2020, les médecins ont remarqué que les liens avec une petite partie de leur patientèle se sont distendus, notamment concernant la vaccination. Côté patients, certains s'enorgueillissent de prendre une part plus active dans leurs soins, quitte à aller contre l'avis de leur praticien.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/cinq-ans-apres-la-pandemie-le-covid-19-a-t-il-perturbe-les-relations-entre-les-patients-et-leur-medecin_6926843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de la moitié des Français disent avoir diminué leur consommation de viande depuis trois ans",
        "summary": "D'après un sondage Harris Interactive pour l'association Réseau action climat, la baisse de la consommation de viande est majoritairement liée à des raisons économiques, mais aussi des raisons de santé, de conscience environnementale et du bien-être animal.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/plus-de-la-moitie-des-francais-disent-avoir-diminue-leur-consommation-de-viande-depuis-trois-ans_7135791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un procureur de la République mis en cause pour harcèlement sexuel en audience disciplinaire",
        "summary": "L'ex-procureur de la République de Castres Chérif Chabbi est entendu mardi par le Conseil supérieur de la magistrature, à Paris, lors d'une audience disciplinaire. Son ancienne secrétaire l'accuse de harcèlement sexuel.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/un-procureur-de-la-republique-mis-en-cause-pour-harcelement-sexuel-en-audience-disciplinaire_7135677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaîté lyrique : les forces de l'ordre ont évacué la salle de spectacle, occupée depuis décembre par de jeunes migrants",
        "summary": "Peu avant 6 heures, des policiers et des gendarmes ont forcé les cordons formés devant le théâtre par des militants soutenant l'occupation, dans un climat tendu.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/gaite-lyrique-les-forces-de-l-ordre-ont-commence-a-evacuer-la-salle-de-spectacle-occupee-depuis-decembre-par-de-jeunes-migrants_7136661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les astronautes bloqués depuis neuf mois en orbite ont quitté l'ISS pour rejoindre la Terre",
        "summary": "Ils doivent amerrir au large de la Floride mardi soir, selon l'agence spatiale américaine.",
        "link": "https://www.francetvinfo.fr/sciences/espace/les-astronautes-bloques-depuis-neuf-mois-en-orbite-ont-quitte-l-iss-pour-rejoindre-la-terre_7136628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump et Vladimir Poutine doivent s'entretenir par téléphone dans la journée",
        "summary": "Cet appel sera officiellement le deuxième entre les deux présidents depuis le retour au pouvoir du républicain en janvier.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-donald-trump-et-vladimir-poutine-doivent-se-telephoner-dans-la-journee_7136724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Astronautes bloqués dans l'ISS : on vous raconte l'odyssée dans l'espace de Suni Williams et Butch Wilmore, partis pour huit jours et restés neuf mois",
        "summary": "Ces deux pilotes d'essai chevronnés s'étaient envolés en juin pour un test du vaisseau Starliner de Boeing, qui a tourné au fiasco. Avant leur retour dans un appareil de SpaceX, l'entreprise d'Elon Musk, leur sort est même devenu un sujet politique.",
        "link": "https://www.francetvinfo.fr/sciences/espace/recit-astronautes-bloques-dans-l-iss-on-vous-raconte-l-odysee-dans-l-espace-de-suni-williams-et-butch-wilmore-partis-pour-huit-jours-et-restes-neuf-mois_7113516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moi quand je donne une garantie, c’est certifié\" : dans les coulisses des arnaques aux faux placements",
        "summary": "En France, 500 millions d'euros s'envolent chaque année vers l'étranger via des arnaques aux faux placements. Franceinfo a eu accès à des enregistrements de conversations entre escrocs et victimes, qui donnent une occasion unique de comprendre comment ces organisations criminelles opèrent.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-franceinfo-moi-quand-je-donne-une-garantie-c-est-certifie-dans-les-coulisses-des-arnaques-aux-faux-placements_7108230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conseil constitutionnel : Marine Le Pen scrute une décision concernant un élu de Mayotte, déterminante pour sa candidature en 2027",
        "summary": "Les Sages vont étudier une question prioritaire de constitutionnalité concernant une peine d'inéligibilité avec exécution provisoire pour un élu mahorais, ce que risque aussi Marine Le Pen dans l'affaire des assistants européens du Front national. Cette décision pourrait faire jurisprudence.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/conseil-constitutionnel-marine-le-pen-scrute-une-decision-concernant-un-elu-de-mayotte-determinante-pour-sa-candidature-en-2027_7136277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On verra bien\" : avant son appel à Vladimir Poutine sur la guerre en Ukraine, Donald Trump reste flou sur un éventuel accord",
        "summary": "L'échange téléphonique prévu mardi entre Washington et Moscou doit permettre d'avancer sur le règlement du conflit en Ukraine. Mais de grandes incertitudes demeurent, notamment sur les conditions posées par le Kremlin à une trêve de 30 jours, principe déjà accepté par Kiev.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/on-verra-bien-en-appelant-vladimir-poutine-quel-accord-sur-la-guerre-en-ukraine-donald-trump-cherche-t-il-a-arracher_7136652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mirage, Rafale, dissuasion nucléaire... : on vous explique le rôle clé de la base aérienne 116 en Haute-Saône, qu'Emmanuel Macron visite mardi",
        "summary": "Dans un contexte international tendu et autour de la question d'une défense militaire européenne, le président Emmanuel Macron se déplace, mardi 18 mars, sur la base aérienne de Luxeuil-Saint-Sauveur en Haute-Saône. Un moyen d'appuyer sur le rôle central de cette base militaire pour la France et les intérêts de l'OTAN qui pourrait devenir à vocation nucléaire.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/mirage-rafale-dissuasion-nucleaire-que-vient-faire-emmanuel-macron-sur-la-base-aerienne-116-en-haute-saone_7134999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis ont de nouveau frappé le Yémen, les houthis revendiquent une troisième attaque contre un porte-avions américain",
        "summary": "Les rebelles ont par ailleurs dénoncé les frappes israéliennes menées dans la nuit de lundi à mardi dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/les-etats-unis-ont-de-nouveau-frappe-le-yemen-les-houthis-revendiquent-une-troisieme-attaque-contre-un-porte-avions-americain_7136772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : le régime de la fonction publique est-il en déficit ?",
        "summary": "Le Premier ministre a dit vouloir réfléchir à une méthode pour que le régime de retraites de la fonction publique soit davantage à l'équilibre, mais la Cour des comptes estime que ce système est déjà équilibré par construction.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/retraites-le-regime-de-la-fonction-publique-est-il-en-deficit_7108260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Toutes les associations sont noyées\" : débordé par la fast-fashion, le secteur du recyclage des vêtements est en crise",
        "summary": "Les dons de vêtements sont d'autant plus nombreux à cause de l'essor de la fast-fashion, l'achat de vêtements de mauvaise qualité jetés très rapidement. Sauf que plus personne n'en veut. Rencontre avec des acteurs du secteur dans les Bouches-du-Rhône.",
        "link": "https://www.francetvinfo.fr/environnement/actions-ecologiques/gestion-des-dechets/recyclage/reportage-toutes-les-associations-sont-noyees-le-recyclage-des-vetements-est-en-crise-a-cause-de-la-fast-fashion_7135788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça ne nourrit plus\" : des livreurs à vélo en grève pour réclamer une meilleure rémunération",
        "summary": "Selon le premier syndicat du secteur, les livreurs à vélo font face à une baisse de 25% de leur chiffre d'affaires. En grève un peu partout en France mardi, ils attendent beaucoup des négociations avec les plateformes.",
        "link": "https://www.francetvinfo.fr/economie/greve/ca-ne-nourrit-plus-des-livreurs-a-velo-en-greve-pour-reclamer-une-meilleure-remuneration_7136604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La recherche clinique stagne en France et décline en Europe, d'après l'enquête annuelle des entreprises du médicament",
        "summary": "La recherche stagne en France, positionnée troisième derrière l'Espagne et l'Allemagne au niveau européen, d'après l'étude publiée mardi, comme chaque année, par ce syndicat professionnel français, qui défend les intérêts du milieu pharmaceutique.",
        "link": "https://www.francetvinfo.fr/sante/medicament/la-recherche-clinique-stagne-en-france-et-decline-en-europe-d-apres-l-enquete-annuelle-des-entreprises-du-medicament_7135737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : le dernier pilote survivant de la bataille d'Angleterre en 1940 est décédé à 105 ans",
        "summary": "\"Il a joué un rôle crucial dans la défense du Royaume-Uni contre l'oppression nazie durant l'été 1940\", a annoncé la Royal Air Force dans un communiqué publié mardi.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-le-dernier-pilote-survivant-de-la-bataille-d-angleterre-en-1940-est-decede-a-105-ans_7136700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la proposition de loi sur le retour des \"super promotions\" sur les produits d'hygiène divise consommateurs et industriels",
        "summary": "Le 1er mars 2024, les promotions de plus de 34% étaient interdites sur les produits d'hygiène. Un an plus tard, une proposition de loi veut les autoriser à nouveau.",
        "link": "https://www.francetvinfo.fr/economie/commerce/pourquoi-la-proposition-de-loi-sur-le-retour-des-super-promotions-sur-les-produits-d-hygiene-divise-consommateurs-et-industriels_7136670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le constructeur automobile allemand Audi annonce la suppression de 7 500 emplois d’ici 2029",
        "summary": "L’annonce de la filiale de Volkswagen est une nouvelle illustration de la crise du secteur automobile un peu partout dans le monde.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/le-constructeur-automobile-allemand-audi-annonce-la-suppression-de-7-500-emplois-d-ici-2029_7108227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une proposition de loi va être déposée pour interdire couverts et assiettes en plastique dans les cantines scolaires",
        "summary": "La ministre de la Transition écologique a déploré mardi une \"confusion\" introduite par le décret d'application d'une loi qui existait déjà à ce sujet. Afin de lever toute ambiguïté, il est nécessaire, selon elle, de réécrire le texte en entier.",
        "link": "https://www.francetvinfo.fr/environnement/une-proposition-de-loi-va-etre-deposee-pour-interdire-couverts-et-assiettes-en-plastique-dans-les-cantines-scolaires_7136847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois bonnes raisons de voir l'éblouissante mini-série coup de poing \"Adolescence\" sur Netflix",
        "summary": "Ce thriller psychologique en quatre épisodes est l'uppercut de ce début d’année. Voici pourquoi il ne faut pas le louper.",
        "link": "https://www.francetvinfo.fr/culture/series/trois-bonnes-raisons-de-voir-l-eblouissante-mini-serie-coup-de-poing-adolescence-sur-netflix_7135371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Blanche Neige\" : une sortie sous le feu des critiques des conservateurs qui crient au \"wokisme\"",
        "summary": "Cette nouvelle version en prises de vues réelles signée Marc Webb, très controversée avant même sa sortie, décale les motifs du célèbre conte des frères Grimm.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/blanche-neige-une-sortie-sous-le-feu-des-critiques-des-conservateurs-qui-crient-au-wokisme_7136781.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Je n'attends rien de ce coup de téléphone entre Trump et Poutine\", confient des Ukrainiens près de la ligne de front",
        "summary": "Donald Trump et Vladimir Poutine vont s'entretenir mardi au sujet de l'Ukraine, et notamment en vue d'obtenir une trêve. Pourtant, en Ukraine, l'hypothèse d'un cessez-le-feu ne convainc pas.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-je-n-attends-rien-de-ce-coup-de-telephone-entre-trump-et-poutine-confient-des-ukrainiens-pres-de-la-ligne-de-front_7136721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : l'organisation patronale U2P quitte les négociations avec les partenaires sociaux",
        "summary": "Elle est la première des trois organisations patronales représentatives à faire le choix de ne plus participer à ce \"conclave\", qui a débuté fin février.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-organisation-patronale-u2p-quitte-les-negociations-avec-les-partenaires-sociaux_7136958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soignant, éboueur, proche endeuillée... Cinq ans après le Covid-19 et le confinement, ils reviennent sur une période qui a bouleversé leurs vies",
        "summary": "Lucas, ancien interne qui a quitté l'hôpital face au manque de moyens, regrette que la France ait trop vite tourné la page de l'épidémie. Tout comme Sabrina, qui aimerait un hommage national aux victimes du virus, qui a emporté son père et son frère.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-confinement-a-tout-change-pour-eux-il-y-a-cinq-ans_7135674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : François Bayrou \"commet une erreur s’il pense que nous ne pouvons plus le censurer\", prévient Olivier Faure",
        "summary": "Ses propos interviennent après que le Premier ministre a fermé la porte dimanche à un retour de l'âge de départ à la retraite à 62 ans.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-francois-bayrou-commet-une-erreur-s-il-pense-que-nous-ne-pouvons-plus-le-censurer-previent-olivier-faure_7136922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce que l'on sait des frappes qui ont fait plus de 400 morts dans la bande de Gaza, après deux mois de cessez-le-feu",
        "summary": "Ces bombardements, menés dans la nuit de lundi à mardi, font suite \"au refus répété du Hamas de libérer nos otages\", a déclaré le gouvernement israélien. Le mouvement palestinien, lui, considère que Benyamin Nétanyahou a décidé de \"reprendre la guerre\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-ce-que-l-on-sait-des-frappes-israeliennes-meurtrieres-malgre-le-cessez-le-feu_7136679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à la multiplication de témoignages de violences dans l'enseignement catholique, l'Education nationale fait évoluer ses contrôles",
        "summary": "Le ministère a annoncé lundi que le contrôle des établissements privés sous contrat allait désormais intégrer le \"climat scolaire, avec une attention systématique portée à la question des violences\" éventuelles sur les élèves.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/face-a-la-multiplication-de-temoignages-de-violences-dans-l-enseignement-catholique-l-education-nationale-fait-evoluer-ses-controles_7135488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rapporteur public préconise de rétablir le contrat entre l'Etat et le lycée musulman lillois Averroès",
        "summary": "La préfecture avait rompu, en 2023, le contrat entre l'Etat et cet établissement pour des \"manquements graves aux principes fondamentaux de la République\".",
        "link": "https://www.francetvinfo.fr/societe/justice/le-rapporteur-public-preconise-de-retablir-le-contrat-entre-l-etat-et-le-lycee-musulman-lillois-averroes_7137036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident industriel, épidémie, conflit armé… Le gouvernement prépare un livret sur la conduite à tenir en cas de crise",
        "summary": "Selon les informations de franceinfo, le guide comportera une vingtaine de pages et s'articulera en trois parties : \"se préparer\", \"réagir\" et \"s'engager\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/accident-industriel-epidemie-conflit-arme-le-gouvernement-prepare-un-livret-sur-la-conduite-a-tenir-en-cas-de-crise_7136916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des frappes israéliennes font au moins 413 morts dans la bande de Gaza, une attaque sans précédent depuis le début de la trêve",
        "summary": "Israël continuera de combattre sur ce territoire palestinien \"tant que tous les otages ne seront pas rentrés chez eux\", a fait savoir le ministre de la Défense.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/des-frappes-israeliennes-ont-fait-au-moins-330-morts-dans-la-bande-de-gaza-une-attaque-sans-precedent-depuis-le-debut-de-la-treve_7136787.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Port du voile dans le sport : \"On ne peut pas rester dans un gouvernement qui cède sur ces questions-là\", menace Gérald Darmanin",
        "summary": "Le ministre de la Justice pose la question de son maintien dans l'équipe de François Bayrou si le Premier ministre cédait sur le port du voile dans le sport.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/port-du-voile-dans-le-sport-on-ne-peut-pas-rester-dans-un-gouvernement-qui-cede-sur-ces-questions-la-menace-gerald-darmanin_7137099.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bétharram : les co-rapporteurs de la commission d'enquête parlementaire découvrent dans les archives de l'établissement un \"signalement\" pour \"violence sexuelle\" dans les années 2020",
        "summary": "Jusqu'à maintenant, les témoignages de victimes portaient sur des périodes allant des années 50 à 2004.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/betharram-les-co-rapporteurs-de-la-commission-d-enquete-parlementaire-decouvrent-dans-les-archives-de-l-etablissement-un-signalement-pour-violence-sexuelle-dans-les-annees-2020_7137075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Christine Engrand, députée du Pas-de-Calais, exclue définitivement du RN pour avoir utilisé son enveloppe parlementaire à des fins personnelles",
        "summary": "En septembre 2024, Mediapart avait révélé que l'élue du Rassemblement national avait utilisé son indemnité de frais de mandat en 2022 et 2023 pour payer des dépenses personnelles.",
        "link": "https://www.francetvinfo.fr/politique/front-national/christine-engrand-deputee-du-pas-de-calais-exclue-definitivement-du-rn-pour-avoir-utilise-son-enveloppe-parlementaire-a-des-fins-personnelles_7137072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Belphégor\" : le retour du fantôme du Louvre dans une nouvelle version avec Shirine Boutella, Vincent Elbaz, Aure Atika et Kad Merad",
        "summary": "Max et M6 s'associent pour une nouvelle adaptation du feuilleton des années 1960.",
        "link": "https://www.francetvinfo.fr/culture/series/belphegor-le-retour-du-fantome-du-louvre-dans-une-nouvelle-version-avec-shirine-boutella-vincent-elbaz-aure-atika-et-kad-merad_7136961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Evacuation de la Gaîté lyrique : \"C'est l'errance et la rue qui vont continuer\" pour tous les jeunes migrants expulsés, dénonce le cofondateur d'Utopia 56",
        "summary": "\"C'est cet accueil par le trottoir que nous dénonçons\", lance Yann Manzi mardi sur France Inter. Les forces de l'ordre ont évacué la salle de spectacle parisienne dans la matinée, après des mois d'occupation par de jeunes migrants.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/evacuation-de-la-gaite-lyrique-c-est-l-errance-et-la-rue-qui-vont-continuer-pour-tous-les-jeunes-migrants-expulses-denonce-le-cofondateur-d-utopia-56_7137096.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Relations entre les États-Unis et la Russie : le \"téléphone rouge\" a-t-il vraiment existé ?",
        "summary": "Cette ligne directe entre la Maison Blanche et le Kremlin a joué un rôle important au cours de la guerre froide dans l'apaisement des tensions entre l'Occident et le bloc communiste. Mais il porte très mal son nom.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/relations-entre-les-etats-unis-et-la-russie-le-telephone-rouge-a-t-il-vraiment-existe_7135047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'info et vous\" : participez à la grande consultation de franceinfo et \"La Voix du Nord\"",
        "summary": "franceinfo et \"La Voix du Nord\" ouvrent le débat sur le traitement de l’actualité avec les citoyens. Comment les Français s’informent-ils ? Quels sont leur avis sur l’information délivrée chaque jour ? Les sujets traités sont-ils proches de leurs préoccupations ? Donnez votre avis sur franceinfo.fr.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-info-et-vous-participez-a-la-grande-consultation-de-franceinfo-et-la-voix-du-nord_7095741.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée française va \"accroître et accélérer les commandes de Rafale\", annonce Emmanuel Macron",
        "summary": "Le président de la République a fait mardi une série d'annonces sur la thématique de la défense, lors d'un déplacement sur la base aérienne de Luxeuil-les-Bains en Haute-Saône.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/l-armee-francaise-va-accroitre-et-accelerer-les-commandes-de-rafale-annonce-emmanuel-macron_7137153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Investissements massifs, défense européenne, bouclier nucléaire français... L'Allemagne entame sa révolution en matière militaire",
        "summary": "Les députés allemands se prononcent mardi sur le tournant budgétaire que leur propose le futur chancelier Friedrich Merz, dans un contexte d'urgence pour l'Europe d'accroître son indépendance vis-à-vis des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/investissements-massifs-defense-europeenne-bouclier-nucleaire-francais-l-allemagne-entame-sa-revolution-en-matiere-militaire_7136877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Kevin et Leslie : un des cinq suspects remis en liberté après une erreur de procédure",
        "summary": "Nathan Badji, mis en examen pour assassinat, a été remis en liberté. Une erreur procédurale dans la convocation de son avocate a invalidé la prolongation de sa détention provisoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-leslie-et-kevin/affaire-kevin-et-leslie-un-des-cinq-suspects-remis-en-liberte-apres-une-erreur-de-procedure_7137156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux suspects interpellés après le cambriolage dans une maison du youtubeur Inoxtag",
        "summary": "Le cambriolage s'était déroulé le 6 novembre dans un logement que possède Inoxtag mais où il ne vit pas, le louant à un tiers.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-suspects-interpelles-apres-le-cambriolage-dans-une-maison-du-youtubeur-inoxtag_7137144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une mère et sa fille décèdent dans un incendie en Seine-et-Marne",
        "summary": "Le feu s'est déclaré lundi soir dans un immeuble à Meaux. Deux personnes ont été placées en garde à vue.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/une-mere-et-sa-fille-decedent-dans-un-incendie-en-seine-et-marne_7136982.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je prétends que ça n'est pas possible\" : François Bayrou réaffirme son opposition à un retour à la retraite à 62 ans",
        "summary": "Le Premier ministre s'est exprimé mardi, lors des questions au gouvernement, sur la question des retraites après sa petite phrase polémique sur le sujet.",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/video-je-pretends-que-ca-n-est-pas-possible-francois-bayrou-reaffirme-son-opposition-a-un-retour-a-la-retraite-a-62-ans_7137177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rejet par Alger d'une liste d'Algériens expulsables \"porte atteinte\" aux intérêts de la France, assure le chef de la diplomatie française",
        "summary": "Jean-Noël Barrot s'est exprimé mardi devant la représentation nationale alors que les autorités algériennes ont rejeté une liste d'Algériens expulsables, envoyée par Paris.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/video-le-rejet-par-alger-d-une-liste-d-algeriens-expulsables-porte-atteinte-aux-interets-de-la-france-assure-le-chef-de-la-diplomatie-francaise_7137198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Israël, un parti d'extrême droite fait son retour dans la coalition de Benyamin Nétanyahou",
        "summary": "Itamar Ben Gvir, alors ministre de la Sécurité nationale, et deux autres ministres avaient annoncé leur départ le 19 janvier, dénonçant l'accord de trêve \"scandaleux\" avec le Hamas entré en vigueur ce jour-là.",
        "link": "https://www.francetvinfo.fr/monde/israel/en-israel-un-parti-d-extreme-droite-fait-son-retour-dans-la-coalition-de-benyamin-netanyahou_7137087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : \"C'est un enjeu absolument essentiel de souveraineté économique pour l'Europe\", souligne Antoine Pellion, secrétaire général à la planification écologique",
        "summary": "Face à l'offensive anti-écologie de Donald Trump aux États-Unis, l'Europe et la France ont un rôle à jouer, estime Antoine Pellion, secrétaire général à la planification écologique et proche conseiller d'Emmanuel Macron, invité du \"11/13\" ce mardi 18 mars.",
        "link": "https://www.francetvinfo.fr/environnement/climat-c-est-un-enjeu-absolument-essentiel-de-souverainete-economique-pour-l-europe-souligne-antoine-pellion-secretaire-general-a-la-planification-ecologique_7137141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Freestyle Villette\" : on en sait plus sur la future Maison des cultures urbaines à Paris",
        "summary": "Ce nouveau lieu pérenne prendra place dans le Pavillon Villette et se déploiera sous la forme d'une programmation dans l'ensemble du parc, à l'année, sous la direction de la chorégraphe Bianca Li, présidente du parc de la Villette.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/freestyle-villette-on-en-sait-plus-sur-la-future-maison-des-cultures-urbaines-a-paris_7137159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un spectacle de Dieudonné prévu le 21 mars annulé préventivement par la ville de Rouen",
        "summary": "Avant même que le lieu précis ne soit indiqué, la Mairie interdit le spectacle du polémiste déjà condamné à de multiples reprises. Le maire de Rouen, Nicolas Mayer-Rossignol, affirme ne \"rien céder face aux discours racistes, antisémites et homophobes\".",
        "link": "https://www.francetvinfo.fr/societe/justice/dieudonne/un-spectacle-de-dieudonne-prevu-le-21-mars-annule-preventivement-par-la-ville-de-rouen_7137183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les revenus mondiaux du sport féminin professionnel devraient atteindre 2,15 milliards d'euros en 2025, selon une étude",
        "summary": "Le cabinet Deloitte estime, dans une étude dévoilée mardi, que \"l'attrait commercial du sport fémin et de ses athlètes n'a jamais été aussi fort\", ce qui pourrait aboutir à une augmentation des revenus de 240% en quatre ans.",
        "link": "https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/les-revenus-mondiaux-du-sport-feminin-professionnel-devraient-atteindre-2-15-milliards-d-euros-en-2025-selon-une-etude_7137195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Flambée des méningites : un nouvel élargissement de la vaccination recommandé par la Haute autorité de santé",
        "summary": "Le début 2025 a été marqué par un nombre de cas bien plus élevé qu'un an plus tôt, alors même que 2024 avait connu un niveau sans précédent depuis une vingtaine d'années.",
        "link": "https://www.francetvinfo.fr/sante/flambee-des-meningites-un-nouvel-elargissement-de-la-vaccination-recommande-par-la-haute-autorite-de-sante_7137129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Hongrie adopte une loi pour interdire la marche des fiertés",
        "summary": "Pour les organisateurs de la parade, prévue cette année le 28 juin, c'est \"une étape supplémentaire dans la fascisation de la société\" hongroise.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/la-hongrie-adopte-une-loi-pour-interdire-la-marche-des-fiertes_7137297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accusations contre Didier Deschamps : la FFF envisage de porter plainte contre le chroniqueur Karim Zeribi",
        "summary": "La Fédération française de football étudie la possibilité de porter plainte contre l'ancien eurodéputé, devenu chroniqueur, après qu'il a déclaré que le sélectionneur de l'équipe de France \"a un problème avec les Algériens\", a appris mardi la direction des Sports de Radio France.",
        "link": "https://www.francetvinfo.fr/sports/foot/didier-deschamps/accusations-contre-didier-deschamps-la-fff-envisage-de-porter-plainte-contre-le-chroniqueur-karim-zeribi_7137255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des arboriculteurs de Provence veillent pour protéger leurs récoltes du gel tardif, une menace climatique devenue récurrente",
        "summary": "Avec les chutes de températures de cette mi-mars, des arboriculteurs n'hésitent plus à chauffer leurs vergers pour tenter de sauver leurs récoltes du gel. Reportage dans les Bouches-du-Rhône où les producteurs de prunes, de pêches et d'abricots sont sur le qui-vive.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/climat-le-gel-une-menace-pour-les-arboriculteurs_7137090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le festival Paris Music investit des lieux insolites de la capitale pour des concerts de poche",
        "summary": "Paris Music, crée en 2016, invite des artistes de tous styles musicaux à se produire dans des lieux de patrimoine remarquables.",
        "link": "https://www.francetvinfo.fr/culture/musique/le-festival-paris-music-investit-des-lieux-insolites-de-la-capitale-pour-des-concerts-de-poche_7137225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vie chère en Outre-mer : que contient le projet de loi annoncé par Manuel Valls lors d'une visite en Martinique ?",
        "summary": "Lors de son discours, lundi 17 février à Fort-de-France (Martinique), Manuel Valls a lancé que \"dans les prochaines semaines, une proposition de loi pour lutter contre la vie chère\" sera présentée. Voici les principaux axes annoncés par le ministre des Outre-Mer en présence de plusieurs patrons martiniquais.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/decryptage-que-contient-le-projet-de-loi-contre-la-vie-chere-annonce-par-manuel-valls_7137186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cadeaux du sculpteur Orlinski au couple Estrosi, exposition en ville... Nouvelle perquisition en mairie de Nice",
        "summary": "Ce mardi 18 mars, les bureaux de la mairie de Nice ont été perquisitionnés dans le cadre d’une enquête sur les oeuvres de l’artiste Richard Orlinski. Une enquête préliminaire des chefs de corruption et favoritisme, susceptible de mettre en cause notamment Christian Estrosi et Richard Orlinski est ouverte.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/cadeaux-du-sculpteur-orlinski-au-couple-estrosi-exposition-en-ville-nouvelle-perquisition-en-mairie-de-nice_7137252.html#xtor=RSS-3-[lestitres]"
    }
]