[
    {
        "title": "A l'occasion du G7, l'Ukraine signe des accords de sécurité pour 10 ans avec les Etats-Unis et le Japon",
        "summary": "Les dirigeants du G7 ont accueilli à bras ouverts leur homologue ukrainien, annonçant un prêt de 50 milliards de dollars et un accord sur l'utilisation des actifs russes gelés pour aider Kiev à se défendre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/a-l-occasion-du-g7-l-ukraine-signent-des-accords-de-securite-pour-10-ans-avec-les-etats-unis-et-le-japon_6602841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attentat de Nice : deux accusés condamnés en appel à 18 ans de réclusion",
        "summary": "Reconnus coupables d'avoir accordé \"un soutien logistique et idéologique\" au terroriste Mohamed Lahouaiej-Bouhlel, ils ont écopé de la même peine qu'en première instance.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/proces-en-appel-de-l-attentat-de-nice-18-ans-de-reclusion-pour-les-deux-accuses_6602499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi l'accord de trêve entre Israël et le Hamas se trouve dans l'impasse",
        "summary": "Huit mois après le début de la guerre, les deux parties restent fermes sur leurs conditions pour un cessez-le-feu. Les Etats-Unis estiment que certains changements voulus par le Hamas sont \"réalisables\" et que \"d'autres\" ne le sont pas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-pourquoi-l-accord-de-treve-entre-israel-et-le-hamas-est-dans-l-impasse_6601476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : un bel accueil mais peu d'interactions pour les Bleus devant les supporters à Paderborn",
        "summary": "L'équipe de France avait demandé une dérogation pour dépasser la jauge de 500 spectateurs prévue par l'UEFA, et s'est entraînée devant 4 000 fans jeudi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-un-bel-accueil-mais-peu-d-interactions-pour-les-bleus-devant-les-supporters-a-paderborn_6602451.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : Joe Biden accuse le Hamas d'être le \"principal obstacle\" à un accord de trêve",
        "summary": "\"J'ai soumis une proposition approuvée par le Conseil de sécurité, par le G7, par les Israéliens, et le principal obstacle à ce stade est le Hamas qui refuse de signer, même s'ils ont proposé quelque chose de similaire\", a-t-il déclaré en marge du sommet du G7 en Italie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-d-intenses-tirs-d-artillerie-et-des-frappes-dans-le-sud-de-la-bande-de-gaza_6601524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Journée mondiale des donneurs de sang : 10 000 dons sont nécessaires chaque jour",
        "summary": "La journée mondiale des donneurs de sang aura lieu vendredi 14 juin. Il faut 10 000 dons par jour en France pour subvenir aux besoins au niveau national.",
        "link": "https://www.francetvinfo.fr/sante/journee-mondiale-des-donneurs-de-sang-10-000-dons-sont-necessaires-chaque-jour_6602655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Un Euro de football sous haute tension, en Allemagne",
        "summary": "En Allemagne, 22 000 agents seront mobilisés pour assurer la sécurité de l’Euro de football qui commence vendredi 14 juin. La compétition va durer un mois.",
        "link": "https://www.francetvinfo.fr/euro/allemagne-un-euro-de-football-sous-haute-tension_6602658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Papillons, poissons, araignées… En France, plus de la moitié des espèces menacées ne sont pas protégées",
        "summary": "Une étude du Comité français de l'Union internationale pour la conservation de la nature, publiée jeudi, indique que 56% des espèces animales ou végétales menacées en France ne sont pas protégées.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/papillons-poissons-araignees-en-france-plus-de-la-moitie-des-especes-menacees-ne-sont-pas-protegees_6602382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "République démocratique du Congo : 42 morts dans un nouveau massacre, près de 150 depuis début juin",
        "summary": "Ce nouveau massacre fait passer à près de 150 le nombre de personnes tuées par les Forces démocratiques alliées, groupe affilié à l'organisation Etat islamique, dans le nord de la province du Nord-Kivu depuis le début du mois.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/republique-democratique-du-congo-42-morts-dans-un-nouveau-massacre-pres-de-150-depuis-debut-juin_6602547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de l'assurance-chômage : le décret annoncé par Gabriel Attal provoque la colère des syndicats et l'agacement au sein de la majorité",
        "summary": "Au plus haut de l'État, les membres de l'exécutif donnent des discours différents sur cette réforme qui est unanimement contestée pas les syndicats.",
        "link": "https://www.francetvinfo.fr/elections/reforme-de-l-assurance-chomage-le-decret-annonce-par-gabriel-attal-provoque-la-colere-des-syndicats-et-l-agacement-au-sein-de-la-majorite_6602016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les moustiques responsables de maladies ont coûté 95 milliards de dollars à l'ensemble des pays du monde ces 45 dernières années",
        "summary": "Une étude internationale, coordonnée par des instituts de recherche français, a calculé le coût des moustiques responsables de maladies dans le monde depuis plus de quatre décennies.",
        "link": "https://www.francetvinfo.fr/sante/environnement-et-sante/les-moustiques-responsables-de-maladies-ont-coute-95-milliards-de-dollars-a-l-ensemble-des-pays-du-monde-ces-45-dernieres-annees_6602358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : le programme du \"nouveau Front populaire\" sera dévoilé vendredi à 12h à la Maison de la chimie, à Paris",
        "summary": "Ce programme comprend un \"pacte pour le pouvoir d'achat\", l'indexation des salaires et des pensions sur l'inflation, \"l'abrogation de Parcoursup\" et \"la mise en place d'un revenu étudiant\", selon le secrétaire national du PCF, Fabien Roussel, invité de BFM TV.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/direct-elections-legislatives-2024-gabriel-attal-attendu-dans-le-pas-de-calais-pour-son-premier-deplacement-de-campagne_6601359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Florent Manaudou, Estelle Mossely et Alexis Hanquinquant parmi les 18 candidats pour devenir porte-drapeaux de la délégation française",
        "summary": "Le Comité national olympique et sportif français (CNOSF) et le Comité paralympique et sportif français (CPSF) ont dévoilé, jeudi, la liste complète des candidats porte-drapeaux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-florent-manaudou-estelle-mossely-et-alexis-hanquinquant-parmi-les-18-candidats-pour-devenir-porte-drapeaux-de-la-delegation-francaise_6601671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Territoire de Belfort : des croix gammées et au moins cinq tags antisémites repérés à Danjoutin, la mairie porte plainte",
        "summary": "En France-Comté, plusieurs inscriptions antisémites ont été découvertes à Danjoutin, une commune près de Belfort. Une enquête est ouverte.",
        "link": "https://www.francetvinfo.fr/faits-divers/territoire-de-belfort-des-croix-gammees-et-au-moins-cinq-tags-antisemites-reperes-a-danjoutin-la-mairie-porte-plainte_6602313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bastien Vivès : cinq personnes condamnées à de la prison avec sursis pour avoir menacé de mort l'auteur de BD",
        "summary": "Le bédéaste a été la cible de menaces de morts, après que plusieurs associations ont porté plainte pour diffusion d'images pédopornographiques dans ses ouvrages, suscitant une vive polémique.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-bastien-vives-cinq-personnes-condamnees-a-de-la-prison-avec-sursis-pour-avoir-menace-de-mort-l-auteur-de-bd_6602244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Zéro déchet : le pari d'un supermarché sans emballage",
        "summary": "En Haute-Garonne, un supermarché ne vend que des produits sans marque et sans emballage, afin de limiter les déchets.",
        "link": "https://www.francetvinfo.fr/economie/zero-dechet-le-pari-d-un-supermarche-sans-emballage_6602637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Aux Maldives, prélever du sable permet de surélever les terres mais détruit l'environnement marin",
        "summary": "Pour se protéger de la montée des eaux, les Maldives pratiquent le remblayage. Mais cette technique consistant à déplacer le sable pour surélever les terres est vivement critiquée par une partie de la population locale.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/reportage-aux-maldives-prelever-du-sable-permet-de-surelever-les-terres-mais-detruit-l-environnement-marin_6602250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ventoline, amoxicilline, antidiabétiques... On fait le point sur la pénurie de médicaments",
        "summary": "Les officines font face à un manque chronique de certaines molécules. La dernière en date est la Ventoline, médicament utilisé contre l'asthme, en pleine saison des allergies.",
        "link": "https://www.francetvinfo.fr/sante/medicament/ventoline-amoxicilline-antidiabetiques-on-fait-le-point-sur-la-penurie-de-medicaments_6598173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A la maison d'arrêt de Tarbes, des recommandations en urgence après des violences rapportées sur des détenus",
        "summary": "La Contrôleure générale des lieux de privation de liberté dénonce, à la suite de visites inopinées en mars dans cette prison, de \"nombreux dysfonctionnements entraînant des atteintes graves aux droits des personnes qui y sont détenues\". Une enquête judiciaire est en cours, selon le ministre de la Justice.",
        "link": "https://www.francetvinfo.fr/societe/prisons/a-la-maison-d-arret-de-tarbes-des-recommandations-en-urgence-emises-apres-des-violences-physiques-et-psychologiques-rapportees-sur-des-detenus_6597873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autriche : les autorités pointent le rôle du changement climatique après la mort d'un enfant, enseveli par un glissement de terrain",
        "summary": "Plus tôt cette semaine, un retraité de 77 ans avait trouvé la mort dans les inondations qui affectent le pays alpin depuis plusieurs jours.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/autriche-les-autorites-pointent-le-role-du-changement-climatique-apres-la-mort-d-un-enfant-enseveli-par-un-glissement-de-terrain_6602394.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"La sonnette d’alarme a été tirée, il faut se mobiliser pour aller voter\", prévient Ousmane Dembélé",
        "summary": "Alors que ses coéquipiers ont soigneusement évité de s’engager au vu du contexte politique actuel et de l’imminence des élections législatives, le joueur de l’équipe de France a appelé, jeudi en conférence de presse, ses concitoyens à aller aux urnes.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/euro-2024-la-sonnette-d-alarme-a-ete-tiree-il-faut-se-mobiliser-pour-aller-voter-previent-ousmane-dembele_6602226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pluies diluviennes au Chili font un mort et plus de 4 000 sinistrés",
        "summary": "Les services météorologiques chiliens ont émis le plus haut niveau d'avertissement pour six régions.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/au-chili-des-pluies-diluviennes-font-un-mort-et-plus-de-4-000-sinistres_6602127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On me traite de facho à la fac\" : les 18-25 ans à l'heure du choix politique à moins de trois semaines des législatives anticipées",
        "summary": "Ils ont entre 18 et 25 ans, ils ont parfois voté pour la première fois à l'occasion des élections européennes, et ils comptent bien se faire entendre lors des prochaines législatives. Nous sommes allés à la rencontre de cette jeunesse qui parle librement de politique, et qui, de l'extrême gauche à l'extrême droite, n'a pas pas peur d'affirmer ses idées.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/legislatives-2024-on-me-traite-de-facho-a-la-fac-les-18-25-ans-a-l-heure-du-choix-politique-2985491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ben, ton départ est art\" : à Nice plus d'un millier de personnes saluent l'artiste et son épouse Annie",
        "summary": "L'artiste Ben, connu pour ses slogans rédigés en lettres manuscrites sur fond noir, s'est donné la mort le 5 juin, à 88 ans, peu après le décès de son épouse, dans leur maison sur les hauteurs de Nice.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/ben-ton-depart-est-art-a-nice-plus-d-un-millier-de-personnes-rendent-hommage-a-l-artiste-et-a-son-epouse-annie_6601983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus d'un tiers des internautes disent ressentir au moins un des effets négatifs des écrans, selon l'Insee",
        "summary": "Au total, 34% des personnes interrogées par l'Insee disent ou reduire leur temps de sommeil, ou négliger d'autres loisirs ou avoir la sensation d'être obsédé par leurs écrans.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/plus-d-un-tiers-des-internautes-disent-ressentir-au-moins-un-des-effets-negatifs-des-ecrans-selon-l-insee_6602304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les agriculteurs ukrainiens, victimes directes et collatérales de l'armée russe",
        "summary": "En Ukraine, celles et ceux qui nourrissent le pays sont doublement victimes de la guerre face à la Russie. En plus de subir les bombardements de l'armée russe, ils sont de plus en plus nombreux à devoir délaisser leur ferme pour rejoindre les forces armées ukrainiennes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-agriculteurs-ukrainiens-victimes-directes-et-collaterales-de-l-armee-russe_6601602.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la présidence italienne du G7 confirme un accord sur l'utilisation des actifs russes gelés",
        "summary": "Plus tôt, le chancelier allemand Olaf Scholz a salué un accord \"historique\" qui envoie \"un signal clair\" à Vladimir Poutine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-presidence-italienne-du-g7-confirme-un-accord-sur-l-utilisation-des-actifs-russes-geles_6602433.html#xtor=RSS-3-[lestitres]"
    }
]