[
    {
        "title": "Paris 2024 : les sites se transforment pour les Jeux paralympiques",
        "summary": "Avant l'ouverture des Jeux paralympiques, plusieurs sites emblématiques s'adaptent pour accueillir des disciplines moins connues.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-les-sites-se-transforment-pour-les-jeux-paralympiques_6734793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Lille domine le Slavia Prague et prend une option sur la qualification avant le barrage retour",
        "summary": "Le Losc a dominé le club tchèque (2-0), mardi, grâce à des buts de Jonathan David et Edon Zhegrova.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-lille-domine-le-slavia-prague-et-prend-une-option-sur-la-qualification-avant-le-barrage-retour_6734790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : au Qatar, Antony Blinken presse le Hamas à accepter une proposition de trêve à Gaza",
        "summary": "\"Le temps est compté\", a affirmé Antony Blinken sur le tarmac de l'aéroport avant son départ de Doha, la dernière étape d'une tournée qui l'avait emmené en Israël puis en Egypte.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-au-qatar-antony-blinken-presse-le-hamas-a-accepter-une-proposition-de-treve-a-gaza_6734901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trombe marine, hommes d'affaires disparus… Ce que l'on sait du naufrage d'un voilier de luxe au large de la Sicile",
        "summary": "Une trombe d'eau a provoqué le naufrage du \"Bayesian\" dans la nuit de dimanche à lundi. Six personnes sont toujours portées disparues.",
        "link": "https://www.francetvinfo.fr/monde/italie/italie-ce-que-l-on-sait-du-naufrage-d-un-voilier-de-luxe-en-sicile_6734100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : Matignon propose la reconduction des crédits à chaque ministère",
        "summary": "Les lettres plafonds déterminant les effectifs et les moyens alloués à chaque ministère sont envoyées aux différents ministères dans la perspective de l'élaboration du budget 2025.",
        "link": "https://www.francetvinfo.fr/economie/budget/les-lettres-plafonds-qui-fixent-le-budget-de-chaque-ministere-pour-2025-seront-envoyees-mardi-soir_6734727.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mpox : il faut se préparer, \"mais on est très loin d'être face à une problématique comme avec le Covid\", estime un expert en maladies infectieuses",
        "summary": "Selon le chef de service des maladies infectieuses de l'Hôpital Henri-Mondor à Créteil, même s'il \"y a toujours un risque que l'épidémie (de mpox) déborde, il n'y a pas de signaux\" en Europe.",
        "link": "https://www.francetvinfo.fr/sante/maladie/variole-du-singe/mpox-il-faut-se-preparer-mais-on-est-tres-loin-d-etre-face-a-une-problematique-comme-avec-le-covid-estime-un-expert-en-maladies-infectieuses_6734895.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique l'affaire de dopage impliquant le numéro un mondial de tennis Jannik Sinner, innocenté par un tribunal indépendant",
        "summary": "Le joueur italien a été testé positif en mars au clostébol, une substance interdite par l'Agence mondiale antidopage (AMA). L'affaire n'a été révélée que mardi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/on-vous-explique-l-affaire-de-dopage-impliquant-le-numero-un-mondial-de-tennis-jannik-sinner-innocente-par-un-tribunal-independant_6734700.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taxe européenne sur les voitures électriques chinoises : \"L'Europe est un peu l'idiot du village\", selon un expert des transports",
        "summary": "L'Europe, fait partie de ceux qui payent le moins les importations de voitures électriques chinoises, rappelle Renaud Kayanakis.",
        "link": "https://www.francetvinfo.fr/monde/europe/taxe-europeenne-sur-les-voitures-electriques-chinoises-l-europe-est-un-peu-l-idiot-du-village-selon-un-expert-des-transports_6734661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Burundi : une \"implacable répression\" se poursuit sous le président Evariste Ndayishimiye, selon Amnesty International",
        "summary": "L'arrivée au pouvoir d'Evariste Ndayishimiye avait suscité un  \"fragile espoir\" d'ouverture démocratique, mais le pouvoir continue à mener une \"implacable répression\", selon un rapport d'Amnesty International.",
        "link": "https://www.francetvinfo.fr/monde/afrique/ethiopie/burundi-une-implacable-repression-se-poursuit-sous-le-president-evariste-ndayishimiye-selon-amnesty-international_6734922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : police et armée ont échoué à empêcher la tuerie de Lewiston, la pire fusillade sur le sol américain en 2023, selon un rapport",
        "summary": "Armé d'un fusil semi-automatique, Robert Card avait tué 18 personnes dans un bowling et dans un bar-restaurant. \"La commission a conclu à l'unanimité qu'à de nombreuses occasions, on aurait pu changer le cours des événements tragiques\", a déclaré l'ancien président de la cour suprême du Maine.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-police-et-armee-ont-echoue-a-empecher-la-tuerie-de-lewiston-la-pire-fusillade-sur-le-sol-americain-en-2023-selon-un-rapport_6734814.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Restrictions, quotas, protection de la nature... Dans les Açores, l'île de Faial se protège du surtourisme",
        "summary": "Victimes de surtourisme, plusieurs villes du sud de l'Europe prennent des mesures parfois drastiques. Sur l'île de Faial, dans les Açores, des décisions se sont également imposées pour préserver l'environnement.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/restrictions-quotas-protection-de-la-nature-dans-les-acores-l-ile-de-faial-se-protege-du-surtourisme_6734808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des règles différentes selon les joueurs\", le monde du tennis réagit à l'affaire de dopage impliquant Jannik Sinner",
        "summary": "De nombreux joueurs du circuit et des personnalités du monde du tennis n'ont pas tardé à réagir après les révélations impliquant le numéro un mondial dans une affaire de dopage, mardi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/atp/des-regles-differentes-selon-les-joueurs-le-monde-du-tennis-reagit-a-l-affaire-de-dopage-impliquant-jannik-sinner_6734847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin, renforcé par le succès sécuritaire des Jeux olympiques, prépare sa rentrée politique",
        "summary": "Après les Jeux olympiques, le ministre de l'Intérieur démissionnaire vient de dévoiler le dispositif de sécurité des Jeux paralympiques. Un nouveau défi risqué pour la figure de l'aile droite du camp présidentiel, qui prépare sa rentrée politique.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/gerald-darmanin-renforce-par-le-succes-securitaire-des-jeux-olympiques-prepare-son-ambitieuse-rentree-politique_6734460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Environnement : en Slovénie, les abeilles sont reines et protégés des néonicotinoïdes",
        "summary": "La Slovénie, dont le symbole national est l'abeille, est le premier pays à avoir interdit les néonicotinoïdes en Europe.",
        "link": "https://www.francetvinfo.fr/monde/environnement/environnement-en-slovenie-les-abeilles-sont-reines_6734802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : des experts de l'ONU se disent alarmés par la situation des Kanaks",
        "summary": "Le projet de réforme électorale, suspendu après la dissolution, \"menace de démanteler les autres acquis majeurs de l'accord de Nouméa liés à la reconnaissance de l'identité autochtone kanak\", ont alerté les quatre experts indépendants de l'ONU.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/nouvelle-caledonie-des-experts-de-l-onu-se-disent-alarmes-par-la-situation-des-kanaks_6734736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un robot va entrer dans la centrale de Fukushima pour évaluer la possibilité de travaux",
        "summary": "Plus de 14 ans après l’accident nucléaire de mars 2011 au Japon, la centrale de Fukushima va connaître l'une de ses opérations les plus délicates. Un robot va tenter de récupérer une petite quantité du combustible nucléaire fondu, à l’origine des dégagements radioactifs. Une opération qui relève d'une véritable prouesse.",
        "link": "https://www.francetvinfo.fr/monde/japon/fukushima/un-robot-va-entrer-dans-la-centrale-de-fukushima-pour-evaluer-la-possibilite-de-travaux_6734592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne pouvais pas la protéger\" : pour sauver son bébé, un couple fuit Gaza pour se réfugier en Égypte",
        "summary": "Selon les États-Unis, Benyamin Nétanyahou soutient le plan américain pour une trêve à Gaza. Plus de 100 000 habitants ont déjà fui l'enclave depuis le début de la guerre entre le Hamas et Israël pour aller vers l'Égypte.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-je-ne-pouvais-pas-la-proteger-pour-sauver-son-bebe-un-couple-fuit-gaza-pour-se-refugier-en-egypte_6734328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Feux de forêts : les Canadair font face à \"un gros problème de maintenance\", selon un syndicat du personnel navigant",
        "summary": "D'après Benoît Quennepoix, pilote et secrétaire général du Syndicat national du personnel navigant de l’aéronautique civile, seule \"la moitié de la flotte Canadair\" est disponible en France.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/feux-de-forets-les-canadair-font-face-a-un-gros-probleme-de-maintenance-selon-un-syndicat-du-personnel-navigant_6734724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une mosquée de Marseille accusée de \"légitimer la violence\" menacée de fermeture",
        "summary": "Le ministère de l'Intérieur reproche à l'imam de la mosquée des Bleuets de tenir des propos \"incitant à la violence et à la discrimination\". Les responsables de la mosquée ont dix jours pour répondre aux griefs du ministère pour tenter d'éviter une fermeture.",
        "link": "https://www.francetvinfo.fr/marseille/une-mosquee-de-marseille-accusee-de-legitimer-la-violence-menacee-de-fermeture_6734712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Haute Cour du Groenland confirme le maintien en détention du défenseur des baleines Paul Watson",
        "summary": "Le Japon a demandé l'extradition du militant écologiste auprès du ministère danois de la Justice. Les autorités japonaises l'accusent d'être coresponsable de dommages et blessures à bord d'un navire baleinier nippon.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/la-haute-cour-du-groenland-confirme-le-maintien-en-detention-du-defenseur-des-baleines-paul-watson_6734667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Risque de feux de forêt : de nombreux massifs forestiers fermés mercredi dans plusieurs départements du sud de la France",
        "summary": "La préfecture des Bouches-du-Rhône évoque un risque \"très sévère dans tout le département\" avec des rafales jusqu'à 65km/h par endroit.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/risque-de-feux-de-foret-23-massifs-forestiers-fermes-mercredi-dans-les-bouches-du-rhone_6734679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les 80 ans de la libération de Paris : trois choses à savoir sur l'AFP, née le 20 août 1944",
        "summary": "Quelques jours avant la libération de Paris, un groupe de résistants créait l'AFP, l'Agence France Presse.",
        "link": "https://www.francetvinfo.fr/economie/medias/les-80-ans-de-la-liberation-de-paris-trois-choses-a-savoir-sur-l-afp-nee-le-20-aout-1944_6734634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse italienne Laura Littardi, figure respectée de la scène jazz, est morte après une longue bataille contre la maladie",
        "summary": "Avec sa voix grave, son charisme et son grand éclectisme, cette improvisatrice surdouée était l'une des chanteuses les plus fascinantes et attachantes de la scène jazz. Elle était aussi une formidable pédagogue, autant aimée que respectée. Elle avait 64 ans.",
        "link": "https://www.francetvinfo.fr/culture/musique/jazz/la-chanteuse-italienne-laura-littardi-figure-respectee-de-la-scene-jazz-est-morte-apres-une-longue-bataille-contre-la-maladie_6712275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La SNCF a vendu 225 000 Pass rail à la mi-août sur 700 000 jeunes éligibles",
        "summary": "Le Pass rail permet aux 16-27 ans de voyager en illimité dans les Intercités de jour comme de nuit et dans les TER l'été pour 49 euros par mois.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-a-vendu-225-000-pass-rail-a-la-mi-aout-sur-700-000-jeunes-eligibles_6734553.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les services d'urgence d'une cinquantaine d'hôpitaux sont \"actuellement en tension\", déclare Frédéric Valletoux",
        "summary": "Le ministre délégué à la Santé démissionnaire, estime que les tensions de cet été \"ne sont pas aussi fortes qu'au cours de celui de 2022\".",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/les-services-d-urgences-d-une-cinquantaine-d-hopitaux-sont-actuellement-en-tension-declare-frederic-valletoux_6734376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'UE veut taxer pendant cinq ans les voitures électriques venant de Chine, y compris les Tesla",
        "summary": "Ces droits de douane devraient s'appliquer d'ici fin octobre, sous réserve de l'aval des 27, divisés sur le sujet. Pékin a annoncé s'opposer \"vigoureusement\" à cette décision de l'UE.",
        "link": "https://www.francetvinfo.fr/economie/commerce/l-ue-veut-taxer-pendant-cinq-ans-les-voitures-electriques-venant-de-chine-y-compris-les-tesla_6734463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'émotion de Joe Biden, son étreinte avec Kamala Harris, l'appel d'Hillary Clinton à élire une femme... On vous résume le premier jour de la convention démocrate",
        "summary": "Le président américain a prononcé un long discours en faveur de la vice-présidente américaine, désormais candidate à la présidentielle, lors du premier jour de la convention.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/presidentielle-americaine-l-emotion-de-joe-biden-son-etreinte-avec-kamala-harris-l-appel-d-hillary-clinton-a-elire-une-femme-on-vous-resume-le-premier-jour-de-la-convention-democrate_6734037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : son chien Loubo ne sera finalement pas euthanasié",
        "summary": "En 2018, Alain Delon avait déclaré qu'il voulait que son chien soit euthanasié s'il mourait avant lui. Le malinois de 11 ans restera finalement en vie, auprès des enfants de l'acteur.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-son-chien-loubo-ne-sera-finalement-pas-euthanasie_6734622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Raphaël Glucksmann appelle la gauche à tourner la page de la \"radicalité\" de Jean-Luc Mélenchon",
        "summary": "L'élu européen de gauche et leader de Place publique s'exprime pour la première fois depuis les législatives, alors que les forces de gauche s'apprêtent à être reçues par Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/politique-raphael-glucksmann-appelle-la-gauche-a-tourner-la-page-de-la-radicalite-de-jean-luc-melenchon_6734274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La doyenne de l'humanité, l'Espagnole Maria Branyas, est morte à 117 ans",
        "summary": "\"Elle est morte comme elle le voulait : dans son sommeil, paisiblement et sans douleur\", a déclaré son entourage sur le réseau social X.",
        "link": "https://www.francetvinfo.fr/sante/senior/deces-a-117-ans-de-la-doyenne-de-l-humanite-l-espagnole-maria-branyas_6734403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les forces de Kiev pourront-elles tenir la \"zone tampon\" voulue après l'incursion dans la région russe de Koursk ?",
        "summary": "Deux semaines après son lancement, l'offensive des forces armées ukrainiennes se poursuit afin de gêner la Russie dans son invasion de l'Ukraine. Mais ce territoire sera difficile à contrôler, préviennent les analystes militaires.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-forces-de-kiev-pourront-elles-tenir-la-zone-tampon-voulue-apres-l-incursion-dans-la-region-russe-de-koursk_6734412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça a balayé toutes mes angoisses\" : comment \"Un p'tit truc en plus\" a encouragé des jeunes à animer des vacances pour personnes en situation de handicap",
        "summary": "Parmi les 10 millions de spectateurs qui ont vu le film d'Artus au cinéma, certains ont eu un déclic. La comédie phénomène relate la cavale de deux malfrats cachés au milieu d'une colonie de vacances pour jeunes porteurs d'un handicap mental.",
        "link": "https://www.francetvinfo.fr/sante/handicap/ca-a-balaye-toutes-mes-angoisses-comment-un-p-tit-truc-en-plus-a-encourage-des-jeunes-a-animer-des-vacances-pour-personnes-en-situation-de-handicap_6723114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Yes, she can\" : Michelle et Barack Obama consacrent Kamala Harris lors de la convention démocrate",
        "summary": "\"L'espoir est de retour\" a salué l'ex-First Lady tandis que son mari a affirmé, à la tribune de Chicago, que l'Amérique est \"prête pour la présidente Kamala Harris\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/yes-she-can-michelle-et-barack-obama-consacrent-kamala-harris-lors-de-la-convention-democrate_6735627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : des frappes israéliennes font un mort et 19 blessés dans l'est du Liban, selon Beyrouth",
        "summary": "Le ministère de la Santé libanais a fait cette annonce quelques heures après avoir déploré la mort de quatre personnes dans d'autres bombardements, plus au sud.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-le-liban-annonce-un-mort-et-19-blesses-apres-des-frappes-israeliennes_6735669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise de l'hôpital : le \"mur de la honte\" du CHU de Brest agrandi avec les noms des personnes âgées qui ont attendu plus de 12 heures aux urgences",
        "summary": "Selon la CGT, depuis le 10 juillet, plus de 130 patients ont passé plus de 12 heures aux urgences, dont une quarantaine ont patienté plus de 20 heures.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/crise-de-l-hopital-le-mur-de-la-honte-du-chu-de-brest-agrandi-avec-les-noms-des-personnes-agees-qui-ont-attendu-plus-de-12-heures-aux-urgences_6735459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Domination chinoise, progression américaine, les outsiders britannique et ukrainien… Quels sont les pays favoris des Jeux paralympiques de Paris 2024 ?",
        "summary": "Comme pour les Jeux olympiques, des pays dominent largement le classement des médailles des paralympiques mais avec certaines différences.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/domination-chinoise-progression-americaine-les-outsiders-britannique-et-ukrainien-quels-sont-les-pays-favoris-des-jeux-paralympiques-de-paris-2024_6728172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : une mission du Forum des îles du Pacifique reportée en raison de désaccords entre Paris et Nouméa",
        "summary": "Acceptée par le gouvernement, cette \"mission d'enquête de haut niveau\" devait aider à résoudre la crise qui secoue l'archipel depuis trois mois.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-une-mission-du-forum-des-iles-du-pacifique-reportee-en-raison-de-desaccords-entre-paris-et-noumea_6735717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : \"On a cette ambition de véhiculer un message positif et faire découvrir le parasport\", explique Alexis Hanquinquant, triathlète et porte-drapeau français",
        "summary": "À une semaine des Jeux paralympiques de Paris, dont la cérémonie se déroule mercredi prochain, la délégation française se prépare.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-on-a-cette-ambition-de-vehiculer-un-message-positif-et-faire-decouvrir-le-parasport-explique-alexis-hanquinquant-paratriathlete-et-porte-drapeau-francais_6735648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : \"Emilia Perez\", une comédie musicale chez les narco-trafiquants mexicains signée Audiard",
        "summary": "Il a été l'un des films les plus marquants du dernier festival de Cannes, apportant à ses quatre actrices, Zoe Saldana, Karla Sofia Gascon, Selena Gomez et Adriana Paz un prix commun d'interprétation.",
        "link": "https://www.francetvinfo.fr/replay-radio/info-culture/cinema-emilia-perez-une-comedie-musicale-chez-les-narco-trafiquants-mexicains-signee-audiard_6707988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : le nouveau gouvernement travailliste annonce des mesures pour lutter contre l'immigration illégale",
        "summary": "Alors que des centaines de traversés de la Manche ont été recensées certains jours début août, Londres veut s'attaquer aux \"gangs\" de passeurs et multiplier les expulsions.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-le-nouveau-gouvernement-travailliste-annonce-des-mesures-pour-lutter-contre-l-immigration-illegale_6735735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que sait-on sur les taxes que l’UE veut imposer aux véhicules électriques fabriqués en Chine ?",
        "summary": "C'est une nouvelle étape dans la guerre économique entre Bruxelles et Pékin. Les véhicules chinois vont se voir infliger des droits de douane d'importance au grand dam de Pékin. Il y a de l'électricité dans l'air et pas seulement dans les voitures.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/que-sait-on-sur-les-taxes-que-l-ue-veut-imposer-aux-vehicules-electriques-fabriques-en-chine_6698205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grossesse : fumer une à deux cigarettes par jour augmente les risques de graves problèmes de santé des nouveau-nés, selon une étude",
        "summary": "D'après une étude publiée mardi, si la mère a fumé avant ou pendant sa grossesse, le risque que le bébé soit placé sous assistance respiratoire, en soins intensifs ou encore qu'il souffre de septicémie ou de crise d'épilepsie est d'environ 30% plus élevé.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/grossesse-fumer-une-a-deux-cigarettes-par-jour-augmente-les-risques-de-graves-problemes-de-sante-des-nouveau-nes-selon-une-etude_6661716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alain Delon sera inhumé samedi dans sa propriété de Douchy dans le Loiret",
        "summary": "De son vivant, l'acteur, mort dimanche, avait engagé des démarches pour être enterré chez lui.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/alain-delon-sera-inhume-samedi-dans-sa-propriete-de-douchy-dans-le-loiret_6735879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou visée par \"une des plus importantes tentatives d'attaque\" de drones ukrainiens, annonce son maire",
        "summary": "Les onze appareils qui visaient la capitale russe ou sa région ont été détruits, affirme la Russie. D'autres villes ont aussi été visées, mais les autorités n'ont fait état d'aucune victime.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-moscou-visee-cette-nuit-par-l-une-des-plus-importantes-tentatives-d-attaque-de-drones-selon-son-maire_6735789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Reconduction des crédits pour le budget 2025 : \"Ce n'est pas le rôle\" du gouvernement démissionnaire, dénonce l'insoumise Mathilde Panot",
        "summary": "Le Premier ministre a proposé la reconduction des crédits à chaque ministère. Mardi, il leur a envoyé des lettres plafonds déterminant leurs effectifs et leurs moyens alloués dans la perspective de l'élaboration du budget 2025.",
        "link": "https://www.francetvinfo.fr/politique/budget-2025-ce-n-est-pas-le-role-du-gouvernement-demissionnaire-denonce-l-insoumise-mathilde-panot-a-propos-des-lettres-de-gabriel-attal_6735873.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Australie prévoit de construire la \"plus grande\" centrale solaire au monde d'ici à 2030",
        "summary": "Nécessitant un investissement de 21 milliards d'euros, cette gigantesque ferme solaire doit produire suffisamment d'énergie pour alimenter trois millions de foyers.",
        "link": "https://www.francetvinfo.fr/economie/energie/l-australie-prevoit-de-construire-la-plus-grande-centrale-solaire-au-monde-d-ici-2030_6735870.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête ouverte après l'incendie d'un commerce mitoyen d'un nouveau poste de police à Nîmes",
        "summary": "Une boucherie inoccupée, située dans un centre commercial du quartier sensible de Pissevin, a été prise pour cible dans la nuit de mardi à mercredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/enquete-ouverte-apres-l-incendie-d-un-commerce-mitoyen-d-un-nouveau-poste-de-police-a-nimes_6735849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous saurons trouver des accords\" sur les priorités du NFP, assure Lucie Castets, candidate au poste de Première ministre, avant son entretien à l'Elysée",
        "summary": "Elle sera reçue avec les représentants des partis de gauche, vendredi. Pour gouverner, \"il faudra faire des pas vers les autres\", concède-t-elle dans un entretien à \"Libération\".",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/nous-saurons-trouver-des-accords-sur-nos-sujets-prioritaires-lucie-castets-precise-ses-ambitions-avant-son-entretien-avec-emmanuel-macron_6735822.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ma sœur m'a écrit que nous serons bientôt réunies\" : l'avancée ukrainienne donne de l'espoir aux familles russo-ukrainiennes séparées par la guerre",
        "summary": "L'Ukraine revendique contrôler plus de 1 000 km² de territoire russe, dans la région de Koursk, grâce à son offensive lancée début août. Pour les familles de part et d'autre de la frontière, cette opération laisse entrevoir de possibles retrouvailles.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-ma-s-ur-m-a-ecrit-que-nous-serons-bientot-reunies-l-avancee-ukrainienne-donne-de-l-espoir-aux-familles-russo-ukrainiennes-separees-par-la-guerre_6735804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La personne compte plus que le parti\" : aux États-Unis, des électeurs républicains prêts à voter pour Kamala Harris",
        "summary": "Aux États-Unis, la candidate démocrate à la présidentielle peut compter sur le soutien de certains électeurs du camp adverse. Des électeurs républicains, réfractaires à Donald Trump, qui préfèrent voter pour Kamala Harris.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-la-personne-compte-plus-que-le-parti-aux-etats-unis-des-electeurs-republicains-prets-a-voter-pour-kamala-harris_6735708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La sonde spatiale Juice a réussi une \"première mondiale\" en frôlant la Lune puis la Terre, annonce l'Agence spatiale européenne",
        "summary": "L'ESA s'est félicité de la manoeuvre, qui a permis à la sonde, de se propulser vers Vénus avant qu'elle n'atteigne Jupiter, en 2031.",
        "link": "https://www.francetvinfo.fr/sciences/espace/la-sonde-spatiale-juice-a-reussi-une-premiere-mondiale-en-frolant-la-lune-puis-la-terre-annonce-l-agence-spatiale-europeenne_6735945.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allocation de rentrée scolaire : \"Elle laisse beaucoup de familles sur le bord de la route\"",
        "summary": "L'allocation de rentrée scolaire a été versée ce mardi 20 août dans l'Hexagone. Bien qu'elle ait été revalorisée, elle est jugée insuffisante pour certaines familles.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/allocation-de-rentree-scolaire-elle-laisse-beaucoup-de-familles-sur-le-bord-de-la-route_6736011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : l'homosexualité, les femmes, les violences conjugales... Quand l'acteur multipliait les prises de parole polémiques",
        "summary": "L'acteur, mort dimanche à l'âge de 88 ans, a prononcé des phrases qui lui ont valu d'être qualifié de \"raciste, sexiste et homophobe\" par plusieurs associations ces dix dernières années.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-l-homosexualite-les-femmes-les-violences-conjugales-quand-l-acteur-multipliait-les-prises-de-parole-polemiques_6734448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rentrée scolaire : les autorités alertent sur des sites frauduleux qui vous promettent de révéler la classe de votre enfant",
        "summary": "\"VoirMaClasse.com\" et \"RevealClasse.fr\" ont été pointés car suspectés de récupérer les données personnelles des internautes, ils sont inaccessibles depuis.",
        "link": "https://www.francetvinfo.fr/societe/education/rentree-scolaire-les-autorites-alertent-sur-des-sites-frauduleux-qui-vous-promettent-de-reveler-la-classe-de-votre-enfant_6736053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le Rêve du jaguar\" : la formidable épopée de Miguel Bonnefoy croisant le destin d'une famille et l'histoire du Venezuela",
        "summary": "Miguel Bonnefoy signe une œuvre romanesque fascinante, portée par un souffle narratif épique. Un livre flamboyant.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/le-reve-du-jaguar-la-formidable-epopee-de-miguel-bonnefoy-croisant-le-destin-d-une-famille-et-l-histoire-du-venezuela_6721485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Bosnie, un tireur tue trois employés d'un lycée",
        "summary": "L'assaillant, qui a tenté de se suicider après son acte, est hospitalisé dans un état grave.",
        "link": "https://www.francetvinfo.fr/monde/europe/en-bosnie-une-fusillade-dans-une-ecole-fait-trois-morts_6736071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un incendie provoqué par un individu au sein de la mairie d'Angoulême, l'homme grièvement blessé par balles par la police municipale",
        "summary": "L'homme est rentré dans la mairie avec un bidon d’essence vers midi, avant d’être touché par balles par des agents de la police municipale présents sur place. Il a été évacué et hospitalisé, avec un pronostic vital engagé.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-incendie-provoque-par-un-individu-au-sein-de-la-mairie-d-angouleme-l-homme-grievement-blesse-par-balles-par-la-police-municipale_6736113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : le Village des athlètes a rouvert ses portes",
        "summary": "Le Village des athlètes a rouvert ses portes mercredi en Seine-Saint-Denis pour accueillir les participants aux Jeux paralympiques, qui s'ouvrent le 28 août, et espèrent profiter de l'événement pour changer le regard sur le handicap.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/jeux-paralympiques-de-paris-2024-le-village-des-athletes-a-rouvert-ses-portes_6736131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la défaillance d'une pièce, Boeing suspend les vols tests de son nouveau gros porteur 777X",
        "summary": "Les équipes de l'avionneur étudient actuellement cet élément \"et reprendront les vols tests quand elles y seront prêtes\", précise l'entreprise.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/apres-la-defaillance-d-une-piece-boeing-suspend-les-vols-tests-de-son-nouveau-gros-porteur-777x_6736149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Date, montant par contenant, régions concernées... Ce qu'il faut savoir sur le retour de la consigne du verre",
        "summary": "La consigne des bouteilles et des bocaux en verre va être expérimentée dans une partie de la France. Le retour de ce principe, au printemps 2025, doit permettre de réduire l’impact environnemental de ces emballages.",
        "link": "https://www.francetvinfo.fr/monde/environnement/date-montant-par-contenant-regions-concernees-ce-qu-il-faut-savoir-sur-le-retour-de-la-consigne-du-verre_6736089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lac Léman : la pollution aux microplastiques des plages françaises et suisses est \"préoccupante\", selon une étude",
        "summary": "Des plages françaises et suisses ont été analysées, elles présentent d'importantes concentrations de microplastiques.",
        "link": "https://www.francetvinfo.fr/monde/environnement/lac-leman-la-pollution-aux-microplastiques-des-plages-francaises-et-suisses-est-preoccupante-selon-une-etude_6735801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand on dit non, ça ne veut pas dire oui\" : l'athlète Alexia Lemitre dénonce les agressions sexuelles répétées d'un entraîneur",
        "summary": "Alexa Lemitre, athlète de 26 ans originaire d'Albi (Tarn) a publié sur les réseau sociaux, ce lundi 19 août, un message dénonçant les agissements d'un entraîneur qu'elle ne nomme pas.",
        "link": "https://www.francetvinfo.fr/france/occitanie/quand-on-dit-non-ca-ne-veut-pas-dire-oui-une-athlete-denonce-un-entraineur-qui-l-aurait-agresse-sexuellement_6734697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : ce que l'on sait de la cérémonie d'ouverture \"inclusive\" et \"spectaculaire\" orchestrée par Thomas Jolly et le chorégraphe Alexander Ekman",
        "summary": "Les Jeux paralympiques de Paris 2024 s'ouvrent officiellement mercredi 28 août, avec une nouvelle cérémonie, dans le décor de la place de la Concorde.",
        "link": "https://www.francetvinfo.fr/culture/culture-et-jeux-olympiques/paralympiques-2024-thomas-jolly-et-le-choregraphe-alexander-ekman-imaginent-une-ceremonie-d-ouverture-inclusive_6735894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"300 euros pour une tache de gel douche\" : son litige avec une propriétaire d'Airbnb devient viral sur les réseaux sociaux",
        "summary": "Sur X, Ewen raconte que la propriétaire de l'appartement qu'il a loué sur Airbnb lui réclame des dédommagements. La raison ? Un gel douche laissé dans le tiroir du meuble de la salle de bains \"qui a fait une tache\".",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/300-euros-pour-une-tache-de-gel-douche-son-litige-avec-une-proprietaire-d-airbnb-devient-viral-sur-les-reseaux-sociaux_6736062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Russie, les messageries Telegram et WhatsApp brièvement inaccessibles",
        "summary": "Selon le gendarme russe des télécoms, ces perturbations étaient liées à \"une attaque DDoS contre les opérateurs russes de télécommunications\".",
        "link": "https://www.francetvinfo.fr/monde/russie/en-russie-les-messageries-telegram-et-whatsapp-brievement-en-panne-a-cause-d-une-attaque-informatique_6736161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un foyer de grippe aviaire détecté dans un élevage de dindes, dans le Morbihan",
        "summary": "Il s'agit du deuxième foyer relevé cette saison après celui signalé le 13 août, déjà en Bretagne, dans un élevage de volailles en Ille-et-Vilaine.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/un-second-foyer-de-grippe-aviaire-detecte-dans-un-elevage-de-dindes-dans-le-morbihan_6736206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un camion percute violemment un véhicule de patrouilleurs sur l'autoroute A8",
        "summary": "Un camion a percuté ce mercredi 21 août un véhicule des patrouilleurs de Vinci autoroutes sur l'A8, dans le Var. Malgré la violence du choc, il n'y a pas de blessé.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/choc-impressionnant-sur-l-autoroute-a8-entre-un-vehicule-de-patrouilleurs-et-un-camion_6736179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Sicile, les plongeurs remontent deux corps de l'épave d'un voilier de luxe",
        "summary": "Ces deux corps, non identifiés à ce stade, portent le bilan des victimes du naufrage du \"Bayesian\" à trois morts,  après la découverte lundi d'un premier homme décédé près de l'épave.",
        "link": "https://www.francetvinfo.fr/faits-divers/naufrage/en-sicile-les-plongeurs-remontent-deux-corps-de-l-epave-du-voilier-de-luxe_6736209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La zone équatoriale de l'Atlantique se refroidit sous l'effet d'un phénomène qui ressemble à la Niña",
        "summary": "Ce phénomène intervient alors qu'une grande partie de l'Atlantique a enregistré des records de température sur les sept premiers mois de l'année 2024.",
        "link": "https://www.francetvinfo.fr/monde/environnement/la-zone-equatoriale-de-l-atlantique-se-refroidit-sous-l-effet-d-un-phenomene-qui-ressemble-a-la-nina_6736095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je l'attendais depuis tellement d'années !\" : rencontre avec des fans de Lana Del Rey, star de l'édition 2024 de Rock en Seine",
        "summary": "L'artiste américaine se produit mercredi pour un concert à guichets fermés au domaine national de Saint-Cloud.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock-en-seine/je-l-attendais-depuis-tellement-d-annees-rencontre-avec-des-fans-de-lana-del-rey-star-de-l-edition-2024-de-rock-en-seine_6735909.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À La Seyne-sur-Mer, le festival international Sand &amp; Chopin ressuscite les pianos de l'époque romantique",
        "summary": "Depuis dix ans, le festival Sand & Chopin en Seyne rend hommage à la romancière George Sand et au compositeur Frédéric Chopin. Au programme, des concerts de musique classique accompagnés par des pianos du XIXe siècle.",
        "link": "https://www.francetvinfo.fr/culture/musique/classique/a-la-seyne-sur-mer-le-festival-international-sand-chopin-ressuscite-les-pianos-de-l-epoque-romantique_6736134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous n'apprenons rien de nos médias\" : la colère des Russes forcés de quitter la région de Koursk après l'incursion ukrainienne",
        "summary": "Au moins 130 000 habitants ont été évacués des zones concernées par l'opération de l'armée ukrainienne, dans la région de Koursk. Des réfugiés russes qui critiquent l'impréparation de l'armée et doivent désormais compter sur la solidarité.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-nous-n-apprenons-rien-de-nos-medias-la-colere-des-russes-forcees-de-quitter-la-region-de-koursk-apres-l-incursion-ukrainienne_6734775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Solidarité : le Secours populaire emmène \"les oubliés des vacances\" sur la plage de Deauville",
        "summary": "Le Secours populaire organise la journée pour les oubliés des vacances, mercredi 21 août, en emmenant à Deauville, dans le Calvados, 3 000 enfants qui n'ont pas pu partir cet été.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/solidarite-le-secours-populaire-emmene-les-oublies-des-vacances-sur-la-plage-de-deauville_6736248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne première ministre Elisabeth Borne se déclare candidate à la tête du parti Renaissance",
        "summary": "Dans un entretien au \"Parisien\", l'ex-cheffe du gouvernement explique son ambition de \"rassembler de façon très large\" pour \"préserver l'unité de ce parti\".",
        "link": "https://www.francetvinfo.fr/politique/la-republique-en-marche/l-ancienne-premiere-ministre-elisabeth-borne-se-declare-candidate-a-la-tete-du-parti-renaissance_6736434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la (nouvelle) polémique qui vise Rima Hassan, accusée d'avoir soutenu le Hamas lors d'un rassemblement en Jordanie",
        "summary": "L'eurodéputée de La France insoumise dénonce une \"fake news\". S'il y avait bien des pancartes pro-Hamas lors d'une manifestation à Amman vendredi, elle assure que l'objectif de départ du rassemblement était de soutenir la population gazaouie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/on-vous-explique-la-nouvelle-polemique-qui-vise-rima-hassan-accusee-d-avoir-soutenu-le-hamas-lors-d-un-rassemblement-en-jordanie_6735939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le site France-Soir perd son statut de service de presse en ligne",
        "summary": "Le site s'est vu notamment reprocher de diffuser de fausses informations et de relayer des thèses complotistes.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-site-france-soir-perd-son-statut-de-service-de-presse-en-ligne_6736398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contrôles positifs de Jannik Sinner : \"Il faut aller plus loin pour distinguer contamination et dopage\", estime l'Agence de contrôle internationale",
        "summary": "L'italien Jannik Sinner a été blanchi après deux contrôles positifs au clostebol. Une contamination \"pas intentionnelle\" selon le joueur.",
        "link": "https://www.francetvinfo.fr/sports/dopage/controles-positifs-de-jannik-sinner-il-faut-aller-plus-loin-pour-distinguer-contamination-et-dopage-estime-l-agence-de-controle-internationale_6736419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Indiana Jones\" sur Sony, 4e épisode de la série \"Borderlands\" : l'industrie du jeu vidéo a les yeux tournés vers la Gamescom",
        "summary": "Après la journée réservée aux professionnels, la Gamescom de Cologne ouvre ses portes au public jeudi jusqu'à dimanche. Les organisateurs espèrent renouer avec la fréquentation pré-Covid autour de 370 000 participants. En 2023, ils étaient 320 000.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/indiana-jones-sur-sony-4e-episode-de-la-serie-borderlands-l-industrie-du-jeu-video-a-les-yeux-tournes-vers-la-gamescom_6736005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruna Alexandre et Melissa Tapper, ces deux athlètes présentes aux Jeux paralympiques après avoir participé aux JO de Paris 2024",
        "summary": "S'il arrive à se qualifier, un athlète handisport peut participer aux Jeux paralympiques et aux Jeux olympiques. Ce sera le cas de la Brésilienne Bruna Alexandre et de l'Australienne Melissa Tapper, toutes les deux pongistes.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/bruna-alexandre-et-melissa-tapper-ces-deux-athletes-presentes-aux-jeux-paralympiques-apres-avoir-participe-aux-jo-de-paris-2024_6736338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : l'attaquant anglais Jonathan Rowe va signer avec l'OM",
        "summary": "Le footballeur de 21 ans évoluait jusque-là avec le Norwich City Football Club en Championship, la deuxième division anglaise.",
        "link": "https://www.francetvinfo.fr/sports/foot/om/football-l-attaquant-anglais-jonathan-rowe-va-signer-avec-l-om_6736413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cité pour Matignon, le socialiste Karim Bouamrane plaide pour \"un compromis global\" autour de Lucie Castets comme Première ministre",
        "summary": "\"Mettons-nous autour de la table pour trouver un compromis global qui permettra à la gauche d'éviter l'instabilité institutionnelle\", a réclamé le maire socialiste de Saint-Ouen dans un entretien accordé à \"La Voix du Nord\".",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/cite-pour-matignon-le-socialiste-karim-bouamrane-plaide-pour-un-compromis-global-autour-de-lucie-castets-comme-premiere-ministre_6736497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le garçon de 12 ans jugé pour \"apologie publique d'acte de terrorisme\" dans le Doubs a été reconnu coupable",
        "summary": "L'adolescent comparaissait mercredi devant le juge des enfants de Montbéliard. Sa peine sera connue dans sept mois.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-garcon-de-12-ans-juge-pour-apologie-publique-d-acte-de-terrorisme-dans-le-doubs-a-ete-reconnu-coupable_6736494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : vote \"historique\" du Parlement ukrainien pour rejoindre la Cour pénale internationale",
        "summary": "Le débat autour de l'adhésion à l'institution était vif en Ukraine, certains redoutant que les combattants ukrainiens ne soient visés par des procédures de la CPI.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vote-historique-du-parlement-ukrainien-pour-rejoindre-la-cour-penale-internationale_6736464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux alpinistes espagnols sont morts après avoir dévissé dans le massif du Mont-Blanc",
        "summary": "Les deux Espagnols ont dévissé alors qu'ils étaient au sommet du Tacul, à plus de 4 200 mètres d'altitude.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/deux-alpinistes-espagnols-sont-morts-apres-avoir-devisse-dans-le-massif-du-mont-blanc_6736470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La famille de Medhi Narjissi, jeune rugbyman disparu en Afrique du Sud, porte plainte",
        "summary": "Le jeune espoir du Stade toulousain a disparu le 7 août en Afrique du Sud, emporté par une vague alors qu'il se baignait à Cape Town.",
        "link": "https://www.francetvinfo.fr/sports/rugby/stade-toulousain/la-famille-de-medhi-narjissi-jeune-rugbyman-disparu-en-afrique-du-sud-porte-plainte_6736476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'envoi des \"lettres plafonds\" pour le budget 2025 est un \"déni démocratique clair\" pour le LFI Éric Coquerel",
        "summary": "Le gouvernement démissionnaire a envoyé mardi soir les lettres plafonds aux ministères pour le budget 2025.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/l-envoi-des-lettres-plafonds-pour-le-budget-2025-est-un-deni-democratique-clair-pour-le-lfi-eric-coquerel_6736452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On attend ça depuis deux mois\" : à Deauville, 5 000 enfants profitent d'une journée de vacances grâce au Secours populaire",
        "summary": "Plus de 5 000 petits Franciliens sont partis à Deauville pour la journée des \"oubliés des vacances\". Pour certains, il s'agissait de leurs premières vacances à la mer.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/reportage-on-attend-ca-depuis-deux-mois-a-deauville-5-000-enfants-profitent-d-une-journee-de-vacances-grace-au-secours-populaire_6736200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les premiers sportifs paralympiques s'installent au village des athlètes",
        "summary": "À une semaine du début des Jeux paralympiques, le village des athlètes a rouvert ses portes. Depuis mercredi, les athlètes des quatre coins du monde s’installent peu à peu. En tout, plus de 9 000 sportifs et membres des staffs y logeront d’ici la fin des Jeux.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/les-premiers-sportifs-paralympiques-s-installent-au-village-des-athletes_6736449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ni politique, ni \"propagande féministe\" : le nouveau jeu vidéo chinois \"Black Myth\" demande aux streamers d'éviter certains sujets",
        "summary": "Les streamers, qui testent le jeu pour leurs abonnés, ont été invités à ne pas aborder certains sujets, comme \"la politique de la Chine dans le secteur des jeux vidéo, les opinions et actualités autour de la Chine\".",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/ni-politique-ni-propagande-feministe-le-nouveau-jeu-video-chinois-black-myth-demande-aux-streamers-d-eviter-certains-sujets_6736557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : Amélie Oudéa-Castera annonce une réunion pour mettre fin à la gronde des supporters",
        "summary": "Depuis le début de la saison, les supporters des clubs de Ligue 2 protestent contre la programmation des matchs le vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/ligue-2-amelie-oudea-castera-annonce-une-reunion-pour-mettre-fin-a-la-gronde-des-supporters_6736518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux frères meurent après une chute en montagne en Haute-Savoie",
        "summary": "Les deux frères, âgés de 33 et 37 ans, étaient encordés à plus de 2 000 mètres d'altitude près du sommet de la Tournette, en Haute-Savoie.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-freres-meurent-apres-une-chute-en-montagne-en-haute-savoie_6736554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Israël annonce avoir tué un commandant du Fatah au Liban accusé d'\"attaques terroristes\"",
        "summary": "Les forces armées israéliennes accusaient Khalil al-Maqdah \"d'agir pour le compte des Gardiens de la Révolution iraniens\", l'armée idéologique de la République islamique d'Iran, et d'être \"impliqués dans l'organisation d'attaques terroristes\" et le \"trafic d'armes\" vers la Cisjordanie occupée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-israel-annonce-avoir-tue-un-commandant-du-fatah-au-liban-accuse-d-attaques-terroristes_6736515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Suède autorise la chasse de 20% de ses ours bruns",
        "summary": "Le nombre élevé de permis délivrés inquiète les défenseurs de l’environnement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/la-suede-autorise-la-chasse-de-20-de-ses-ours-bruns_6736362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : à Pokrovsk, les civils fuient l'avancée des Russes",
        "summary": "Les troupes russes s'approchent toujours plus de Pokrovsk, en Ukraine, mercredi 21 août. Les civils fuient cette ville, devenue la base arrière du front est de l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-pokrovsk-les-civils-fuient-l-avancee-des-russes_6736569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La RATP accusée de fraude pour réussir les contrôles techniques de ses bus, selon \"Le Parisien\"",
        "summary": "Selon les témoignages recueillis par le quotidien, les chauffeurs ont une valise électronique avec laquelle ils peuvent \"effacer tous les voyants signalant un souci technique sur le tableau de bord avant le passage au contrôle\". La manipulation permettrait d'éviter des immobilisations de bus.",
        "link": "https://www.francetvinfo.fr/economie/transports/la-ratp-accusee-de-fraude-pour-reussir-les-controles-techniques-de-ses-bus-selon-le-parisien_6736662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Gérald Baticle, adjoint de Thierry Henry depuis un an, va le remplacer à la tête de l'équipe de France espoirs",
        "summary": "Thierry Henry a mis un terme à son contrat avec les Bleuets 10 jours après avoir remporté une médaille d'argent aux Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-gerald-baticle-adjoint-de-thierry-henry-depuis-un-an-va-le-remplacer-a-la-tete-de-l-equipe-de-france-espoirs_6736665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : la bataille pour les \"swing states\" fait rage",
        "summary": "Enjeu considérable de l'élection du 5 novembre prochain, les candidats doivent convaincre les indécis des \"swing states\", les états divisés sur le plan politique qui peuvent faire basculer l'élection.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-la-bataille-pour-les-swing-states-fait-rage_6736572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madère : le cauchemar des touristes bloqués à l’aéroport",
        "summary": "À cause de vents violents qui frappent l'île portugaise depuis samedi 17 août, les vacances de dizaines de touristes français ont tourné au cauchemar. Ils sont coincés à l'aéroport depuis l'annulation de leur vol.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/madere-le-cauchemar-des-touristes-bloques-a-l-aeroport_6736566.html#xtor=RSS-3-[lestitres]"
    }
]