[
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du mardi 8 octobre",
        "summary": "Cette journée a notamment été marquée par les déclarations de Benyamin Nétanyahou, qui a menacé le Liban de \"destructions comme à Gaza\". Une \"provocation\", selon la France.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-mardi-8-octobre_6826310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois départements de l'Est placés en vigilance aux crues, 25 départements en alerte mercredi avec l'arrivée de la dépression Kirk",
        "summary": "Les trois départements concernés par les crues sont les Vosges, la Haute-Saône et la Saône-et-Loire.",
        "link": "https://www.francetvinfo.fr/meteo/onze-departements-de-l-est-et-du-sud-est-desormais-places-en-vigilance-orange-pluie-inondation_6825080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale rejette largement la motion de censure du Nouveau Front populaire contre le gouvernement de Michel Barnier",
        "summary": "Les députés du Rassemblement national n'ont pas voté la première motion de censure déposée contre le nouveau gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/l-assemblee-nationale-rejette-largement-la-motion-de-censure-du-nouveau-front-populaire-contre-le-gouvernement-de-michel-barnier_6826127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ouragan Milton repasse en catégorie maximale, des vents pouvant aller jusqu'à 270 km/h sont redoutés en Floride",
        "summary": "Milton devrait devenir un \"ouragan majeur et dangereux\" lorsqu'il atteindra la côte ouest de la Floride, dans la nuit de mercredi à jeudi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/l-ouragan-milton-repasse-en-categorie-maximale-des-vents-pouvant-aller-jusqu-a-270-km-h-sont-redoutes-en-floride_6826763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe LFI exclut le député Hugo Prevost pour \"des faits graves à caractère sexuel\"",
        "summary": "Après l'audition du député de l'Isère, \"il est ressorti (...) que la gravité des faits reprochés et leur caractère systémique nécessitaient de saisir le groupe parlementaire afin qu'il prononce une sanction\", explique La France insoumise dans un communiqué.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-france-insoumise-exclut-le-depute-hugo-prevost-de-son-groupe-parlementaire-pour-des-faits-graves-a-caractere-sexuel_6826205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai adoré cet homme\" : au procès des viols de Mazan, le gendre de Dominique Pelicot raconte la déflagration après avoir appris \"l'inimaginable\"",
        "summary": "A l'issue de sa déposition, ce rédacteur en chef de BFMTV a été pris à partie par une avocate de la défense, lui reprochant de prendre part à un \"tribunal médiatique\" contre les accusés.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/j-ai-adore-cet-homme-au-proces-des-viols-de-mazan-le-gendre-de-dominique-pelicot-raconte-les-epreuves-de-sa-famille-depuis-l-eclatement-de-l-affaire_6825734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loyers impayés de la gendarmerie : Bruno Retailleau assure que la situation \"sera rentrée dans l'ordre\" au plus tard au \"mois de décembre\"",
        "summary": "\"Dans l'année 2024, il y a eu des événements exceptionnels. Ces éléments-là ont été très consommateurs de budget. Il n'y a pas de mauvaise volonté des uns ou des autres\", assure le ministre de l'Intérieur mardi.",
        "link": "https://www.francetvinfo.fr/politique/loyers-impayes-de-la-gendarmerie-bruno-retailleau-assure-que-la-situation-sera-rentree-dans-l-ordre-au-plus-tard-au-mois-de-decembre_6826208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai survécu, donc j'ai décidé de vivre et d'avancer\" : le témoignage d'Alicia, 22 ans, victime d'une tentative de féminicide",
        "summary": "En 2020, l'ex-compagnon de cette jeune femme lui a tiré dessus à deux reprises, avant de tenter de l'égorger. Alicia témoigne aujourd'hui pour France 2.",
        "link": "https://www.francetvinfo.fr/societe/feminicides/feminicide-le-temoignage-glacant-d-une-victime_6826157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d'une enseignante à Tourcoing : la ministre de l'Education condamne \"un acte qui défie la République\"",
        "summary": "\"Cette enseignante n'avait fait que rappeler une évidence : pas de voile, pas de signe religieux ostensible à l'école\", a réagi Anne Genetet, mardi, à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/societe/religion/religion-laicite/video-agression-d-une-enseignante-a-tourcoing-la-ministre-de-l-education-condamne-un-acte-qui-defie-la-republique_6825752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : septembre 2024 a été le deuxième le mois de septembre le plus chaud jamais mesuré, accompagné de précipitations \"extrêmes\"",
        "summary": "Ce mois rend \"quasiment certain que 2024 sera l'année la plus chaude jamais mesurée\" devant le record de 2023, selon l'observatoire européen Copernicus.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-septembre-2024-a-ete-le-deuxieme-le-mois-de-septembre-le-plus-chaud-jamais-mesure-accompagne-de-precipitations-extremes_6826001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les Hauts-de-France, 14 maires du littoral s'unissent pour dénoncer le \"sentiment d'abandon\" et demandent des actes face au drame migratoire",
        "summary": "Les élus ont participé à une réunion du collectif des maires du littoral, une initiative inédite depuis le début de la crise, lancée par la maire de Calais après la mort de quatre exilés samedi.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/dans-les-hauts-de-france-14-maires-du-littoral-s-unissent-pour-denoncer-le-sentiment-d-abandon-et-demandent-des-actes-face-au-drame-migratoire_6826004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : aux Etats-Unis, la guerre culturelle des livres pendant la campagne",
        "summary": "Les États-Unis s’apprêtent à voter dans moins d’un mois et la campagne a parfois des allures de guerre culturelle. Certains lycées se débarrassent de livres qui s’intéressent par exemple aux orientations sexuelles.",
        "link": "https://www.francetvinfo.fr/societe/etats-unis-la-guerre-culturelle-des-livres_6826196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les prédateurs sexuels vous disent merci\" : une association interpelle les parents qui publient des photos de leurs enfants sur les réseaux sociaux",
        "summary": "L'association Caméléon diffuse, depuis mardi, une campagne de sensibilisation pour lutter contre la pédocriminalité en ligne.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/les-predateurs-sexuels-vous-disent-merci-une-association-interpelle-les-parents-qui-publient-des-photos-de-leurs-enfants-sur-les-reseaux-sociaux_6825428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ouragan Milton pourrait être la pire tempête à frapper la Floride en un siècle, avertit Joe Biden",
        "summary": "\"Vous devez évacuer maintenant, c'est une question de vie ou de mort\", a aussi lancé le président américain à l'intention des habitants concernés de l'Etat du sud-est.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/l-ouragan-milton-pourrait-etre-la-pire-tempete-en-floride-en-un-siecle-avertit-joe-biden_6825881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de la collision de Millas, la conductrice du car maintient que les barrières du passage à niveau étaient \"levées\"",
        "summary": "Au deuxième jour de son procès en appel à Aix-en-Provence, Nadine Oliveira, conductrice du car scolaire impliqué dans l'accident mortel de Millas, a réaffirmé que \"les barrières étaient ouvertes\". Elle est jugée pour la mort de six enfants en 2017. Le tribunal cherche à comprendre les circonstances exactes de ce drame.",
        "link": "https://www.francetvinfo.fr/france/occitanie/je-vois-que-le-bus-est-coupe-en-deux-au-proces-en-appel-de-millas-nadine-oliveira-maintient-que-les-barrieres-du-passage-a-niveau-etaient-ouvertes_6825845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Columbia a choisi son camp\" : les étudiants propalestiniens estiment être privés de leur liberté d'expression",
        "summary": "Au sein de la prestigieuse université Colombia, une année de mobilisation étudiante et d’occupation a profondément marqué les relations entre les universités et leurs élèves.",
        "link": "https://www.francetvinfo.fr/monde/usa/reportage-columbia-a-choisi-son-camp-les-etudiants-propalestiniens-estiment-etre-prives-de-leur-liberte-d-expression_6825515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après le triomphe de son film \"Un p'tit truc en plus\", Artus veut créer des centres de vacances inclusifs pour les personnes en situation de handicap",
        "summary": "Le réalisateur a réuni plus de 10 millions et demi de spectateurs avec ce film qui devient le neuvième long-métrage le plus vu de l'histoire du cinéma français.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/apres-le-triomphe-de-son-film-un-p-tit-truc-en-plus-artus-veut-creer-des-centres-de-vacances-inclusifs-pour-les-personnes-en-situation-de-handicap_6825884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sport amateur : le casse-tête pour trouver des arbitres",
        "summary": "Mis à l'honneur ce mois-ci à l'occasion des journées de l'arbitrage, les arbitres sont de plus en plus difficiles à recruter.",
        "link": "https://www.francetvinfo.fr/sports/foot/sport-amateur-le-casse-tete-pour-trouver-des-arbitres_6825629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les agressions et incidents déclarés par les médecins sont en hausse de 27% en 2023, selon l'Observatoire de la sécurité des médecins",
        "summary": "Les médecins agressés sont surtout des généralistes (64%), plus souvent des femmes (56%), pris à partie dans leur cabinet, et davantage en centre-ville, relève l'Observatoire dans son rapport annuel.",
        "link": "https://www.francetvinfo.fr/sante/les-agressions-et-incidents-declares-par-les-medecins-sont-en-hausse-de-27-en-2023-selon-l-observatoire-de-la-securite-des-medecins_6825716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Melania Trump défend l'avortement dans ses mémoires",
        "summary": "L'ancienne Première dame exprime une position en contradiction avec le discours de son époux Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-melania-trump-defend-l-avortement-dans-ses-memoires_6826295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre questions sur le Wegovy, un médicament anti-obésité, désormais commercialisé en France",
        "summary": "Ce médicament nouvelle génération ne sera pas remboursé. L'Agence nationale de sécurité du médicament a expliqué qu'il serait prescrit uniquement en deuxième intention, en cas d'échec de la prise en charge nutritionnelle.",
        "link": "https://www.francetvinfo.fr/sante/medicament/quatre-questions-sur-le-wegovy-un-medicament-anti-obesite-desormais-commercialise-en-france_6825173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loyers impayés de la gendarmerie : l'ordre de ne pas payer vient directement de l'ex-ministre Gérald Darmanin, selon l'entourage de Bruno Retailleau",
        "summary": "Les loyers seront réglés, même avec du retard, assure le ministère.",
        "link": "https://www.francetvinfo.fr/politique/loyers-impayes-de-la-gendarmerie-l-ordre-de-ne-pas-payer-vient-directement-de-l-ex-ministre-gerald-darmanin-selon-l-entourage-de-bruno-retailleau_6825599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gad Elmaleh va racheter l'ancien cabaret transformiste Chez Michou",
        "summary": "Le tribunal de commerce de Paris a arbitré en faveur du comédien qui souhaite reprendre le fonds de commerce du célèbre établissement de Montmartre.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/gad-elmaleh-va-racheter-l-ancien-cabaret-transformiste-chez-michou_6825695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Andrés Iniesta, le cerveau des grandes heures du Barça et de l'Espagne, prend sa retraite à 40 ans",
        "summary": "Jamais récompensé au Ballon d'Or, le champion du monde 2010 restera comme l'un des joueurs de foot les plus intelligents de l'histoire.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-andres-iniesta-le-cerveau-des-grandes-heures-du-barca-et-de-l-espagne-prend-sa-retraite-a-40-ans_6824279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix Nobel de physique : l'Américain John Hopfield et le Britanno-Canadien Geoffrey Hinton récompensés pour leurs travaux sur l'intelligence artificielle et l'apprentissage automatique",
        "summary": "Après la médecine lundi, les autres prix Nobel 2024 seront décernés tout au long de la semaine, depuis Stockholm.",
        "link": "https://www.francetvinfo.fr/monde/prix-nobel/prix-nobel-de-physique-l-americain-john-hopfield-et-le-britanno-canadien-geoffrey-hinton-recompenses-pour-leurs-travaux-sur-l-intelligence-artificielle-et-l-apprentissage-automatique_6825362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 à Bakou : l'Azerbaïdjan intensifie sa répression contre les opposants au régime, dénonce Human Rights Watch dans un rapport au vitriol",
        "summary": "L'ONG publie mardi un rapport accablant sur la répression de la société civile, alors que le sommet pour le climat démarre le 11 novembre dans la capitale azerbaïdjanaise.",
        "link": "https://www.francetvinfo.fr/monde/cop29-a-bakou-l-azerbaidjan-intensifie-sa-repression-contre-les-opposants-au-regime-denonce-human-rights-watch-dans-un-rapport-au-vitriol_6825653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Énergie du pouvoir d'achat\", exploitation des forêts… Les granulés de bois sont-ils une bonne solution pour se chauffer ?",
        "summary": "Avec l'arrivée de l'hiver, le chauffage aux granulés de bois ou pellets peut apparaître comme une solution. Mais ce mode chauffage moins cher est-il vraiment écologique ?",
        "link": "https://www.francetvinfo.fr/economie/energie/energie-du-pouvoir-d-achat-exploitation-des-forets-les-granules-de-bois-sont-ils-une-bonne-solution-pour-se-chauffer_6825410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gustave Caillebotte en six tableaux remarquables vus à l'exposition \"Peindre les hommes\" au musée d'Orsay",
        "summary": "Outre qu'il mit une partie de sa fortune à leur service, qu'est-ce qui distinguait Gustave Caillebotte de ses amis impressionnistes ? De ses choix de sujets à ses cadrages hardis, il a posé un regard singulièrement moderne sur son époque.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/gustave-caillebotte-en-six-tableaux-remarquables-vus-a-l-exposition-peindre-les-hommes-au-musee-d-orsay_6823961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nobel de littérature 2024 : le prix attribué jeudi récompensera-t-il une œuvre non occidentale ?",
        "summary": "À quelques jours de la révélation du lauréat, les critiques littéraires dévoilent leurs favoris en estimant que les écrivains non occidentaux ont de sérieuses chances de l'emporter cette année, notamment l'autrice chinoise Can Xue.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/nobel-de-litterature-2024-le-prix-attribue-jeudi-recompensera-t-il-une-uvre-non-occidentale_6825335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rome : en rénovation, la célèbre fontaine de Trevi restera ouverte aux visites, mais son accès sera contrôlé",
        "summary": "Des travaux de nettoyage et de rénovation ont débuté dans la capitale italienne pour restaurer la partie inférieure du monument, dégradé par une végétation invasive et des dépôts calcaires.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/rome-en-renovation-l-iconique-fontaine-de-trevi-restera-ouverte-aux-visites-mais-son-acces-controle_6825545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : comment expliquer l'arrivée sur la France de ce qui était un ouragan formé dans l'Atlantique ?",
        "summary": "De fortes rafales sont attendues sur une partie du territoire, mercredi, accompagnées de pluies soutenues. Cet épisode tempétueux est issu d'un phénomène cyclonique tropical.",
        "link": "https://www.francetvinfo.fr/meteo/depression-kirk-comment-expliquer-l-arrivee-sur-la-france-de-ce-qui-etait-un-ouragan-forme-dans-l-atlantique_6825587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : quels sont les équipements militaires livrés par la France à Israël ?",
        "summary": "La France dit fournir à l'Etat hébreu des composants destinés à des équipements de défense antiaérienne. Mais le détail exact des livraisons n'est pas connu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-quels-sont-les-equipements-militaires-livres-par-la-france-a-israel_6823571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : après le passage de l'ouragan Hélène, les théories complotistes soufflent sur la campagne électorale",
        "summary": "Donald Trump et ses soutiens relaient de nombreuses fausses informations sur la réponse fédérale apportée aux victimes de l'ouragan. Ces propos ont effrayé certains sinistrés qui n'osent plus demander de l'aide et inquiètent le camp démocrate, à moins d'un mois du scrutin.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-apres-le-passage-de-l-ouragan-helene-les-theories-complotistes-soufflent-sur-la-campagne-electorale_6823595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi Didier Deschamps fait grise mine avant le match des Bleus contre Israël",
        "summary": "La retraite surprise d'Antoine Griezmann et l'imbroglio autour de Kylian Mbappé ont fragilisé le sélectionneur de l'équipe de France, déjà critiqué pour son fond de jeu.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/pourquoi-didier-deschamps-fait-grise-mine-avant-le-match-des-bleus-contre-israel_6825641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : 30 départements désormais placés en vigilance orange \"pluie-inondation\", \"vent\" ou \"crues\"",
        "summary": "La Mayenne, l'Aisne, l'Oise, le Rhône et la Loire ont rejoint la liste des départements en alerte, mercredi matin.",
        "link": "https://www.francetvinfo.fr/meteo/direct-depression-kirk-30-departements-desormais-places-en-vigilance-orange-pluie-inondation-de-vent-ou-de-crues_6827048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Maman, tu dois te battre parce qu’on n’a pas le droit d'empoisonner des enfants\" : exposée aux pesticides pendant sa grossesse, une fleuriste se bat pour la mémoire de sa fille morte",
        "summary": "Le fonds d’indemnisation des victimes de pesticides reconnaît l’existence d’un lien de causalité entre le décès d’une enfant et l’exposition aux pesticides de sa mère, fleuriste, pendant sa grossesse. La cellule investigation de Radio France et \"Le Monde\" révèlent les coulisses de cette affaire.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/temoignage-maman-tu-dois-te-battre-parce-qu-on-n-a-pas-le-droit-d-empoisonner-des-enfants-exposee-aux-pesticides-pendant-sa-grossesse-une-fleuriste-se-bat-pour-la-memoire-de-sa-fille-morte_6825929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "International, défense... Silencieux sur la politique intérieure, Emmanuel Macron se recentre sur son domaine réservé",
        "summary": "Le président est attendu mercredi sur un camp militaire dans le Grand-Est pour rencontrer des soldats ukrainiens formés en France. Une visite qui confirme le nouveau rôle d'Emmanuel Macron depuis la constitution du gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/international-defense-silencieux-sur-la-politique-interieur-emmanuel-macron-se-recentre-sur-son-domaine-reserve_6826322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump a envoyé des tests Covid en secret à Vladimir Poutine, révèle le journaliste américain Bob Woodward dans un livre",
        "summary": "Dans \"War\", la légende du journalisme américain assure également que le milliardaire a conservé une relation personnelle avec le dirigeant russe malgré la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-a-envoye-des-tests-covid-en-secret-a-vladimir-poutine-revele-le-journaliste-americain-bob-woodward-dans-un-livre_6827276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"The Apprentice\" d'Ali Abbasi, l'ascension du jeune Donald Trump portée par un mot d'ordre : \"Attaquer, attaquer, attaquer\"",
        "summary": "On pouvait s'attendre à un brûlot sur un des présidents des États-Unis les plus controversés et qui brigue à nouveau la fonction. C'est, en fait, un film moins agressif que prévu, alors que Donald Trump a menacé, sans suite, de porter plainte pour diffamation contre la production.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/the-apprentice-d-ali-abbasi-l-ascension-du-jeune-donald-trump-portee-par-un-mot-d-ordre-attaquer-attaquer-attaquer_6823424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : \"Chacun doit arrêter de jouer au chamboule-tout avec les pistes d'économies\", dénonce le gouverneur de la Banque de France",
        "summary": "Le gouverneur de la Banque de France, François Villeroy de Galhau, était l'invité de franceinfo, ce mercredi.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/budget-chacun-doit-arreter-de-jouer-au-chamboule-tout-avec-les-pistes-d-economies-denonce-le-gouverneur-de-la-banque-de-france_6799780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : ce que l'on sait du commanditaire présumé du tueur à gages de 14 ans",
        "summary": "Un garçon de 14 ans a tué un chauffeur de VTC à Marseille (Bouches-du-Rhône). Cet adolescent a été dénoncé par le commanditaire du contrat. Sa spécialité : mandater des tueurs à gages avant de les signaler à la police.",
        "link": "https://www.francetvinfo.fr/societe/marseille-ce-que-l-on-sait-du-commanditaire-presume-du-tueur-a-gages-de-14-ans_6826151.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taxes européennes sur les voitures électriques chinoises : la filière Cognac se dit \"prise en otage\" et craint de dramatiques conséquences",
        "summary": "La Chine a décidé d'imposer une caution de douane aux importateurs d'eau-de-vie. Une mesure de rétorsion, selon les professionnels qui refusent d'être une \"marge d'ajustement\" dans le bras-de-fer commercial qui oppose l'Union européenne et la Chine.",
        "link": "https://www.francetvinfo.fr/economie/commerce/taxes-europeenne-sur-les-voitures-electriques-chinoises-la-filiere-cognac-se-dit-prise-en-otage-et-craint-de-dramatiques-consequences_6827210.html#xtor=RSS-3-[lestitres]"
    }
]