[
    {
        "title": "Assurance-chômage : comment le gouvernement de Gabriel Attal justifie cette nouvelle réforme",
        "summary": "Le Premier ministre et la ministre du Travail assurent que cette réforme vise à lutter contre le \"chômage de masse\". Toutefois, l'exécutif y voit aussi un moyen de couper dans les dépenses de l'Etat.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-comment-le-gouvernement-de-gabriel-attal-justifie-cette-nouvelle-reforme_6452722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'attaque à Moscou, faut-il craindre la résurgence en France d’un risque d'attentat préparé depuis l'étranger ?",
        "summary": "L'attentat meurtrier en Russie, revendiqué par une branche du groupe Etat islamique en Asie centrale, a réactualisé cette menace. Une réunion des services de sécurité français est prévue jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-apres-l-attaque-a-moscou-faut-il-craindre-la-resurgence-en-france-d-un-risque-d-attentat-prepare-depuis-l-etranger_6450646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit public : \"la tentation\" d'une taxation des superprofits fait son chemin au sein de la majorité",
        "summary": "Après les prises de position de François Bayrou et de Yaël Braun-Pivet, l'exécutif s'interroge sur cette piste afin d'augmenter les recettes de l'Etat. Mais le parti d'Emmanuel Macron reste divisé sur la question.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/aggravation-du-deficit-public-comment-la-tentation-d-une-taxation-des-superprofits-fait-son-chemin-au-sein-de-la-majorite-presidentielle_6452840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 28 mars",
        "summary": "Le Premier ministre israélien Benyamin Nétanyahou a réaffirmé jeudi sa détermination à lancer une offensive terrestre à Rafah, à la pointe sud de la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-28-mars_6454481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi pour la sécurisation de l'espace numérique : dans quelle mesure l'anonymat en ligne existe-t-il ?",
        "summary": "Dans une tribune, des membres de la majorité présidentielle demandent la fin de l'anonymat sur les réseaux sociaux. S'il est aujourd'hui possible de retrouver l'identité d'une personne via son adresse IP, cette recherche devient plus compliquée en cas d'utilisation d'un VPN.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/projet-de-loi-pour-la-securisation-de-l-espace-numerique-dans-quelle-mesure-l-anonymat-en-ligne-existe-t-il_6448960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberattaques visant des établissements scolaires : le gouvernement suspend la messagerie de tous les espaces numériques de travail",
        "summary": "Depuis une semaine, une vague de cyberattaques a ciblé les espaces numériques de travail (ENT) de dizaines d'établissements, entraînant leur suspension provisoire jeudi.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyberattaques-visant-des-etablissements-scolaires-le-gouvernement-suspend-la-messagerie-de-tous-les-espaces-numeriques-de-travail_6453755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : la Loire et le Rhône placés en vigilance orange pour \"vent\" vendredi",
        "summary": "Dans ces deux départements, les rafales pourront atteindre 90 à 110 km/h, a annoncé Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-la-loire-et-le-rhone-places-en-vigilance-orange-vent-vendredi_6453704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : des militaires et policiers étrangers seront présents pour renforcer la sécurité des Jeux olympiques et paralympiques",
        "summary": "La Pologne a déjà annoncé jeudi que ses forces armées \"rejoindront la coalition internationale\" pour aider à sécuriser l'événement.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-des-renforts-militaires-et-policiers-envoyes-par-plusieurs-pays-pour-renforcer-la-securite-des-jeux-olympiques-et-paralympiques_6453137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Nelson : les parcs, jardins et cimetières de Lyon seront fermés vendredi toute la journée",
        "summary": "La Loire et le Rhône sont placés en vigilance orange \"vent\" dès minuit, a annoncé Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-tempete-nelson-une-femme-legerement-blessee-sur-l-ile-d-yeu-apres-les-rafales-de-vent-d-hier-soir_6452921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : la justice annule la procédure de TotalEnergies contre Greenpeace, qui l'accuse de sous-estimer son empreinte carbone",
        "summary": "Le juge a annulé jeudi l'assignation du groupe visant l'ONG pour \"diffusion d'informations fausses et trompeuses\".",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-totalenergies-perd-au-tribunal-contre-greenpeace-qui-l-accuse-de-sous-estimer-son-empreinte-carbone_6453938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : regardez \"Complément d'enquête\" sur le budget des Jeux olympiques et leur coût pour le contribuable",
        "summary": "Pratiquement aucune édition des Jeux olympiques n’a respecté son budget. Qu'en est-il des Jeux de Paris 2024 à 120&nbsp;jours du début des épreuves&nbsp;? Les contribuables vont-ils être sollicités&nbsp;?",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/complement-d-enquete-paris-2024-les-dispendieux-du-stade_6411277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : sélectionner des grands noms avec l'équipe de France de football olympique, pourquoi ça coince ?",
        "summary": "La composition de la sélection pour les Jeux de Paris se heurte à de nombreux obstacles de règlements et d'intérêts.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/paris-2024-selectionner-des-grands-noms-avec-l-equipe-de-france-de-football-olympique-pourquoi-ca-coince_6452951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : les joueuses du PSG surclassent Häcken et rejoignent l'OL en demi-finales",
        "summary": "Déjà victorieuses à l'aller, les Parisiennes ont fait encore mieux au retour face aux Suédoises (3-0), jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-les-joueuses-du-psg-surclassent-hacken-et-rejoignent-l-ol-en-demi-finales_6453929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-orient : la Cour internationale de justice ordonne à Israël d'assurer une aide humanitaire \"de toute urgence\" à Gaza",
        "summary": "La plus haute instance judiciaire de l'ONU a alerté jeudi sur \"une famine qui s'installe\" dans le territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-les-combats-se-poursuivent-pres-des-villes-de-gaza-et-de-khan-younes_6452407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes 2024 : \"Nous avons sauvé les subventions de la politique agricole commune\", assure François-Xavier Bellamy, tête de liste Les Républicains",
        "summary": "Le philosophe et eurodéputé a répondu en direct aux questions de Caroline Roux jeudi.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-2024-nous-avons-sauve-les-subventions-de-la-pac-assure-francois-xavier-bellamy_6453872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Consommation : comment expliquer la différence de prix entre les agneaux français et ceux de Nouvelle-Zélande ?",
        "summary": "De nombreux Français achètent de la viande d'agneau, à l'approche de Pâques. Il faut débourser en moyenne 23 euros pour un kilo de gigot, contre 9 euros pour son équivalent néo-zélandais. Comment expliquer cet écart de prix ?",
        "link": "https://www.francetvinfo.fr/economie/consommation-comment-expliquer-la-difference-de-prix-entre-les-agneaux-francais-et-ceux-de-nouvelle-zelande_6453893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Afrique du Sud : un bus chute d'un pont, faisant au moins 45 morts",
        "summary": "La quasi-totalité des passagers de ce bus reliant le Bostwana à l'Afrique du sud sont décédés après un accident jeudi.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/afrique-du-sud-un-bus-chute-d-un-pont-faisant-au-moins-45-morts_6453830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Confirmation en appel de la condamnation d'Eric Zemmour pour injure raciste envers Hapsatou Sy",
        "summary": "La cour d'appel de Paris a confirmé jeudi l'amende infligée au président de Reconquête qui avait qualifié en 2018 le prénom de l'ex-chroniqueuse du groupe Canal+ d'\"insulte à la France\".",
        "link": "https://www.francetvinfo.fr/politique/eric-zemmour/confirmation-en-appel-de-la-condamnation-d-eric-zemmour-pour-injure-raciste-envers-hapsatou-sy_6453914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Opérations antidrogue : 1 357 interpellations au niveau national, dont \"751 à objectifs judiciaires\", annonce Gérald Darmanin",
        "summary": "Le ministre de l'Intérieur assure que depuis le début des opérations \"place nette XXL\", la semaine dernière, 1 357 interpellations ont été effectuées au niveau national.",
        "link": "https://www.francetvinfo.fr/faits-divers/place-nette-xxl-1-357-interpellations-au-niveau-national-dont-751-a-objectifs-judiciaires-annonce-gerald-darmanin_6453095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du \"violeur de Tinder\" : une peine de 19 ans de prison requise au procès de Salim Berrada",
        "summary": "Cette peine \"très sévère\" – le maximum encouru était de vingt ans – est justifiée, selon l'avocat général, par le nombre de victimes attirées chez ce photographe.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-du-violeur-de-tinder-une-peine-de-19-ans-de-prison-requise-au-proces-de-salim-berrada_6453596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Jordan Bardella contre une sortie du commandement intégré de l'Otan \"en période de guerre\"",
        "summary": "Alors que le Rassemblement national plaide depuis longtemps pour sortir du commandement de l'Alliance, son président s'y est dit opposé, jeudi, tant que dure le conflit russo-ukrainien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-jordan-bardella-contre-une-sortie-du-commandement-integre-de-l-otan-en-periode-de-guerre_6453899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cryptomonnaies : Sam Bankman-Fried, ancien patron de la plateforme FTX, condamné à 25 ans de prison aux Etats-Unis pour fraude",
        "summary": "Sam Bankman-Fried avait été reconnu coupable en novembre 2023 d'avoir utilisé, à leur insu, les fonds déposés par les clients de sa plateforme d'échange de cryptomonnaies.",
        "link": "https://www.francetvinfo.fr/monde/usa/cryptomonnaies-sam-bankman-fried-ancien-patron-de-la-plateforme-ftx-condamne-a-25-ans-de-prison-aux-etats-unis-pour-fraude_6453344.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Bienvenue chez les 103 Zonbi\", chair à canon des chefs de gangs en Haïti",
        "summary": "\"Nous sommes les 103 Zonbi, nous sommes les maîtres du pays\", fanfaronne dans \"Envoyé spécial\" un des jeunes bandits armés qui, sous la coupe d'un gang criminel, font régner la terreur dans un quartier de Port-au-Prince. Selon eux, c'est tout ce que leur offre Haïti, qui s'enfonce dans le chaos depuis trois ans.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-bienvenue-chez-les-103-zonbi-chair-a-canon-des-chefs-de-gangs-en-haiti_6424033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autonomie de la Corse : trois questions pour comprendre le projet constitutionnel approuvé par l'assemblée de l'île",
        "summary": "Les élus corses ont adopté mercredi soir un projet constitutionnel prévoyant \"un statut d'autonomie\" de la Corse. Pour qu'il soit mis en œuvre, il faudra toutefois modifier la Constitution française, ce qui ne sera pas une mince affaire pour l'exécutif.",
        "link": "https://www.francetvinfo.fr/france/corse/corse/autonomie-de-la-corse-trois-questions-pour-comprendre-le-projet-constitutionnel-approuve-par-l-assemblee-de-l-ile_6452719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une association de médecins lance un appel pour dénoncer le \"déni des connaissances scientifiques\" face aux pesticides",
        "summary": "L'association regrette notamment la mise en pause du plan \"Ecophyto\". \"Les premières victimes des pesticides, ce sont la biodiversité et les professionnels exposés\", déplore le docteur Pierre-Michel Périnaud, jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pesticides/une-association-de-medecins-lance-un-appel-pour-denoncer-le-deni-des-connaissances-scientifiques-face-aux-pesticides_6452954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trains : alors que la société Railcoop jette l'éponge, où en sont les autres concurrents potentiels de la SNCF ?",
        "summary": "La société coopérative Railcoop, l'un des concurrents potentiels de la SNCF, jette l'éponge. Franceinfo revient sur la situation financière des autres sociétés ferroviaires qui vont ou se sont déjà installées en France.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/trains-alors-que-la-societe-railcoop-jette-l-eponge-ou-en-sont-les-autres-concurrents-potentiels-de-la-sncf_6452933.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Richard Serra : le célèbre sculpteur minimaliste en cinq œuvres monumentales",
        "summary": "Ses immenses installations, perdues dans la nature, mises au cœur de la ville ou dans les grands musées, ont révolutionné la sculpture en lui conférant une dimension architecturale. Focus sur cinq créations colossales, pas toujours appréciées du grand public.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/mort-de-richard-serra-le-celebre-sculpteur-minimaliste-en-cinq-uvres-monumentales_6452695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On ne parle plus d'Émile\" : huit mois après la disparition, les habitants du Vernet lassés d'une enquête qui patine",
        "summary": "Ce jeudi 28 mars, des habitants du Haut-Vernet, dans les Alpes-de-Haute-Provence doivent participer à une \"mise en situation\", forme de reconstitution de la disparition du petit Émile, deux ans et demi. Dans le village, l'ambiance est pesante face à une affaire que les habitants souhaiteraient voir résolue ou oubliée.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-de-haute-provence/reportage-on-ne-parle-plus-d-emile-huit-mois-apres-la-disparition-les-habitants-du-vernet-lasses-d-une-enquete-qui-patine-2946432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Casino renonce finalement à réclamer à 900 salariés des avances sur salaire vieilles de trente ans",
        "summary": "Après avoir réclamé à 900 salariés des avances sur salaire vieilles de trente ans, le groupe Casino annonce, jeudi, se rétracter.",
        "link": "https://www.francetvinfo.fr/economie/commerce/le-groupe-casino-renonce-finalement-a-reclamer-a-900-salaries-des-avances-sur-salaire-vieilles-de-trente-ans_6453494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision 2024 : Malmö se prépare à un concours de la chanson sous haute surveillance",
        "summary": "La ville suédoise, qui accueille le concours européen de la chanson au début du mois de mai, s'attend à des manifestations et des perturbations, notamment en raison des conflits au Proche-Orient et en Ukraine.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision-2024-malmo-se-prepare-a-un-concours-de-la-chanson-sous-haute-surveillance_6452725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit entre Israël et le Hamas : à l'université de Strasbourg, des tensions, un dialogue difficile mais \"pas de guerre entre étudiants\"",
        "summary": "Des étudiants propalestiniens rencontrés sur le campus alsacien estiment que leur liberté d'expression est bridée, tandis que des jeunes de confession juive expliquent ne plus se sentir en sécurité. Chacun assure être prêt à discuter, bien que personne ne souhaite faire le premier pas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/conflit-entre-israel-et-le-hamas-a-l-universite-de-strasbourg-des-tensions-un-dialogue-difficile-mais-pas-de-guerre-entre-etudiants_6440308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stage, alternance, service civique... Comment ces nouveaux contrats ont peu à peu remplacé les postes juniors",
        "summary": "Pensés pour faciliter l'insertion sur le marché du travail, ces dispositifs (parfois dévoyés par les employeurs) sont devenus un passage obligé pour de très nombreux jeunes diplômés.",
        "link": "https://www.francetvinfo.fr/economie/emploi/stage-alternance-service-civique-comment-ces-nouveaux-contrats-ont-peu-a-peu-remplace-les-postes-juniors_6448312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout ce qu'elle touche, elle le transforme\" : l'incursion inattendue et symbolique de Beyoncé dans la country avec \"Cowboy Carter\", son nouvel album",
        "summary": "La chanteuse, davantage associée au R&amp;B et à la pop, embrasse ce style musical très populaire aux Etats-Unis, mais plus méconnu dans le reste du monde, après une première incursion qui avait entraîné des réactions parfois hostiles et racistes.",
        "link": "https://www.francetvinfo.fr/culture/musique/tout-ce-qu-elle-touche-elle-le-transforme-l-incursion-inattendue-et-symbolique-de-beyonce-dans-la-country-avec-cowboy-carter-son-nouvel-album_6446545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"Il n'y a plus aucun moyen sûr de distribuer l'aide\" : au nord de Gaza, l'acheminement chaotique des convois humanitaires",
        "summary": "Au nord de la bande de Gaza, les rares distributions alimentaires se font dans le chaos. Un journaliste présent sur place, joint par franceinfo, livre son témoignage.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-il-n-y-a-plus-aucun-moyen-sur-de-distribuer-l-aide-au-nord-de-gaza-l-acheminement-chaotique-des-convois-humanitaires_6453077.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les capsules à vis vont-elles remplacer les bouchons de liège au-dessus des bouteilles de vin ?",
        "summary": "Dans les rayons des foires aux vins du Printemps, les capsules à vis continuent de s’installer, petit à petit, au-dessus des bouteilles. Un mode de bouchage qui s'adapte aux nouvelles tendances de consommation, sans inquiéter, en apparence, les acteurs du liège.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gout-prix-nouveaux-modes-de-consommation-les-capsules-a-vis-vont-elles-remplacer-les-bouchons-de-liege-au-dessus-des-bouteilles-de-vin_6450913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'une orque au Marineland d'Antibes : l'association One Voice va \"déposer plainte\" pour \"mauvais traitements\"",
        "summary": "Invitée jeudi sur franceinfo, la présidente de One Voice annonce \"déposer plainte\" après la mort d'une orque, jeudi, au Marineland d'Antibes.",
        "link": "https://www.francetvinfo.fr/monde/environnement/deces-d-une-orque-au-marineland-d-antibes-l-association-one-voice-va-deposer-plainte-pour-les-mauvais-traitements_6453977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'enquête pour viol et agression sexuelle visant Jean Lassalle classée sans suite",
        "summary": "Des éléments matériels manquent pour prouver les faits dénoncés par une femme de 45 ans et \"ne permettent pas d'établir l'existence d'une infraction pénale\".",
        "link": "https://www.francetvinfo.fr/politique/jean-lassalle/l-enquete-pour-viol-et-agression-sexuelle-visant-jean-lassalle-classee-sans-suite_6454889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Tariq Ramadan : la notion d'emprise au cœur des débats devant la chambre de l'instruction",
        "summary": "Alors que le parquet général a requis l'abandon des poursuites pour soupçons de viols à l'encontre de trois des quatre plaignantes, la chambre de l'instruction débat, vendredi, de la tenue d'un procès.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-tariq-ramadan-la-notion-d-emprise-au-c-ur-des-debats-devant-la-chambre-de-l-instruction_6453905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE FRANCEINFO. Anticor : 10 mois et toujours pas d’agrément en vue",
        "summary": "Cela fait bientôt dix mois que la principale association anti-corruption de France, à l’origine de poursuites retentissantes, ne peut plus se constituer partie civile depuis la perte de son agrément. Une nouvelle demande a été déposée auprès du gouvernement, sans réponse pour l’instant.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-franceinfo-anticor-10-mois-et-toujours-pas-d-agrement-en-vue_6453584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La préfecture de Loire-Atlantique interdit un spectacle de Dieudonné",
        "summary": "Le spectacle devait avoir lieu vendredi autour de Saint-Nazaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-prefecture-de-loire-atlantique-interdit-un-spectacle-de-dieudonne_6453725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La suspension des messageries des ENT est nécessaire pour \"regagner en sérénité\", dit le principal syndicat des chefs d'établissements",
        "summary": "Le gouvernement a suspendu jeudi les messageries de tous les espaces de travail, cibles de menaces d'attentats dans des centaines d'établissements depuis une semaine.",
        "link": "https://www.francetvinfo.fr/societe/education/la-suspension-des-messageries-des-ent-est-necessaire-pour-regagner-en-serenite-dit-le-principal-syndicat-des-chefs-d-etablissements_6454973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Une reproduction à l'identique, au millimètre près\" : au cœur du chantier de restauration de Notre-Dame de Paris, neuf mois avant sa réouverture",
        "summary": "Il y a près de cinq ans, le 15 avril 2019, la cathédrale Notre-Dame était ravagée par un dramatique incendie. À un peu plus de huit mois de sa réouverture, prévue le 8 décembre, franceinfo vous emmène au cœur du chantier de restauration.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-une-reproduction-a-l-identique-au-millimetre-pres-au-c-ur-du-chantier-de-restauration-de-notre-dame-de-paris-neuf-mois-avant-sa-reouverture_6424699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"S'engager en Ukraine\" : le ministère des Armées alerte sur de faux sites de recrutement reprenant son identité graphique",
        "summary": "Le site prétend que l'armée de Terre française recrute \"200 000\" soldats \"pour mener des opérations en Ukraine\". Le ministère des Armées dénonce une campagne de désinformation.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/s-engager-en-ukraine-le-ministere-des-armees-alerte-sur-de-faux-sites-de-recrutement-reprenant-son-identite-graphique_6454952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Elections européennes 2024 : \"nous n'avons pas été au rendez-vous\" pour équiper militairement l'Ukraine, estime sur franceinfo Raphaël Glucksmann, tête de liste PS-Place publique",
        "summary": "La France doit \"relancer [sa] production\" militaire et \"imposer la priorisation des productions pour le front ukrainien\"\nestime l'eurodéputé invité de \"Demain l'Europe\" sur franceinfo.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-suivez-l-interview-de-raphael-glucksmann-invite-de-demain-l-europe-de-8h30-a-9h30-sur-franceinfo_6453644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'inflation a continué à ralentir en France en mars et s'établit à 2,3% sur un an",
        "summary": "L'Insee évoque un \"ralentissement\" de la hausse des prix de l'alimentation, des services, du tabac, de l'énergie et des produits manufacturés.",
        "link": "https://www.francetvinfo.fr/economie/inflation/l-inflation-a-continue-a-ralentir-en-france-en-mars-et-s-etablit-a-2-3-sur-un-an_6455039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est d'une grande brutalité\" : malaise dans la majorité après les annonces de Gabriel Attal sur la réforme de l'assurance-chômage",
        "summary": "En remettant sur la table une réduction de la durée d'indemnisation des chômeurs, le Premier ministre a fait réagir les partenaires sociaux, les oppositions politiques... et dans son propre camp.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/c-est-d-une-grande-brutalite-malaise-dans-la-majorite-apres-les-annonces-de-gabriel-attal-sur-la-reforme-de-l-assurance-chomage_6455030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cet algorithme a un côté pervers\" : un collectif de parents envisage d'attaquer TikTok en justice pour protéger les adolescents",
        "summary": "Un collectif de parents, sous la houlette d'une avocate a vu le jour, dans le but d'attaquer TikTok. L'objectif est de rassembler des témoignages sur les effets néfastes de la plateforme, de l'obliger à mieux vérifier les contenus qui sont diffusés, surtout auprès des plus jeunes et d'indemniser les victimes.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/cet-algorithme-a-un-cote-pervers-un-collectif-de-parents-envisage-d-attaquer-tiktok-en-justice-pour-proteger-les-adolescents-2946980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : après l'attentat de Moscou, les personnes originaires d'Asie centrale visées par des agressions et dans le collimateur des autorités",
        "summary": "Les migrants en provenance d'Asie centrale seraient entre 6 et 12 millions en Russie.",
        "link": "https://www.francetvinfo.fr/monde/russie/attaque-terroriste-pres-de-moscou/russie-apres-l-attentat-de-moscou-les-personnes-originaires-d-asie-centrale-visees-par-des-agressions-et-dans-le-collimateur-des-autorites_6454943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev a abattu 84 missiles et drones russes sur les 99 lancés dans la nuit",
        "summary": "Ces frappes particulièrement intenses ont notamment visé des infrastructures énergétiques, endommageant trois centrales thermiques.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-a-abattu-84-missiles-et-drones-russes-sur-les-99-lances-pendant-la-nuit-du-jeudi-28-mars_6455018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vents forts : le trafic SNCF est perturbé en Isère et dans la Loire",
        "summary": "Deux départements, le Rhône et la Loire, sont placés en vigilance orange vendredi à cause de vents forts.",
        "link": "https://www.francetvinfo.fr/meteo/vents-forts-le-trafic-sncf-est-perturbe-en-isere-et-dans-la-loire_6455090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Ce serait une telle fierté\" d'être porte-drapeau, assure Mélina Robert-Michon",
        "summary": "La lanceuse de disque française, en route pour participer à Paris à ses septièmes Jeux olympiques, a confié son \"envie indescriptible\" d'être porte-drapeau de la délégation française.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/athletisme/paris-2024-ce-serait-une-telle-fierte-d-etre-porte-drapeau-assure-melina-robert-michon_6455021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : le réseau social Truth Social offre une bouffée d'oxygène financier à Donald Trump",
        "summary": "Bousculé de toutes parts, cette entrée en Bourse fait regonfler la santé financière précaire du candidat à la Maison Blanche.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-le-succes-de-truth-social-offre-une-bouffee-d-oxygene-financier-a-donald-trump_6455087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Harvard présente ses excuses pour la détention d'un livre français relié en peau humaine en 1880",
        "summary": "Le livre d'Arsène Houssaye \"Des destinées de l'âme\" a été relié avec la peau d'une patiente atteinte de troubles mentaux et brutalement décédée.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/harvard-presente-ses-excuses-pour-la-detention-d-un-livre-francais-relie-en-peau-humaine-en-1880_6455096.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que sait-on du proviseur du lycée Maurice-Ravel, qui a démissionné après des menaces de mort ?",
        "summary": "\"Un grand professionnel\", \"Quelqu'un d'intègre, de grande qualité\", \"Il avait de la bouteille\"... Ceux qui le connaissent décrivent un chef d'établissement qui aime son métier.",
        "link": "https://www.francetvinfo.fr/societe/education/que-sait-on-du-proviseur-du-lycee-maurice-ravel-qui-a-demissionne-apres-des-menaces-de-mort_6455051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Règles douloureuses : l'article pour créer un congé menstruel rejeté en commission à l'Assemblée nationale",
        "summary": "Le texte prévoyait la possibilité pour les femmes d'avoir jusqu'à 13 jours d'arrêt-maladie par an, sous réserve d'un certificat médical.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/conge-menstruel-l-article-pour-creer-un-conge-en-cas-de-menstruations-incapacitantes-rejete-en-commission-a-l-assemblee-nationale_6455186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : 42 soldats syriens et combattants du Hezbollah libanais tués dans des frappes israéliennes, selon une ONG",
        "summary": "Six combattants du Hezbollah et 36 soldats syriens ont été tués, d'après l'Observatoire syrien des droits de l'homme. Israël a mené depuis 2011 des centaines de frappes en Syrie contre le mouvement libanais pro-Iran.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-42-soldats-syriens-et-combattants-du-hezbollah-libanais-tues-dans-des-frappes-israeliennes-selon-une-ong_6455210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Allemagne légalise le cannabis à usage récréatif sous conditions",
        "summary": "L'Allemagne devient le troisième pays européen à légaliser le cannabis : à partir du 1er avril, il devient possible d'en acheter, d'en consommer et d'en cultiver, avec certaines restrictions.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/l-allemagne-legalise-le-cannabis-a-usage-recreatif-sous-conditions_6424726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit budgétaire : \"Ce n'est pas aux collectivités territoriales de venir compenser cette mauvaise gestion\", prévient le vice-président de l’Association des maires de France (AMF)",
        "summary": "André Laignel, vice-président de l’Association des maires de France (AMF), a réagi vendredi à la possibilité que les collectivités territoriales participent à l'effort pour réduire le déficit de l’État.",
        "link": "https://www.francetvinfo.fr/economie/deficit/deficit-budgetaire-ce-n-est-pas-aux-collectivites-territoriales-de-venir-compenser-cette-mauvaise-gestion-previent-le-vice-president-de-l-association-des-maires-de-france-amf_6455282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Koh-Lanta\" : un ancien candidat de l'émission mis en examen pour agression sexuelle lors du tournage en 2018",
        "summary": "Le tournage de la saison de l'émission de survie de TF1 avait été annulé après la révélation de ces accusations.",
        "link": "https://www.francetvinfo.fr/societe/justice/koh-lanta-un-ancien-candidat-mis-en-examen-pour-agression-sexuelle-lors-du-tournage-de-l-emission-en-2018_6452629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de cigarettes : plus de 27 tonnes de tabac saisies lors d'une opération des douanes dans toute la France",
        "summary": "L'opération \"Colbert II\" a donné lieu à 108 interpellations. Les services douaniers ont saisi 521 tonnes de tabac en 2023.",
        "link": "https://www.francetvinfo.fr/faits-divers/trafic-de-tabac-plus-de-27-tonnes-saisies-lors-d-une-operation-des-douanes-dans-toute-la-france_6455141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Depuis deux ans, nous n'avons pas été au rendez-vous\" pour \"équiper militairement la résistance ukrainienne\", estime Raphaël Glucksmann",
        "summary": "La tête de liste du Parti socialiste et de Place publique aux élections européennes de juin était l'invité de \"Demain l'Europe\" sur franceinfo, vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-depuis-deux-ans-nous-n-avons-pas-ete-au-rendez-vous-pour-equiper-militairement-la-resistance-ukrainienne-estime-raphael-glucksmann_6455078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre de l'Education, Nicole Belloubet, annonce le déploiement d'une \"force mobile scolaire\" nationale pour assurer la sécurité physique dans les établissements \"en difficulté\"",
        "summary": "\"L'Etat se portera systématiquement partie civile lorsqu'une plainte sera déposée\" a aussi déclaré Nicole Belloubet vendredi, lors d'un déplacement à Bordeaux.",
        "link": "https://www.francetvinfo.fr/societe/education/la-ministre-de-l-education-nicole-belloubet-annonce-le-deploiement-d-une-force-mobile-scolaire-nationale-pour-assurer-la-securite-physique-dans-les-etablissements-en-difficulte_6455417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'une orque au Marineland d'Antibes : pourquoi le parc aquatique est sous le feu des critiques",
        "summary": "Le parc a annoncé le décès d'Inouk, six mois après la mort d'une autre orque, Moana. Une association de protection des animaux va déposer plainte pour \"mauvais traitements\".",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/mort-d-une-orque-au-marineland-d-antibes-pourquoi-le-parc-aquatique-est-sous-le-feu-des-critiques_6454955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections européennes : \"Jean-Luc Mélenchon fait une forme de campagne parallèle\", dénonce Marie Toussaint, tête de liste écologiste",
        "summary": "S'il est candidat à une place non éligible sur la liste de Manon Aubry, le leader de La France insoumise se montre omniprésent dans la campagne.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-jean-luc-melenchon-fait-une-forme-de-campagne-parallele-denonce-marie-toussaint-tete-de-liste-ecologiste_6455216.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On a écouté l'album \"Cowboy Carter\" : Beyoncé revient à ses origines texanes et s'approprie la country",
        "summary": "Le très attendu \"Cowboy Carter\" sort enfin. Queen Bey raconte une histoire. Celle d'une femme noire qui, avec ses sonorités R&amp;B, pop et hip-hop, voyage dans les origines de la country, et dans sa propre vie.",
        "link": "https://www.francetvinfo.fr/culture/musique/beyonce/on-a-ecoute-l-album-cowboy-carter-beyonce-revient-a-ses-origines-texanes-et-s-approprie-la-country_6454799.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Estonie, les forces de l'Otan s'exercent à la médecine de guerre près de la frontière avec la Russie",
        "summary": "Alors que la menace russe est plus que jamais présente ces derniers mois, l'Estonie, qui accueille environ 1400 soldats des forces alliés sur son territoire, organise régulièrement des exercices avec ses partenaires.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/en-estonie-des-soldats-de-l-otan-font-des-exercices-de-medecine-de-guerre-a-55-kilometres-de-la-frontiere-avec-la-russie_6455180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Risques liés à l'Androcur : des victimes du médicament poursuivent l'État en justice",
        "summary": "L'Androcur a été massivement prescrit à des femmes contre l'endométriose, l'acné ou comme moyen de contraception mais il peut provoquer des tumeurs au cerveau chez certaines patientes.",
        "link": "https://www.francetvinfo.fr/sante/medicament/risques-lies-a-l-androcur-des-victimes-du-medicament-poursuivent-l-etat-en-justice_6455342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"Qu'on ait une évaluation permanente du risque\" pour la cérémonie d'ouverture des JO, \"c'est très sain\", estime un expert de la sécurité",
        "summary": "Guillaume Farde, expert des questions de sécurité, souligne que \"des ajustements\" pourraient encore intervenir sur le nombre de spectateurs ou le parcours de la cérémonie sur la Seine.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-qu-on-ait-une-evaluation-permanente-du-risque-pour-la-ceremonie-d-ouverture-des-jeux-olympiques-c-est-tres-sain-estime-un-expert-de-la-securite_6455303.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auchan : une grève \"historique\" dans certains magasins et entrepôts des Hauts-de-France",
        "summary": "La CGT, la CFDT, FO et la CFTC, les quatre syndicats de l’entreprise, appellent les salariés à la grève pour défendre leur pouvoir d'achat et leurs salaires.",
        "link": "https://www.francetvinfo.fr/economie/hauts-de-france-greve-historique-dans-certains-magasins-et-entrepots-auchan_6455321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'altercation entre Inès Reg et Natasha St-Pier dans les coulisses de \"Danse avec les Stars\", TF1 envisage l'exclusion des deux candidates",
        "summary": "Si une conciliation entre les deux participantes n'est pas possible, la direction de la Une semble avoir plusieurs pistes afin de retrouver le côté familial de l'émission.",
        "link": "https://www.francetvinfo.fr/culture/tv/apres-l-altercation-entre-ines-reg-et-natasha-st-pier-dans-les-coulisses-de-danse-avec-les-stars-tf1-envisage-l-exclusion-des-deux-candidates_6455387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Patrimoine : alerte contre l'impact \"dévastateur\" du dérèglement du climat sur les œuvres d'art",
        "summary": "Certains musées recourent à des techniques de conservation préventive et tentent de réguler les températures autour des œuvres afin de les protéger.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/patrimoine-alerte-contre-l-impact-devastateur-du-dereglement-du-climat-sur-les-uvres-d-art_6455162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menaces d'attentats via les ENT : où en sont les enquêtes, après l'interpellation d'un mineur ?",
        "summary": "Un mineur de 17 ans est soupçonné d'avoir envoyé plusieurs dizaines de messages de menaces contre des collèges et des lycées, à l'aide d'une technique bien plus simple qu'une cyberattaque.",
        "link": "https://www.francetvinfo.fr/faits-divers/menaces-d-attentats-via-les-ent-ou-en-sont-les-enquetes-apres-l-interpellation-d-un-mineur_6455384.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dans ce dossier, on a tenté d’embrumer les choses\", dénonce l'avocat du proviseur du lycée Maurice-Ravel à Paris",
        "summary": "Maître Francis Lec a pris la parole dans les colonnes du Parisien jeudi, rappelant que son client s'était mis en retrait \"pour des raisons de sécurité, pour lui et pour l’établissement\".",
        "link": "https://www.francetvinfo.fr/societe/education/dans-ce-dossier-on-a-tente-d-embrumer-les-choses-denonce-l-avocat-du-proviseur-du-lycee-maurice-ravel-a-paris_6455462.html#xtor=RSS-3-[lestitres]"
    }
]