[
    {
        "title": "L'Autriche remporte l'Eurovision 2025 grâce à la chanson \"Wasted Love\" de JJ",
        "summary": "Longtemps outsider chez les bookmakers, le jeune chanteur lyrique a profité d'un vote du jury et du public particulièrement éclaté.",
        "link": "https://www.franceinfo.fr/culture/musique/eurovision/video-l-autriche-remporte-l-eurovision-2025-grace-a-la-chanson-wasted-love-de-jj_7256283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les députés approuvent la création d'un droit à l'aide à mourir, en rétablissant le principe de l'auto-administration de la substance létale",
        "summary": "L'hémicycle est revenu samedi sur la version adoptée en commission, qui accordait à la personne souhaitant recourir à l'aide à mourir la liberté de choisir entre auto-administration du produit létal et administration par un médecin ou un infirmier.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/les-deputes-approuvent-la-creation-d-un-droit-a-l-aide-a-mourir-en-retablissant-le-principe-de-l-auto-administration-de-la-substance-letale_7255332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cannes 2025 : SCH fait un gâté à Pagnol, un palmier tombe, Laurent Lafitte et l'accent marseillais... Ce qu'il faut retenir de ce 17 mai",
        "summary": "L'œuvre du plus Provençal des auteurs a été mis à l'honneur ce samedi en compagnie de SCH et Charlotte Gainsbourg a profité de la journée pour faire un tour à Cannes. Une journée marquée aussi par un accident rarissime sur la Croisette.",
        "link": "https://www.franceinfo.fr/france/provence-alpes-cote-d-azur/cannes-2025-sch-fait-un-gate-a-pagnol-un-palmier-tombe-laurent-lafitte-et-l-accent-marseillais-ce-qu-il-faut-retenir-de-ce-17-mai_7255335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ta présence fut comme une brise douce\" : le monde de la musique pleure la mort soudaine du rappeur Werenoi",
        "summary": "Les réactions émues se sont succédé sur les réseaux sociaux samedi à la suite de l'annonce de la mort du rappeur originaire de Montreuil (Seine-Saint-Denis).",
        "link": "https://www.franceinfo.fr/culture/musique/ta-presence-fut-comme-une-brise-douce-le-monde-de-la-musique-pleure-la-mort-soudaine-du-rapport-werenoi_7255281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Saint-Etienne relégué, Reims en barrages, Nice en Ligue des champions... Ce qu'il faut retenir de la dernière journée",
        "summary": "Un an après son retour en Ligue 1, Saint-Etienne est relégué en Ligue 2, avec le Montpellier Hérault. Le Stade de Reims affrontera Metz en barrages.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-1/ligue-1-saint-etienne-relegue-reims-en-barrages-nice-en-ligue-des-champions-ce-qu-il-faut-retenir-de-la-derniere-journee_7255443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Californie, un véhicule explose devant une clinique d’aide à la procréation et fait un mort",
        "summary": "Le laboratoire qui stocke gamètes et embryons de cette clinique  de Palm Springs n'a pas été touché, selon les autorités.",
        "link": "https://www.franceinfo.fr/monde/usa/en-californie-un-vehicule-explose-devant-une-clinique-d-aide-a-la-procreation-et-fait-un-mort_7255458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump annonce qu'il s'entretiendra au téléphone lundi avec Vladimir Poutine pour \"mettre fin au bain de sang\"",
        "summary": "Le président américain l'a déclaré samedi sur sa plateforme Truth Social, au lendemain de pourparlers directs de paix russo-ukrainiens.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-annonce-qu-il-s-entretiendra-au-telephone-lundi-avec-vladimir-poutine-pour-mettre-fin-au-bain-de-sang_7255368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transport sanitaire : les taxis appellent à une grève nationale lundi, une opération escargot prévue à Paris",
        "summary": "La mobilisation \"pourra être reconduite ou adaptée\" en fonction \"de l'évolution des discussions avec les pouvoirs publics\", prévient la Fédération nationale du Taxi.",
        "link": "https://www.franceinfo.fr/economie/transports/transport-sanitaire-les-taxis-appellent-a-une-greve-nationale-lundi-une-operation-escargot-prevue-a-paris_7255242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur la dégradation de la note de la dette américaine par l'agence Moody's, de Aaa à Aa1",
        "summary": "L'agence de notation a abaissé la note américaine à cause de son endettement élevé et des difficultés des élus à améliorer la situation.",
        "link": "https://www.franceinfo.fr/monde/ameriques/shutdown-budget-americain/trois-questions-sur-la-degradation-de-la-note-de-la-dette-americaine-par-l-agence-moody-s-de-aaa-a-aa1_7254753.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël annonce élargir son offensive dans la bande de Gaza",
        "summary": "\"Le but [est] d'atteindre tous les objectifs de la guerre, y compris la libération des otages et la défaite du Hamas\", a souligné l'armée israélienne.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-israel-annonce-elargir-son-offensive-a-gaza_7255167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le premier mémorial pour les victimes LGBT+ de la déportation et des persécutions \"à travers l'histoire\" a été inauguré à Paris",
        "summary": "Selon les estimations, entre 5 000 et 15 000 personnes ont été déportées à l'échelle européenne par le régime nazi pendant la Seconde Guerre mondiale en raison de leur homosexualité.",
        "link": "https://www.franceinfo.fr/societe/lgbt/le-premier-memorial-pour-les-victimes-lgbt-de-la-deportation-et-des-persecutions-a-travers-l-histoire-a-ete-inaugure-a-paris_7255227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Oscar Piastri partira en pole position du Grand Prix d'Emilie-Romagne, les Ferrari éliminées en Q2 à domicile",
        "summary": "Devant Max Verstappen, le pilote australien de McLaren a signé le meilleur temps d'une séance marquée par les gros crashs de Yuki Tsunoda et de Franco Colapinto, samedi.",
        "link": "https://www.franceinfo.fr/sports/auto-moto/formule-1/f1-oscar-piastri-partira-en-pole-position-du-grand-prix-d-emilie-romagne-les-ferrari-eliminees-en-q2-a-domicile_7255119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un gendarme a été \"percuté volontairement\" par un motard lors d'un rodéo urbain près de Nancy",
        "summary": "Le conducteur s'est rendu de lui-même ce samedi puis a été placé en garde à vue, a appris ICI Sud Lorraine. Un adolescent a également été placé en garde à vue.",
        "link": "https://www.franceinfo.fr/faits-divers/un-gendarme-a-ete-volontairement-percute-par-un-motard-lors-d-un-rodeo-urbain-pres-de-nancy_7254705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le sud des Etats-Unis, des tornades font au moins 21 morts, selon les autorités",
        "summary": "Les tornades ont notamment provoqué d'importants dégâts dans la grande ville de St. Louis, dans le Missouri.",
        "link": "https://www.franceinfo.fr/monde/usa/dans-le-sud-des-etats-unis-des-tornades-font-au-moins-20-morts-selon-les-autorites_7255065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Puy-de-Dôme : fermeture d’un magasin Auchan à Clermont-Ferrand, quand un lieu de vie disparaît",
        "summary": "Quand un hypermarché installé dans un quartier s’apprête à disparaître, c’est une rupture pour toute une population. C’est le cas par exemple à Clermont-Ferrand (Puy-de-Dôme).",
        "link": "https://www.franceinfo.fr/france/auvergne-rhone-alpes/puy-de-dome/puy-de-dome-fermeture-d-un-magasin-auchan-a-clermont-ferrand-quand-un-lieu-de-vie-disparait_7255410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, le débat sur l'acuité mentale de Joe Biden relancé par un enregistrement",
        "summary": "Cet entretien avec un procureur expose un Joe Biden qui ne se souvient plus de la date de la mort de son fils ni de celle de la première élection de Donald Trump.",
        "link": "https://www.franceinfo.fr/monde/usa/joe-biden/aux-etats-unis-le-debat-sur-l-acuite-mentale-de-joe-biden-relance-par-un-enregistrement_7255392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La gendarmerie d'Avignon lance un appel à témoins après l'évasion du logeur du meurtrier du policier Eric Masson",
        "summary": "Le prisonnier s'était évadé du centre pénitentiaire du Pontet le jeudi 15 mai, rapporte ICI Vaucluse.",
        "link": "https://www.franceinfo.fr/faits-divers/la-gendarmerie-d-avignon-lance-un-appel-a-temoins-apres-l-evasion-du-logeur-du-meurtrier-du-policier-eric-masson_7255446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : l'Australien Luke Plapp s'impose en solitaire sur la 8e étape, Diego Ulissi nouveau maillot rose",
        "summary": "Pour la première fois de ce Giro, l'échappée est allée au bout, samedi.",
        "link": "https://www.franceinfo.fr/sports/cyclisme/giro/giro-2025-l-australien-luke-plapp-s-impose-en-solitaire-sur-la-8e-etape-diego-ulissi-nouveau-maillot-rose_7255191.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : nouvel appel du chef de la diplomatie américaine, Marco Rubio, à Benyamin Netanyahou",
        "summary": "Les deux hommes \"ont discuté de la situation à Gaza et de leurs efforts conjoints pour obtenir la libération de tous les otages restants\" retenus par le Hamas, selon la porte-parole du département d'Etat américain.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-nouvel-appel-du-chef-de-la-diplomatie-americaine-marco-rubio-a-benyamin-netanyahou_7255437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boxe : après trois défaites, Tony Yoka se relance en battant le Russe Arslan Yallyev aux points",
        "summary": "A 33 ans, Tony Yoka compte désormais 14 victoires pour 3 défaites chez les professionnels.",
        "link": "https://www.franceinfo.fr/sports/boxe/tony-yoka/boxe-apres-trois-defaites-tony-yoka-se-relance-en-battant-le-russe-arslan-yallyev-aux-points_7256250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Beaucoup de collègues ne veulent pas en entendre parler\" : pourquoi la police et la justice peinent à reconnaître les agressions LGBTphobes",
        "summary": "A l'occasion de la Journée mondiale contre l'homophobie, la transphobie et la biphobie, le 17 mai, des victimes, des avocats et des associations réclament que les agressions LGBT+ soient mieux prises en charge par les forces de l'ordre et les magistrats.",
        "link": "https://www.franceinfo.fr/societe/lgbt/beaucoup-de-collegues-ne-veulent-pas-en-entendre-parler-pourquoi-la-police-et-la-justice-peinent-a-reconnaitre-les-agressions-lgbtphobes_7189509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique l'affaire des vols de documents et les perquisitions chez Sébastien Delogu",
        "summary": "Au lendemain de la double perquisition au domicile et à la permanence du député Sébastien Delogu (LFI), le parquet de Marseille a détaillé dans un long communiqué les raisons de ces recherches. Et elles ne sont pas celles avancées par le parlementaire.",
        "link": "https://www.franceinfo.fr/france/provence-alpes-cote-d-azur/on-vous-explique-l-affaire-des-vols-de-documents-et-les-perquisitions-chez-sebastien-delogu_7254879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence LR : dernière ligne droite pour les deux candidats, Laurent Wauquiez et Bruno Retailleau",
        "summary": "Les militants des Républicains sont appelés, samedi, à départager l'actuel président des députés LR et le ministre de l'Intérieur, en lice pour la présidence du parti.",
        "link": "https://www.franceinfo.fr/politique/les-republicains/laurent-wauquiez/reportage-presidence-lr-derniere-ligne-droite-pour-les-deux-candidats-laurent-wauquiez-et-bruno-retailleau_7253490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : Metz punit Dunkerque au bout du suspense, et affrontera Reims en barrage d'accession à la Ligue 1",
        "summary": "Les Messins ont arraché la victoire sur un but contre son camp dans les ultimes secondes du temps additionnel, samedi.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-2-metz-punit-dunkerque-au-bout-du-suspense-et-se-qualifie-pour-les-barrages-d-accession-a-la-ligue-1_7255299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un acte de résistance\" contre le fascisme : \"Affaires sensibles\" retrace un scénario méconnu, celui de la naissance du Festival de Cannes",
        "summary": "\"On oublie cette histoire-là, pourtant fondamentale\", regrette la fille de Jean Zay, ministre du Front populaire qui fut aussi le père… du Festival de Cannes. \"Affaires sensibles\" retrace un scénario méconnu : comment un rendez-vous devenu le plus prestigieux du cinéma mondial a été imaginé pour faire concurrence à une Mostra de Venise sous domination fasciste.",
        "link": "https://www.franceinfo.fr/replay-magazine/france-2/affaires-sensibles/video-un-acte-de-resistance-contre-le-fascisme-affaires-sensibles-retrace-un-scenario-meconnu-celui-de-la-naissance-du-festival-de-cannes_7247763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Roumanie, le candidat d'extrême droite George Simion ferme ses comptes TikTok et Facebook avant le second tour de la présidentielle",
        "summary": "Le chef du parti nationaliste AUR affrontera dimanche le maire centriste de Bucarest, Nicusor Dan, pour décrocher le poste suprême.",
        "link": "https://www.franceinfo.fr/monde/europe/en-roumanie-le-candidat-nationaliste-george-simion-ferme-ses-comptes-tiktok-et-facebook-avant-le-second-tour-de-la-presidentielle_7255044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tensions entre la France et l'Algérie : les Algériens détenteurs de passeports diplomatiques doivent désormais avoir un visa pour entrer en France",
        "summary": "Nouvelle étape dans la \"riposte graduée\" de la France aux tensions avec l'Algérie. Même avec un passeport diplomatique, les ressortissants algériens auront besoin d'un visa pour entrer en France.",
        "link": "https://www.franceinfo.fr/monde/afrique/algerie/tensions-entre-la-france-et-l-algerie-les-algeriens-detenteurs-de-passeports-diplomatiques-doivent-desormais-avoir-un-visa-pour-entrer-en-france_7254798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de tennis de table : Félix et Alexis Lebrun qualifiés pour le 2e tour après leurs entrées en lice maîtrisées en simple",
        "summary": "Le plus jeune des frères Lebrun n'a laissé aucune chance au Slovaque Lubomir Pistej, samedi, lors du premier tour du simple messieurs. Avant que son aîné ne l'imite contre le Togolais Kokou Fanny.",
        "link": "https://www.franceinfo.fr/sports/tennis-de-table/felix-lebrun/mondiaux-de-tennis-de-table-felix-lebrun-qualifie-pour-le-2e-tour-apres-une-entree-en-lice-maitrisee_7254948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Depuis Cannes, Rachida Dati appelle producteurs et réalisateurs à se mobiliser pour l'exception culturelle française",
        "summary": "\"Défendre notre exception culturelle est certes une grande et belle idée, mais il ne faut pas qu'elle reste au stade de l'idée\", a défendu la ministre de la Culture samedi.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/depuis-cannes-rachida-dati-appelle-producteurs-et-realisateurs-a-se-mobiliser-pour-l-exception-culturelle-francaise_7255140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : comment le gouvernement entend faire évoluer la proposition de loi pour qu'elle soit adoptée à l'Assemblée",
        "summary": "Favorable au texte, la ministre de la Santé, Catherine Vautrin, défend néanmoins la nécessité d'en restreindre certains contours. Elle vise un \"point d'équilibre\" qui garantirait l'adhésion d'une majorité de députés.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/aide-a-mourir-comment-le-gouvernement-entend-faire-evoluer-la-proposition-de-loi-pour-qu-elle-soit-adoptee-a-l-assemblee_7244379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un salaire normal, ça n'est plus assez pour vivre\" : en Roumanie, les espoirs de changement profitent au candidat d'extrême droite avant le second tour de la présidentielle",
        "summary": "George Simion est arrivé largement en tête du premier tour de l'élection, le 4 mai, et semble bien parti pour l'emporter dimanche, grâce au soutien des partisans d'un autre nationaliste, Calin Georgescu, disqualifié.",
        "link": "https://www.franceinfo.fr/monde/europe/union-europeenne/reportage-un-salaire-normal-ca-n-est-plus-assez-pour-vivre-en-roumanie-les-espoirs-de-changement-profitent-au-candidat-d-extreme-droite-avant-le-second-tour-de-la-presidentielle_7233192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes instrumentalisés\" : en Pologne, l'aide aux réfugiés ukrainiens au cœur des débats pour l'élection présidentielle",
        "summary": "Les Polonais sont appelés aux urnes, dimanche, pour le premier tour de la présidentielle. L'extrême droite est troisième dans les intentions de vote, jouant notamment sur le ressentiment contre les exilés venus d'Ukraine.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/reportage-nous-sommes-instrumentalises-en-pologne-l-aide-aux-refugies-ukrainiens-au-c-ur-des-debats-pour-l-election-presidentielle_7252257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#TouchePasAuComté : le fromage est-il meilleur ou moins bon que la viande pour l'environnement ?",
        "summary": "En pleine polémique autour du comté, l'empreinte environnementale de la production du fromage interroge. Des études montrent que, s'il est bien moins émetteur de CO2 que le bœuf, il reste plus polluant que le porc, le poulet, ou encore les aliments végétaux.",
        "link": "https://www.franceinfo.fr/vrai-ou-fake/vrai-ou-faux-touchepasaucomte-le-fromage-est-il-meilleur-ou-moins-bon-que-la-viande-pour-l-environnement_7247610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025. \"Nouvelle Vague\" : l'extraordinaire hommage de Richard Linklater à l'esprit révolutionnaire de Jean-Luc Godard",
        "summary": "Richard Linklater explose l'image intello de la Nouvelle Vague avec un film à la fois savant et distrayant. Cette leçon de cinéma est une vraie bouffée d'oxygène dans la compétition jusqu'ici plutôt sombre de cette 78e édition.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/critiques/festival-de-cannes-2025-nouvelle-vague-l-extraordinaire-hommage-de-richard-linklater-a-l-esprit-revolutionnaire-de-jean-luc-godard_7255329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On connaît tous ses paroles\" : la jeune génération émue après l'annonce de la mort de Werenoi, numéro un des ventes d'albums en France",
        "summary": "Le rappeur Werenoi est décédé à l'âge de 31 ans, annonce son entourage samedi. C'est l'artiste qui a vendu le plus d'albums en 2023 et 2024.",
        "link": "https://www.franceinfo.fr/culture/musique/rap/reportage-on-connait-tous-ses-paroles-la-jeune-generation-emue-apres-l-annonce-de-la-mort-de-werenoi-numero-un-des-ventes-d-albums-en-france_7255308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un voilier de la marine mexicaine percute le pont de Brooklyn, à New York, faisant au moins deux morts",
        "summary": "Sur les 277 personnes à bord, 19 ont également été blessées, dont deux ans un état critique, a fait savoir le maire Eric Adams.",
        "link": "https://www.franceinfo.fr/monde/usa/un-voilier-de-la-marine-mexicaine-percute-le-pont-de-brooklyn-a-new-york-faisant-au-moins-deux-morts_7256571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le narcotrafic et la radicalisation : Gérald Darmanin annonce la création d'une prison de haute sécurité en Guyane",
        "summary": "En janvier, le ministre de la Justice avait déjà annoncé sa volonté d'isoler d'ici à l'été les \"cent plus gros narcotrafiquants\" dans ce type de prison.",
        "link": "https://www.franceinfo.fr/societe/drogue/lutte-contre-le-narcotrafic-et-la-radicalisation-gerald-darmanin-annonce-la-creation-d-une-prison-de-haute-securite-en-guyane_7256541.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : la Défense civile annonce 33 morts dans des frappes israéliennes",
        "summary": "Plus de la moitié des victimes palestiniennes étaient des enfants, selon cette organisation de premiers secours. Les raids ont visé dimanche des tentes de déplacés et une maison.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-dans-la-bande-de-gaza-la-defense-civile-annonce-33-morts-dans-des-frappes-israeliennes_7256616.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : les adhérents ont jusqu'à 18 heures pour départager Bruno Retailleau et Laurent Wauquiez",
        "summary": "Si le ministre de l'Intérieur est donné favori face au président de la région Auvergne-Rhône-Alpes, le mode de scrutin rend le résultat incertain, le nombre d'adhérents ayant pratiquement triplé durant la campagne.",
        "link": "https://www.franceinfo.fr/politique/les-republicains/direct-presidence-des-republicains-les-adherents-ont-jusqu-a-18-heures-pour-departager-bruno-retailleau-et-laurent-wauquiez_7256637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est décevant par rapport aux attentes\" : les Eurofans français \"éblouis\" par la performance de Louane, mais dépités par sa septième place",
        "summary": "La déception est grande chez les Eurofans français après la septième place de Louane à l'Eurovision 2025, mais tous saluent un parcours \"sans faute\".",
        "link": "https://www.franceinfo.fr/replay-radio/le-choix-franceinfo/reportage-c-est-decevant-par-rapport-aux-attentes-les-eurofans-francais-eblouis-par-la-performance-de-louane-mais-depites-par-sa-septieme-place_7233543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis accueillent des Afrikaners, victimes d'un \"génocide\" en Afrique du Sud, selon Donald Trump",
        "summary": "Alors que l'administration américaine tente d'expulser des milliers de personnes vers l'Amérique du Sud, Washington a commencé à accueillir à bras ouverts des Afrikaners, des Sud-Africains blancs.",
        "link": "https://www.franceinfo.fr/replay-radio/d-un-monde-a-l-autre/les-etats-unis-accueillent-des-afrikaners-victimes-d-un-genocide-en-afrique-du-sud-selon-donald-trump_7233492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Natation : Léon Marchand réalise les minima sur 200 m brasse et 400 m 4 nages en vue des Mondiaux",
        "summary": "Le nageur français était engagé sur un meeting à Austin de jeudi à samedi, alors qu'il ne s'alignera pas aux championnats de France mi-juin.",
        "link": "https://www.franceinfo.fr/sports/natation/leon-marchand/natation-leon-marchand-realise-les-minima-sur-200-m-brasse-et-400-m-4-nages-en-vue-des-mondiaux_7256649.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lacazette à Lyon, Still à Lens... Ces figures de la Ligue 1 qui ont effectué leur dernière avec leurs clubs lors de la 34e journée",
        "summary": "Si l'attaquant de l'OL, auteur de ses 200e et 201e buts avec son club formateur, était en fin de contrat, l'entraîneur de Lens a annoncé la nouvelle de son départ à la surprise générale samedi.",
        "link": "https://www.franceinfo.fr/sports/foot/ligue-1/lacazette-a-lyon-still-a-lens-ces-figures-de-la-ligue-1-qui-ont-effectue-leur-derniere-avec-leurs-clubs-lors-de-la-34e-journee_7256670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils vivent dans la terreur permanente et l'isolement\" : près de la ligne de front en Ukraine, l'armée russe vise les civils avec des drones tueurs",
        "summary": "Dans les zones frontalières entre l'Ukraine et la Russie, les civils ukrainiens sont pris pour cibles par des drones tueurs russes.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/reportage-ils-vivent-dans-la-terreur-permanente-et-l-isolement-pres-de-la-ligne-de-front-en-ukraine-l-armee-russe-vise-les-civils-avec-des-drones-tueurs_7256607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après plusieurs tentatives, Landerneau bat le record du monde du plus grand rassemblement de Schtroumpfs",
        "summary": "Un peu plus de 3 000 personnes déguisées en Schtroumpfs se sont rassemblées, samedi, à Landerneau pour battre le record du monde du plus gros rassemblement de petits bonshommes bleus.",
        "link": "https://www.franceinfo.fr/culture/apres-plusieurs-tentatives-landerneau-bat-le-record-du-monde-du-plus-grand-rassemblement-de-schtroumpfs_7256676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives au Portugal : la droite favorite, mais aucune majorité stable ne se dessine",
        "summary": "La coalition gouvernementale menée par Luis Montenegro, l'Alliance démocratique (AD), est créditée de 34% des intentions de vote, contre 26% pour le Parti socialiste (PS), et 19% pour l'extrême droite (Chega), selon le dernier sondage publié par les médias locaux.",
        "link": "https://www.franceinfo.fr/monde/europe/des-elections-legislatives-anticipees-se-tiennent-dimanche-au-portugal-la-droite-espere-se-renforcer_7256667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La BD \"Les héros du peuple sont immortels\" raconte une page oubliée du punk français via les trente ans de cavale du chanteur Gilles Bertin",
        "summary": "Cette histoire d'une jeunesse punk à la dérive des années 1980, avant un long chemin de rédemption, est superbement racontée et mise en images par Stéphane Oiry.",
        "link": "https://www.franceinfo.fr/culture/bd/la-bd-les-heros-du-peuple-sont-immortels-raconte-une-page-oubliee-du-punk-francais-via-les-30-ans-de-cavale-du-chanteur-gilles-bertin_7249758.html#xtor=RSS-3-[lestitres]"
    }
]