[
    {
        "title": "Guerre en Ukraine : des soldats ukrainiens racontent l’incursion en Russie",
        "summary": "Deux semaines après le lancement de l’opération ukrainienne surprise en Russie, où en sont les soldats sur le terrain ? Reportage dans la région de Saumy, près de la frontière.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-soldats-ukrainiens-racontent-l-incursion-en-russie_6733260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La menace de destitution d'Emmanuel Macron est-elle vraiment \"crédible\", comme le déclare le député LFI Manuel Bompard ?",
        "summary": "Les dirigeants de La France insoumise ont brandi la menace d'une procédure de destitution contre le chef de l'Etat s'il ne nomme pas Lucie Castets, candidate de la gauche, à Matignon. La légitimité juridique d'une telle démarche pose question, mais l'absence de soutien de la part des partenaires de LFI semble enterrer cette possibilité.",
        "link": "https://www.francetvinfo.fr/politique/la-menace-de-destitution-d-emmanuel-macron-est-elle-vraiment-credible-comme-le-declare-le-depute-lfi-manuel-bompard_6732855.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Joe Biden, Hillary Clinton, Barack Obama… Le programme de la convention démocrate à Chicago pour désigner Kamala Harris comme candidate",
        "summary": "La vice-présidente Kamala Harris, entrée en course après le retrait de la candidature du président Joe Biden en juillet, est assurée d'être investie lors de la convention démocrate qui débute lundi et qu'elle conclura jeudi par un discours.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/joe-biden-hillary-clinton-barack-obama-le-programme-de-la-convention-democrate-a-chicago-pour-designer-kamala-harris-comme-candidate_6733170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Efficacité, stocks, personnes ciblées... Ce qu'il faut savoir sur la vaccination contre le mpox",
        "summary": "Un nouveau variant du virus, plus contagieux et plus mortel, est arrivé en Suède, où un cas a été déclaré, et sévit en Afrique. Les scientifiques sont toutefois confiants sur l'efficacité de l'actuel vaccin.",
        "link": "https://www.francetvinfo.fr/sante/maladie/variole-du-singe/efficacite-stocks-personnes-ciblees-ce-qu-il-faut-savoir-sur-la-vaccination-contre-le-mpox_6729708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie exclut des négociations après l'offensive ukrainienne sur son sol",
        "summary": "Kiev a revendiqué le contrôle par ses forces de plus de 1 250 km2 et de 92 localités sur le territoire russe. Volodymyr Zelensky a affirmé vouloir forcer le Kremlin à s'asseoir pour des négociations \"équitables\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-exclut-des-negociations-apres-l-offensive-ukrainienne-sur-son-sol_6733290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Blinken assure que Nétanyahou soutient le plan américain pour une trêve à Gaza et dit qu'il \"incombe\" au Hamas de \"faire de même\"",
        "summary": "Israël et le Hamas affirment soutenir le plan en trois phases proposé fin mai par le président américain Joe Biden. Mais le mouvement islamiste accuse désormais Israël d'avoir ajouté de \"nouvelles conditions\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-blinken-assure-que-netanyahou-soutient-le-plan-americain-pour-une-treve-a-gaza-et-dit-qu-il-incombe-au-hamas-de-faire-de-meme_6733281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux personnes placées en garde à vue après la mort d'un homme près d'Angers",
        "summary": "Un homme de 24 ans est mort après avoir reçu deux coups de couteau à Verrières-en-Anjou, près d’Angers.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-personnes-placees-en-garde-a-vue-apres-la-mort-d-un-homme-pres-d-angers_6733302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : quand l'acteur abordait la fin de sa vie",
        "summary": "\"Plus qu’une fin de carrière, c’est avant tout une fin de vie\". Le monstre sacré du cinéma avait souvent évoqué le sujet. Que souhaitait-il pour \"son\" après ?",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/alain-delon-la-mort-selon-l-acteur_6733242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte après l'incendie de Canet-en-Roussillon, les premières constations ont eu lieu",
        "summary": "Le parquet de Perpignan a ouvert une enquête lundi pour connaître l'origine de l'incendie qui a brûlé deux hectares de végétation à Canet-en-Roussillon, dans les Pyrénées-Orientales.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/une-enquete-ouverte-apres-l-incendie-de-canet-en-roussillon-les-premieres-constations-ont-eu-lieu_6733299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Autorité de la concurrence autorise Bouygues Telecom à racheter La Poste Telecom",
        "summary": "Bouygues Telecom avait annoncé être en négociations exclusives pour prendre le contrôle de l'opérateur virtuel pour 950 millions d'euros. L'Autorité de la concurrence \"a écarté tout risque d'atteinte à la concurrence liée à l'opération sur les marchés concernés\", selon le communiqué.",
        "link": "https://www.francetvinfo.fr/economie/telecom/l-autorite-de-la-concurrence-autorise-bouygues-telecom-a-racheter-la-poste-telecom_6733278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans l'Aude, le paradis des flamants roses menacé le réchauffement climatique",
        "summary": "L’unique site de reproduction des flamants roses en France se trouve en Occitane. La préservation de l’espèce est aujourd’hui nécessaire et urgente.",
        "link": "https://www.francetvinfo.fr/animaux/camargue-la-paradis-menace-des-flamants-roses_6733272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le tribunal administratif de Bastia suspend l'interdiction des \"tenues manifestant une appartenance religieuse\" sur des plages en Corse-du-Sud",
        "summary": "L'instance judiciaire a jugé \"illégal\" l'arrêté pris par le maire de la commune de Lecci, en Corse-du-Sud, le 7 août.",
        "link": "https://www.francetvinfo.fr/societe/religion/laicite/polemique-sur-le-burkini/le-tribunal-administratif-de-bastia-suspend-l-interdiction-des-tenues-manifestant-une-appartenance-religieuse-sur-des-plages-en-corse-du-sud_6733269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réchauffement climatique : Sydney est \"vulnérable\" à la montée des eaux, selon un rapport gouvernemental",
        "summary": "Le niveau de la mer à Sydney pourrait avoir augmenté de 56 centimètres d'ici à 2090 en raison de la crise climatique, selon le scénario le plus pessimiste d'un rapport gouvernemental.",
        "link": "https://www.francetvinfo.fr/monde/environnement/montee-des-eaux/rechauffement-climatique-sydney-est-vulnerable-a-la-montee-des-eaux-selon-un-rapport-gouvernemental_6733155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hérault : 140 pompiers de la région Occitanie sont mobilisés sur l'incendie de Frontignan",
        "summary": "L'incendie de Frontignan dans l’Hérault a été fixé après avoir brûlé près de 320 hectares de forêt.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/herault-140-pompiers-de-la-region-occitanie-sont-mobilises-sur-l-incendie-de-frontignan_6733251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ville de Pontorson dans la Manche rend hommage au pompier volontaire tué par un train en sauvant une femme",
        "summary": "Le pompier volontaire de 59 ans a été tué par un train en tentant de sauver une femme qui venait de chuter sur la voie ferrée à Pleine-Fougères en Ille-et-Vilaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-ville-de-pontorson-dans-la-manche-rend-hommage-au-pompier-volontaire-tue-par-un-train-en-sauvant-une-femme_6733200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La réforme des retraites vous a contraint à décaler votre départ et à travailler plus longtemps au cours des derniers mois ? Racontez-nous votre situation",
        "summary": "Depuis septembre 2023, la réforme des retraites décale progressivement l'âge légal de départ de 62 à 64 ans.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/appel-a-temoignages-la-reforme-des-retraites-vous-a-contraint-a-decaler-votre-depart-et-a-travailler-plus-longtemps-au-cours-des-derniers-mois-racontez-nous-votre-situation_6732714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONU fustige un record \"inadmissible\" de violences contre les humanitaires dans le monde",
        "summary": "Selon les chiffres utilisés par l'ONU, 280 travailleurs humanitaires ont été tués dans 33 pays l'an dernier. Ce record a été nourri par la guerre à Gaza et risque d'être battu dès 2024.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/l-onu-fustige-un-record-inadmissible-de-violences-contre-les-humanitaires-dans-le-monde_6733185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Films iconiques, lieux de tournage et séduction : à Rome, le souvenir d'Alain Delon \"l'Italien\"",
        "summary": "Icône du cinéma français, Alain Delon est mort dimanche à l'âge de 88 ans. Sa popularité dépasse les frontières de notre pays, et il a notamment lié une relation singulière avec l'Italie.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/reportage-films-iconiques-lieux-de-tournage-et-femme-secrete-a-rome-le-souvenir-d-alain-delon-l-italien_6732495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les Yvelines, un adolescent de 16 ans découvert pendu en détention",
        "summary": "Une enquête a été ouverte pour rechercher les causes de la mort de ce mineur, a précisé la procureure de la République de Versailles.",
        "link": "https://www.francetvinfo.fr/societe/prisons/dans-les-yvelines-un-adolescent-de-16-ans-decouvert-pendu-en-detention_6733095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mpox : l'OMS recommande de lancer des plans de vaccination dans les zones touchées",
        "summary": "La recrudescence du mpox dans plusieurs pays d'Afrique a poussé l'Organisation mondiale de la santé à décréter une urgence de santé publique de portée internationale, l'alerte sanitaire du niveau le plus élevé.",
        "link": "https://www.francetvinfo.fr/sante/maladie/variole-du-singe/mpox-l-oms-recommande-de-lancer-des-plans-de-vaccination-dans-les-zones-touchees_6733221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le naufrage d'un voilier de luxe fait un mort et six disparus en Sicile",
        "summary": "Douze passagers et dix membres d'équipage, en majorité de nationalité britannique, se trouvaient à bord du yacht, qui avait jeté l'ancre au large du port de Porticello.",
        "link": "https://www.francetvinfo.fr/faits-divers/naufrage/en-italie-un-mort-et-six-disparus-dans-le-naufrage-d-un-voilier-de-luxe-en-sicile_6732876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député insoumis Aly Diouara dépose plainte pour \"cyberharcèlement\" et \"menaces de mort\"",
        "summary": "L'élu LFI de la cinquième circonscription de Seine-Saint-Denis souhaite faire cesser un \"déluge de haine, d'insultes, de racisme, d'islamophobie et de menaces\".",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/le-depute-insoumis-aly-diouara-depose-plainte-pour-cyberharcelement-et-menaces-de-mort_6733008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Challah la danse\" : Dalya Daoud met en lumière une France invisibilisée dans un brillant roman",
        "summary": "Ancienne journaliste, Dayla Daoud signe une expérience littéraire bouleversante avec ce premier roman sur la France périphérique, invisibilisée. Indispensable.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/challah-la-danse-dalya-daoud-met-en-lumiere-une-france-invisibilisee-dans-un-brillant-roman_6723285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incarcéré par erreur, un homme condamné à une peine avec sursis meurt dans sa cellule à Meaux",
        "summary": "Cet homme de 51 ans avait été jugé vendredi pour agression sexuelle et violences aggravées. Alors qu'il pouvait bénéficier d'un aménagement de peine, il a pourtant été placé en détention en raison d'une \"mention erronée\", a reconnu le parquet.",
        "link": "https://www.francetvinfo.fr/societe/prisons/incarcere-par-erreur-un-homme-condamne-a-une-peine-avec-sursis-meurt-dans-sa-cellule-a-meaux_6732702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies : 4 000 hectares brûlés en France contre 12 000 l'année dernière, selon Gérald Darmanin",
        "summary": "Le ministre est en déplacement dans l'Hérault, où deux incendies se sont déclarés dimanche, ils ont été maîtrisés depuis.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/incendies-4-000-hectares-brules-en-france-contre-12-000-l-annee-derniere-selon-gerald-darmanin_6732840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chef landais Michel Guérard, inventeur de la \"nouvelle cuisine\", est mort à 91 ans",
        "summary": "Il était sans doute le plus respecté des grands chefs français. Michel Guérard est décédé à l'âge de 91 ans, dans la nuit du dimanche 18 au lundi 19 août, à son domicile, a appris l'AFP dans son entourage, confirmant une information de France Bleu et Sud Ouest.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/le-chef-landais-michel-guerard-rejoint-les-etoiles-l-inventeur-de-la-cuisine-nouvelle-est-decede-a-91-ans_6732822.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commémorations des 80 ans de la libération de Paris : voici le programme de la semaine",
        "summary": "De nombreux événements sont organisés toute la semaine dans la capitale, dont un bal populaire. La cérémonie officielle le 25 août sera également marquée par l'arrivée de la flamme paralympique.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/paris/70e-anniversaire-de-la-liberation-de-paris/commemorations-des-80-ans-de-la-liberation-de-paris-voici-le-programme-de-la-semaine_6732657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'allocation de rentrée scolaire sera versée le 20 août dans l'Hexagone, en Guadeloupe, en Guyane et en Martinique",
        "summary": "Attribuée selon les ressources de l'année 2022, cette allocation est revalorisée d'une vingtaine d'euros par rapport à l'an dernier.",
        "link": "https://www.francetvinfo.fr/economie/l-allocation-de-rentree-scolaire-va-etre-versee-le-20-aout-dans-l-hexagone-en-guadeloupe-en-guyane-et-en-martinique_6732651.html#xtor=RSS-3-[lestitres]"
    }
]