[
    {
        "title": "Présidentielle américaine 2024 : comment CNN a pris la main sur le débat Biden-Trump pour éviter tout débordement",
        "summary": "Plusieurs mesures ont été prises par le média américain, avec l'accord des équipes de campagne des deux candidats, pour le débat de jeudi soir. Objectif : éviter un chaos semblable à celui du premier duel télévisé entre les deux hommes lors de la présidentielle 2020.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-comment-cnn-a-pris-la-main-sur-le-debat-biden-trump-pour-eviter-tout-debordement_6627087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les dirigeants des Etats membres de l'UE se mettent d'accord pour reconduire Ursula von der Leyen à la tête de la Commission européenne",
        "summary": "La reconduction de la dirigeante conservatrice allemande dépend encore d'un vote au Parlement européen, prévu mi-juillet.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/les-dirigeants-de-l-ue-se-mettent-d-accord-pour-reconduire-ursula-von-der-leyen-a-la-tete-de-la-commission-europeenne_6630735.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La rédaction de \"Marianne\" se met en grève pour s'opposer au rachat de l'hebdomadaire par le milliardaire Pierre-Edouard Stérin, présenté comme proche du RN",
        "summary": "Cette grève intervient au lendemain de la publication d'un article du journal \"Le Monde\", qui révèle que plusieurs candidats LR-RN aux élections législatives sont issus de la \"galaxie Stérin\".",
        "link": "https://www.francetvinfo.fr/economie/medias/la-redaction-de-marianne-se-met-en-greve-pour-s-opposer-au-rachat-de-l-hebdomadaire-par-le-milliardaire-pierre-edouard-sterin-presente-comme-proche-du-rn_6630225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : après 111 ans d’attente, Florence s’enflamme pour le premier grand départ en Italie",
        "summary": "Pour la première fois de l’histoire de l’épreuve, le Tour de France s’élance d’Italie, pays-hôte d’un autre Grand Tour. Une belle ambiance s’est déjà emparée de la ville, à deux jours du départ.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-apres-111-ans-d-attente-florence-s-enflamme-pour-le-premier-grand-depart-en-italie_6629346.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le Hezbollah bombarde le nord d'Israël en riposte à des frappes de l'armée israélienne au Liban",
        "summary": "La crainte d'une escalade à la frontière entre Israël et le Liban est de plus en plus vive. Pour l'ONU, une extension au Liban de la guerre à Gaza serait \"potentiellement apocalyptique\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-le-hezbollah-bombarde-le-nord-d-israel-en-riposte-a-des-frappes-de-l-armee-israelienne-au-liban_6630075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la publication de messages racistes et antisémites dans un groupe WhatsApp de la CRS 4, l'IGPN ouvre une enquête",
        "summary": "\"Le Canard enchaîné\" a publié, mercredi, des captures d'écran de photomontages racistes et antisémites échangés, selon le journal, par des policiers de la CRS 4 sur un groupe WhatsApp.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/apres-la-publication-de-messages-racistes-et-antisemites-dans-un-groupe-whatsapp-de-la-crs-4-l-igpn-ouvre-une-enquete_6627027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : \"Le corps n'arrivait pas à suivre\", Christophe Lemaitre annonce sa retraite",
        "summary": "Pour le médaillé olympique, les résultats ne suivent pas lors des entraînements et ne lui permettent donc de poursuivre sa carrière professionnelle.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/christophe-lemaitre/athletisme-le-corps-n-arrivait-pas-a-suivre-christophe-lemaitre-annonce-sa-retraite_6630060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les actes racistes augmentent fortement en France et l'indice de tolérance à l'égard des minorités fléchit, selon un rapport",
        "summary": "La Commission nationale consultative des droits de l'homme publie chaque année différents indicateurs mesurant le racisme et l'antisémitisme en France.",
        "link": "https://www.francetvinfo.fr/societe/racisme/les-actes-racistes-augmentent-fortement-en-france-et-l-indice-de-tolerance-a-l-egard-des-minorites-flechit-selon-le-rapport-annuel-de-la-cncdh_6629349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : 40 Russes et Biélorusses désormais invités par le CIO à participer aux Jeux sous bannière neutre",
        "summary": "Le Comité international olympique a annoncé, jeudi, avoir élargi la liste des athlètes autorisés (23 Russes et 17 Biélorusses) à concourir aux Jeux olympiques de Paris, du 26 juillet au 11 août.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-40-russes-et-bielorusses-desormais-invites-par-le-cio-a-participer-aux-jeux-sous-banniere-neutre_6630003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dix-huit mois de prison ferme pour la demi-soeur d'un chef français de l'Etat islamique",
        "summary": "Khadija A., demi-soeur de Boubaker El-Hakim qui a été tué en 2016, était poursuivie pour l'avoir rejoint en 2015 en Syrie avec sa fille de quatre ans.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/dix-huit-mois-de-prison-ferme-pour-la-demi-soeur-d-un-chef-francais-de-l-etat-islamique_6630195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coup d'État raté en Bolivie : la démocratie a vacillé autour du président Luis Arce",
        "summary": "Un général bolivien, chef de l'armée de terre, a positionné mercredi ses blindés devant le Palais présidentiel à La Paz. Le président, au pouvoir depuis quatre ans, n'a pas cédé et la Bolivie a évité une crise majeure. Mais cela n'augure rien de bon pour l'avenir.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/coup-d-etat-rate-en-bolivie-la-democratie-a-vacille-autour-du-president-luis-arce_6600402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : Trump ou Biden, qui gagnera ce premier débat ?",
        "summary": "Les deux candidats vont s'affronter pour un premier débat de la campagne présidentielle aux États-Unis. Leur comportement va être particulièrement scruté jeudi soir par des millions d'Américains.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-trump-ou-biden-qui-gagnera-ce-premier-debat_6629967.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries et assurances : \"La prévention marche, mais il faut se préparer à une augmentation significative des tarifs\", affirme le patron d'Axa",
        "summary": "Aujourd'hui, le risque climatique est l'un des principaux risques pour les assureurs en France. Il faut absolument \"protéger l'assurabilité des entreprises et des particuliers\" en \"misant sur la prévention\", alerte Thomas Buberl, le patron des assurances Axa.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/intemperies-et-assurances-la-prevention-marche-mais-il-faut-se-preparer-a-une-augmentation-significative-des-tarifs-affirme-le-patron-d-axa_6600336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mandat d'arrêt contre Bachar al-Assad validé : les parties civiles espèrent un procès par défaut du président syrien en France",
        "summary": "Lors d'une conférence de presse jeudi, au lendemain de la décision de la cour d'appel de Paris de valider le mandat d'arrêt français visant le président syrien, elles ont estimé qu'un nouveau recours du parquet général serait \"politique\".",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/attaque-chimique-en-syrie/mandat-d-arret-contre-bachar-al-assad-valide-les-parties-civiles-esperent-un-proces-par-defaut-du-president-syrien-d-ici-quelques-annees-en-france_6629577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit au Proche-Orient : la France se dit \"extrêmement préoccupée\" par la situation au Liban et appelle \"à la plus grande retenue\"",
        "summary": "Au lendemain de l'attaque du 7 octobre, le Hezbollah pro-iranien au Liban a ouvert un front avec Israël en soutien au Hamas. Depuis, les échanges de tirs dans les zones frontalières sont presque quotidiens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-nous-avons-la-capacite-de-ramener-le-liban-a-l-age-de-pierre-menace-le-ministre-de-la-defense-israelien_6628947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous, les Européens\". Grèce, Açores : la promesse des îles",
        "summary": "Grand reportage, invités et actualité européenne sont au sommaire de ce magazine d'information, présenté par Eléonore Gay et diffusé le jeudi en fin de soirée sur France&nbsp;2, ainsi que le dimanche à 10h40 sur France&nbsp;3.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/nous-les-europeens/nous-les-europeens-grece-acores-la-promesse-des-iles_6589947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France 2024 : guéri, Tadej Pogacar révèle avoir eu le Covid il y a dix jours",
        "summary": "Le Slovène a indiqué, jeudi, en marge de la présentation des coureurs à Florence, qu'il avait contracté le Covid pendant sa préparation, mais qu'il était parfaitement rétabli.",
        "link": "https://www.francetvinfo.fr/tour-de-france/hommes/tour-de-france-2024-gueri-tadej-pogacar-revele-avoir-eu-le-covid-il-y-a-dix-jours_6630033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accord de sécurité signé entre l'Ukraine et l'UE : que contiennent les accords bilatéraux déjà signés avec l'Allemagne, la Suède ou les pays baltes ?",
        "summary": "L’Union européenne et l’Ukraine ont conclu jeudi un accord de sécurité. Un pas décisif pour assurer une aide durable à l'Ukraine, qui a déjà signé 17 accords de sécurité bilatéraux similaires, notamment avec les États-Unis, le Japon, et de nombreux pays européens.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-club-des-correspondants/accord-de-securite-signe-entre-l-ukraine-et-l-ue-que-contiennent-les-accords-bilateraux-deja-signes-avec-l-allemagne-la-suede-ou-les-pays-baltes_6600312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : l'Arcom met en demeure Europe 1 pour manque de \"mesure\" et \"d'honnêteté\" dans l'émission de Cyril Hanouna",
        "summary": "Le gendarme de l'audiovisuel juge que l'actualité liée à LFI et au Nouveau Front populaire \"a été traitée de manière systématiquement critique et virulente\" dans l'émission \"On marche sur la tête\", animée par Cyril Hanouna pendant la campagne.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-l-arcom-met-en-demeure-europe-1-pour-manque-de-mesure-et-d-honnetete-dans-l-emission-de-cyril-hanouna_6629991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michael Douglas sera l'invité d'honneur de la 50e édition du festival de Deauville",
        "summary": "Après avoir monté les marches du Festival de Cannes en 2023 pour recevoir une Palme d'Or d'honneur, c'est une nouvelle consécration pour l'acteur et producteur américain.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-deauville/michael-douglas-sera-l-invite-d-honneur-de-la-50e-edition-du-festival-de-deauville_6629718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Un an après la mort de Nahel, les associations de quartiers de Romainville \"canalisent les tensions\" entre les jeunes et la police",
        "summary": "Dans cette ville de Seine-Saint-Denis, l'association Ajir a proposé un atelier à une vingtaine de jeunes durant lequel ils ont été invités à débattre de leurs représentations des forces de l'ordre.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/reportage-un-an-apres-la-mort-de-nahel-les-associations-de-quartiers-de-romainville-canalisent-les-tensions-entre-les-jeunes-et-la-police_6609816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Laval porte plainte après avoir reçu des menaces sur les réseaux sociaux",
        "summary": "Une vidéo montrant Florian Bercault en train de danser avec des membres de la communauté guinéenne lors d'une fête d'association est à l'origine de ces menaces.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/le-maire-de-laval-porte-plainte-apres-avoir-recu-des-menaces-sur-les-reseaux-sociaux_6629829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : quatre choses à savoir sur Zaccharie Risacher, choisi n°1 de la draft",
        "summary": "L'ailier âgé de 19 ans, qui évoluait à Bourg-en-Bresse cette saison, a été choisi en première position par les Atlanta Hawks. Une performance pas si surprenante.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-quatre-choses-a-savoir-sur-stephane-risacher-choisi-n-1-de-la-draft_6629022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Vivre sans déchets : Tílos, la petite île grecque montre l'exemple aux grandes villes du monde entier",
        "summary": "Véritable laboratoire dans la gestion des déchets, l'île de Tílos, dans la mer Egée, a obtenu en 2023 la certification \"zéro déchet\". Depuis, le territoire est devenu un modèle repris par les plus grandes villes du monde.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/nous-les-europeens/video-vivre-sans-dechets-tilos-la-petite-ile-grecque-montre-l-exemple-aux-grandes-villes-du-monde-entier_6629595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Il n'y avait aucune notion de fête, c'était devenu machinal\" : de plus en plus de Français ont déjà consommé de la cocaïne",
        "summary": "L'Observatoire français des drogues et des tendances addictives publie mercredi une étude qui pointe la hausse de la consommation de cocaïne en France.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cocaine/e-plus-en-plus-de-francais-consomment-de-la-cocaine_6627666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La lecture, grande gagnante du Pass culture chez les jeunes bénéficiaires",
        "summary": "L'Observatoire de la librairie du Syndicat de la Librairie française a mené une étude sur l'usage du Pass culture dont bénéficient les jeunes de 15 à 18 ans. Ils s'en servent majoritairement pour acheter des livres, et pas seulement des mangas.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-lecture-grande-gagnante-du-pass-culture-chez-les-jeunes-beneficiaires_6629823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Victor Wembanyama appelle à \"s'éloigner des extrêmes\"",
        "summary": "Le basketteur des Spurs a réagi, à son tour, à l'actualité politique française et aux législatives anticipées à la suite de la dissolution.",
        "link": "https://www.francetvinfo.fr/sports/basket/legislatives-2024-victor-wembanyama-appelle-a-s-eloigner-des-extremes_6629391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coup d'Etat manqué en Bolivie : ce que l'on sait de la tentative de putsch contre le président Luis Arce",
        "summary": "Des militaires se sont massés autour du palais présidentiel pendant plusieurs heures, mercredi, avant de se retirer. Le général Zuñiga, à la tête de l'opération, a été arrêté et démis de ses fonctions.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/coup-d-etat-manque-en-bolivie-ce-que-l-on-sait-de-la-tentative-de-putsch-contre-le-president-luis-arce_6628980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La joggeuse grièvement blessée par des loups à Thoiry porte plainte pour des manquements du zoo",
        "summary": "La trentenaire affirme avoir suivi une piste goudronnée jusqu'à parvenir au niveau du \"safari américain\" du zoo, sans rencontrer d'indication claire que des animaux puissent se trouver en liberté.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-joggeuse-grievement-blessee-par-des-loups-a-thoiry-porte-plainte-pour-des-manquements-du-zoo_6629400.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Dehors les étrangers\" : la LDH dépose deux plaintes après la diffusion d'un chant raciste importé d'Allemagne en France",
        "summary": "Un chant raciste a été entonné à Albi lors de la fête de la musique. La Ligue des droits de l'Homme porte plainte, indique France Bleu Occitanie, jeudi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/dehors-les-etrangers-la-ldh-depose-deux-plaintes-apres-la-diffusion-d-un-chant-raciste-importe-d-allemagne-en-france_6629832.html#xtor=RSS-3-[lestitres]"
    }
]