[
    {
        "title": "Guerre en Ukraine : les personnes âgées sont prises au piège",
        "summary": "En Ukraine, les plus âgés paient un lourd tribut. Ceux qui n'ont pas été évacués se retrouvent seuls et terrifiés, quand d'autres, dans des centres d'accueil, sont dans le désespoir.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-personnes-agees-sont-prises-au-piege_6382435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salon de l'agriculture : Emmanuel Macron débattra avec des acteurs du secteur samedi, l'Elysée renonce à inviter les Soulèvements de la Terre",
        "summary": "L'édition 2024 de \"la plus grande ferme de France\" ouvre ses portes, alors que les agriculteurs montrent leur colère depuis plusieurs semaines.",
        "link": "https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-emmanuel-macron-va-debattre-avec-des-acteurs-du-secteur-lors-de-sa-visite-samedi_6382036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'UNRWA a atteint un \"point de rupture\", alerte son chef",
        "summary": "Philippe Lazzarini réclame dans une lettre le \"soutien politique\" de l'Assemblée générale de l'ONU pour permettre la survie de l'agence onusienne pour les réfugiés palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-unrwa-a-atteint-un-point-de-rupture-alerte-son-chef_6383020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Imam accusé d'\"appels à la haine\" dans le Gard : Mahjoub Mahjoubi a été expulsé vers la Tunisie, annonce Gérald Darmanin",
        "summary": "L'homme avait été arrêté jeudi midi à son domicile de Bagnols-sur-Cèze par des policiers venus lui notifier un arrêté d'expulsion émanant du ministère de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/societe/religion/imam-accuse-d-appels-a-la-haine-mahjoub-mahjoubi-expulse-vers-la-tunisie_6382393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle au Sénégal : Macky Sall va mener des consultations lundi et mardi pour décider de la nouvelle date du scrutin",
        "summary": "Face aux tensions actuelles, il a suspendu la décision sur la date du scrutin à un dialogue qu'il entend mener avec les candidats et d'autres acteurs politiques et sociaux.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/presidentielle-au-senegal-macky-sall-va-mener-des-consultations-lundi-et-mardi-pour-decider-de-la-nouvelle-date-du-scrutin_6382432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la tour Eiffel : \"Il y aura sans doute encore besoin de quelques heures\", mais \"les négociations ont bien avancé\", assure le premier adjoint à la mairie de Paris",
        "summary": "Les salariés de la Société d'exploitation de la tour Eiffel ont reconduit leur grève pour un quatrième jour consécutif. L'intersyndicale se réunit vendredi matin pour décider des suites du mouvement.",
        "link": "https://www.francetvinfo.fr/economie/greve/greve-a-la-tour-eiffel-il-y-aura-sans-doute-encore-besoin-de-quelques-heures-mais-les-negociations-ont-bien-avance-assure-le-premier-adjoint-a-la-mairie-de-paris_6382450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécheresse : la construction d'un golf dans les Pyrénées-Orientales divise",
        "summary": "Le département des Pyrénées-Orientales est frappé par la sécheresse. Alors, la construction d'un golf avec un hôtel et des logements divise les habitants de Villeneuve-de-la-Raho.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-construction-d-un-golf-dans-les-pyrenees-orientales-divise_6382456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : la Vendée rejoint la Seine-et-Marne et les Deux-Sèvres en vigilance orange pour risque de \"crues\"",
        "summary": "Les alertes aux \"vents violents\" ont été levées dans la soirée, alors que les rafales provoquées par le passage de la tempète Louis se sont affaiblies.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-24-departements-en-vigilance-orange-pour-vent-violent-les-deux-sevres-et-la-vendee-pour-pluie-inondation_6381172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Marseille renverse le Shakhtar et se qualifie en huitièmes de finale pour la première de Jean-Louis Gasset",
        "summary": "L'Olympique de Marseille est qualifié pour les huitièmes de finale de la Ligue Europa après sa victoire face au Shakhtar Donetsk (3-1). Le club phocéen est la dernière formation française engagée dans la compétition.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/marseille-renverse-le-shakhtar-et-se-qualifie-en-huitiemes-de-finale-pour-la-premiere-de-jean-louis-gasset_6382360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : de nouvelles frappes sur Rafah, l’inquiétude grandit sur place",
        "summary": "Près d’1,5 million de réfugiés palestiniens s’entassent à Rafah, où l'armée israélienne poursuit ses frappes. Benyamin Nétanyahou, Premier ministre israélien, a annoncé une prochaine offensive sur la ville.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-de-nouvelles-frappes-sur-rafah-l-inquietude-grandit-sur-place_6382315.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Cash Investigation\". Electricité : les consommateurs, \"des vaches à lait\" selon certains courtiers",
        "summary": "Une journaliste de \"Cash Investigation\" s’est fait embaucher chez Energies France, une entreprise qui se présente comme le leader mondial du courtage en énergie. Elle y a découvert de drôles de méthodes pour vendre toujours plus de contrats d’électricité. Extrait d'une enquête à voir le 22&nbsp;février à 21h10 sur France&nbsp;2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/cash-investigation/video-cash-investigation-electricite-les-consommateurs-des-vaches-a-lait-selon-certains-courtiers_6375745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce sont des libertés reniées et réduites\" : des voyageurs surpris voire agacés par l'évolution des règles de la SNCF sur le transport des bagages",
        "summary": "Mi-février, la compagnie ferroviaire a notamment fixé un nombre maximal de bagages par passager sur les TGV InOui et les Intercités.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/ce-sont-des-libertes-reniees-et-reduites-des-voyageurs-surpris-voire-agaces-par-l-evolution-des-regles-de-la-sncf-sur-le-transport-des-bagages_6382228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Énergie : des factures d'électricité qui s'envolent après avoir fait confiance à des courtiers",
        "summary": "Certains artisans regrettent d'avoir fait confiance à des courtiers qui leur avaient promis des économies sur leurs factures d'électricité. Une enquête à retrouver dans Cash Investigation sur France 2, dans la soirée du jeudi 22 février.",
        "link": "https://www.francetvinfo.fr/economie/energie/energie-des-factures-d-electricite-qui-s-envolent-apres-avoir-fait-confiance-a-des-courtiers_6382429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Marseille seul club tricolore qualifié pour les huitièmes de finale, après les éliminations de Lens, Rennes et Toulouse",
        "summary": "L'Olympique de Marseille a sauvé la soirée des clubs français en C3, jeudi, en éliminant le Shakhtar Donetsk (3-1) au stade Vélodrome pour la première de Jean-Louis Gasset.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-rennes-lens-et-toulouse-elimines-des-les-barrages-au-terme-de-scenarios-frustrants_6382339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la tour Eiffel : \"Le monument est en train de rouiller et c’est irréversible\"",
        "summary": "Alors que les salariés de la Société d'exploitation de la tour Eiffel (Sete) ont poursuivi leur grève ce jeudi, les syndicats continuent de dénoncer un manque d’entretien du monument lié à une mauvaise gestion financière. De son côté, la mairie de Paris assure que \"ce joyau est en très bon état\".",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/greve-a-la-tour-eiffel-le-monument-est-en-train-de-rouiller-et-c-est-irreversible-2929314.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupes budgétaires : quels sont les postes de dépenses affectés par le plan d'économies de 10 milliards d'euros ?",
        "summary": "L'écologie, l'emploi et l'enseignement supérieur sont les postes de dépenses les plus durement touchés par les mesures d'économies annoncées par Bruno Le Maire. Mais en proportion, l'aide internationale et la jeunesse souffrent également.",
        "link": "https://www.francetvinfo.fr/economie/budget/coupes-budgetaires-quels-sont-les-postes-de-depenses-affectes-par-le-plan-d-economies-de-10-milliards-d-euros_6381859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : un arbre tombe sur la voiture d'un couple en Dordogne, les deux sexagénaires s'en sortent indemnes",
        "summary": "L'arbre est tombé alors que le couple était dans leur véhicule, à l'arrêt à un feu rouge.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-louis-un-arbre-tombe-sur-la-voiture-d-un-couple-en-dordogne-les-deux-sexagenaires-s-en-sortent-indemnes_6382279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Louis : un automobiliste meurt emporté par une rivière dans les Deux-Sèvres",
        "summary": "L'homme avait emprunté un pont interdit à la circulation, selon le sous-préfet. L'accident s'est produit sur la commune de Saint-Georges-de-Noisné.",
        "link": "https://www.francetvinfo.fr/faits-divers/tempete-louis-un-automobiliste-meurt-emporte-par-une-riviere-dans-les-deux-sevres_6382042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un camion \"transportant une matière dangereuse\" en feu : l'autoroute A84 coupée entre Caen et Rennes",
        "summary": "Une cabine de poids lourd transportant de l'engrais a pris feu sur l'autoroute A84, jeudi 22 février vers 16h. La circulation a été coupée sur l'A84 entre Caen et Rouen, au point kilométrique 205, dans les deux sens. Les pompiers sont intervenus pour éteindre l'incendie.",
        "link": "https://france3-regions.francetvinfo.fr/normandie/manche/un-camion-transportant-une-matiere-dangereuse-en-feu-l-autoroute-a84-coupee-entre-caen-et-rennes-2929449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hommage aux époux Manouchian : \"L'émotion ne retombe pas de notre côté\", confie le chanteur du groupe Feu! Chatterton après sa reprise de \"L'Affiche Rouge\"",
        "summary": "\"Lorsqu'on s'efface derrière les mots du poète, derrière la mélodie, pour devenir le message, c'est ça qui nous bouleverse\", a déclaré Arthur Teboul, jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/missak-manouchian/hommage-aux-epoux-manouchian-l-emotion-ne-retombe-pas-de-notre-cote-confie-le-chanteur-du-groupe-feu-chatterton-apres-sa-reprise-de-l-affiche-rouge_6382336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Missak Manouchian au Panthéon : après la cérémonie, des ouvrages pour aller plus loin, pour tous les âges",
        "summary": "Au lendemain de l'entrée au Panthéon de Missak Manouchian et de son épouse Mélinée, rappelons que plusieurs ouvrages sont sortis pour accompagner les commémorations. Biographies, autobiographie, bandes dessinées, album pour enfants, ainsi qu'un essai critique sur le choix des \"panthéonisés\". Voici une petite sélection d'incontournables que vous avez peut-être ratés.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/histoire/missak-manouchian/missak-manouchian-au-pantheon-apres-la-ceremonie-des-ouvrages-pour-aller-plus-loin-pour-tous-les-ages_6355507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plan de \"remigration\" : le RN a demandé un \"engagement écrit\" à l'AfD pour que ce projet ne fasse jamais partie du programme du parti d'extrême droite allemand",
        "summary": "Les relations sont réputées tendues entre les deux partis d'extrême droite.",
        "link": "https://www.francetvinfo.fr/politique/front-national/plan-de-remigration-le-rn-a-demande-un-engagement-ecrit-a-l-afd-pour-que-ce-projet-ne-fasse-jamais-partie-du-programme-du-parti-d-extreme-droite-allemand_6381967.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euphytose : 16 000 boîtes du médicament anti-stress rappelées après la découverte d'un autre médicament dans un tube",
        "summary": "L'Agence nationale de sécurité du médicament alerte sur le risque de \"somnolence accrue\", voire d'apnée du sommeil chez les nouveaux-nés et les personnes épileptiques.",
        "link": "https://www.francetvinfo.fr/sante/medicament/euphytose-16-000-boites-du-medicament-anti-stress-rappelees-apres-la-decouverte-d-un-autre-medicament-dans-un-tube_6382198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne compagne d'Amélie Mauresmo fait appel de sa condamnation pour \"harcèlement moral\"",
        "summary": "Marie-Bénédicte Hurel est en procédure de divorce avec l'ancienne numéro un mondial du tennis. Un nouveau procès aura lieu devant la cour d'appel de Pau (Pyrénées-Atlantiques).",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-ancienne-compagne-d-amelie-mauresmo-fait-appel-de-sa-condamnation-pour-harcelement-moral_6382231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les discussions sur une libération des otages détenus à Gaza \"se passent bien\", selon la Maison Blanche",
        "summary": "L'émissaire des Etats-Unis s'est rendu au Caire, en Egypte, mercredi et se trouve jeudi en Israël, pour des rencontres avec le gouvernement ainsi qu'avec des familles d'otages américains.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-nouvelles-frappes-contre-rafah-des-pourparlers-en-cours-pour-une-treve_6381283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépassements d'honoraires : Paris se place en tête des départements où les soins sont les plus chers",
        "summary": "Plus d'un spécialiste libéral sur deux applique des dépassements d'honoraires. Face à ce constat, l'association UFC-Que Choisir dénonce la part croissante du reste à charge pour les patients. Les médecins libéraux, eux, se défendent et demandent une revalorisation du tarif des consultation, en temps d'inflation.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/depassements-d-honoraires-paris-se-place-en-tete-des-departements-ou-les-soins-sont-les-plus-chers-2929143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine :  les Etats-Unis annoncent des sanctions contre des oligarques russes",
        "summary": "Depuis l’invasion russe à l'hiver 2022, plus de 14 millions de personnes ont fui l'Ukraine, selon un rapport édifiant de l'Organisation internationale pour les migrations des Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-la-russie-revendique-la-conquete-du-village-de-pobeda-dans-l-est-ukrainien_6381577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : 14 millions de personnes ont fui leurs foyers depuis l'invasion russe",
        "summary": "L'invasion russe a déclenché la plus grande crise de réfugiés en Europe depuis la Seconde Guerre mondiale, détaille une nouveau rapport de l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-14-millions-de-personnes-ont-fui-leurs-foyers-depuis-l-invasion-russe_6382288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : quelle est la situation dans le nord de l'enclave, où l'aide alimentaire a dû être suspendue face au \"chaos total\" ?",
        "summary": "Le Programme alimentaire mondial a été contraint de stopper ses livraisons d'aide après que des camions ont été pillés par des Gazaouis affamés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-quelle-est-la-situation-dans-le-nord-de-l-enclave-ou-l-aide-alimentaire-a-du-etre-suspendue-face-au-chaos-total_6379402.html#xtor=RSS-3-[lestitres]"
    }
]