[
    {
        "title": "Six nations 2024 : le XV de France termine sur une bonne note en s'imposant face à l'Angleterre à domicile",
        "summary": "Auteurs d’une prestation renversante, les Bleus ont remporté leur dernier match du Tournoi des six nations face à l’Angleterre, samedi, à Lyon (33-31).",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-le-xv-de-france-termine-sur-une-bonne-note-en-remportant-le-crunch-a-domicile-face-a-l-angleterre_6428650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Peut-être qu’à un moment donné, il faudra avoir des opérations sur le terrain\", réaffirme Emmanuel Macron, qui \"ne le souhaite pas\"",
        "summary": "Le chef de l'Etat s'est confié au Parisien dans l'avion qui le ramenait d'un sommet en Allemagne, vendredi soir.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-peut-etre-qu-a-un-moment-donne-il-faudra-avoir-des-operations-sur-le-terrain-concede-emmanuel-macron_6428680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : où en est la distribution de l'aide alimentaire à Gaza après l'ouverture d'un couloir maritime ?",
        "summary": "L'aide humanitaire, distribuée par voie terrestre, aérienne et désormais maritime, reste largement insuffisante au regard des besoins immenses de la population.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-entre-israel-et-le-hamas-ou-en-est-la-distribution-de-l-aide-alimentaire-a-gaza-apres-l-ouverture-d-un-couloir-maritime_6428056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aya Nakamura aux JO : de la rumeur sur sa présence aux Jeux à l'ouverture d'une enquête pour racisme, on vous résume la polémique",
        "summary": "La chanteuse de 28 ans, sacrée artiste féminine aux dernières Victoires de la musique, est stigmatisée par l'extrême droite et fait l'objet de nombreuses attaques racistes depuis l'annonce de sa possible participation à la cérémonie d'ouverture.",
        "link": "https://www.francetvinfo.fr/culture/aya-nakamura-aux-jo-de-la-rumeur-sur-sa-presence-aux-jeux-a-l-ouverture-d-une-enquete-pour-racisme-on-vous-resume-la-polemique_6428110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : Jean-Luc Mélenchon figurera sur la liste LFI en position non éligible",
        "summary": "En 80e position, le fondateur du mouvement n'a aucune chance d'être élu, mais sa participation vise à \"donner de la force\" à LFI, justifie la tête de liste, Manon Aubry.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-jean-luc-melenchon-figurera-sur-la-liste-lfi-en-position-non-eligible_6428440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rhône : des forces de l'ordre ont été déployées à Rillieux-La-Pape après des violences urbaines, annonce la préfecture",
        "summary": "Des actions \"inacceptables\" ont été commises vendredi soir, visant les forces de l’ordre et les pompiers, a dénoncé samedi la préfète.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/rhone-des-forces-de-l-ordre-ont-ete-deployees-a-rillieux-la-pape-apres-des-violences-urbaines-annonce-la-prefecture_6428608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Montbéliard, le Premier ministre Gabriel Attal lance la \"Capitale de la culture\" 2024",
        "summary": "Le chef du gouvernement français, qui célèbre son 35e anniversaire samedi 16 mars, va se retrouver au cœur d'un \"Joyeux bazar\", nom de baptême de la fête inaugurale de \"Montbéliard, Capitale française de la culture\" 2024.",
        "link": "https://www.francetvinfo.fr/culture/a-montbeliard-le-premier-ministre-gabriel-attal-lance-la-capitale-de-la-culture-2024_6428392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du samedi 16 mars",
        "summary": "Les régions russes frontalières de l'Ukraine ont subi de nouvelles frappes samedi en plein scrutin présidentiel, des attaques qui ont fait au moins deux morts à Belgorod.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-samedi-16-mars_6428623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : trois personnes sont mortes après des coups de feu près de Philadelphie",
        "summary": "Le suspect \"s'est rendu pacifiquement\" à la police alors que le SWAT entourait son domicile.",
        "link": "https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-trois-personnes-sont-mortes-apres-des-coups-de-feu-pres-de-philadelphie_6428584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Pourquoi une rumeur circule-t-elle autour de l'identité de genre de Brigitte Macron ?",
        "summary": "Depuis 2021, une théorie veut que la compagne du président, Brigitte Macron, soit une femme transgenre. Elle a récemment été démentie par Emmanuel Macron, qui parle d'une \"humiliation\".",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-pourquoi-une-rumeur-circule-autour-de-l-identite-de-genre-de-brigitte-macron_6428563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Yonne : un adolescent de 13 ans décède suite à un malaise, lors d'un match de football à Sens",
        "summary": "Le drame s'est produit lors d'un match en catégorie U15 (moins de 15 ans), selon les informations de France Bleu Auxerre.",
        "link": "https://www.francetvinfo.fr/faits-divers/yonne-un-adolescent-de-13-ans-decede-suite-a-un-malaise-lors-d-un-match-de-football-a-sens_6428548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Milan-San Remo 2024 : Jasper Philipsen décroche au sprint son premier Monument",
        "summary": "Le premier Monument de la saison, Milan-San Remo, est revenu samedi à Jasper Philipsen, vainqueur pour la première fois en Italie. Michael Matthews et Tadej Pogacar complètent le podium.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/milan-san-remo-2024-jasper-philipsen-l-emporte-et-decroche-son-premier-monument_6428413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Egypte : un incendie ravage un des plus anciens studios de cinéma dans le monde arabe",
        "summary": "Le studio Al-Ahram, construit en 1944, s'étendait sur 27 000 m2 et comprenait trois plateaux de tournage, une salle de projection et une salle de montage.",
        "link": "https://www.francetvinfo.fr/culture/cinema/egypte-un-incendie-ravage-un-des-plus-anciens-studios-de-cinema-dans-le-monde-arabe_6428491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dijon : plusieurs gardes à vue sont en cours dans le cadre d'une enquête pour tentative de meurtre en bande organisée",
        "summary": "Un jeune homme de 17 ans avait été blessé aux bras mercredi lors d'une fusillade dans le quartier de la Fontaine d'Ouche à Dijon.",
        "link": "https://www.francetvinfo.fr/faits-divers/dijon-plusieurs-gardes-a-vue-sont-en-cours-dans-le-cadre-d-une-enquete-pour-tentative-de-meurtre-en-bande-organisee_6428620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journées de la schizophrénie :  au cinéma en passant par les politiques, les idées reçues sur ce trouble psychiatrique perdurent",
        "summary": "La 21e édition des journées mondiales de la schizophrénie se tient à partir de samedi et pour une semaine. L'occasion d'informer le grand public sur la réalité de cette pathologie, mais aussi de corriger les a priori véhiculés par le cinéma et les politiques.",
        "link": "https://www.francetvinfo.fr/sante/maladie/journees-de-la-schizophrenie-du-cinema-en-passant-par-les-politiques-les-idees-recues-sur-ce-trouble-psychiatrique-perdurent_6428335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : 16 ramasseurs de truffes ont été tués dans l'explosion d'une mine, annonce une ONG",
        "summary": "Selon l'Observatoire syrien des droits de l'homme, les jihadistes de l'Etat islamique s'en prennent souvent à des habitants qui vont chercher ces mets dans des zones isolées.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-16-ramasseurs-de-truffes-ont-ete-tues-dans-l-explosion-d-une-mine-annonce-l-osdh_6428368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Thomas à Crépol : où en est l’enquête après les cinq nouvelles mises en examen ?",
        "summary": "Le parquet précise que l'auteur du coup de couteau mortel n'a toujours pas été identifié. Au total, 14 personnes sont poursuivies dans cette affaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/mort-de-thomas-a-crepol-ou-en-est-l-enquete-apres-les-cinq-nouvelles-mises-en-examen_6426337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des pochoirs à la peinture à l’huile, le street artiste Ose poursuit sa libération artistique",
        "summary": "Olivier Secretan, dit Ose, s’est pris de passion, il y a 15 ans, pour le pochoir. Avec cette technique, il a signé d’émouvants portraits. Aujourd’hui, il se lance un nouveau défi avec la peinture à l’huile.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/street-art/des-pochoirs-a-la-peinture-a-l-huile-le-street-artiste-ose-poursuit-sa-liberation-artistique_6428545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : \"On vit vraiment le MeToo aujourd'hui\" en France, estime la réalisatrice Justine Triet",
        "summary": "La réalisatrice du film \"Anatomie d'une chute\", récemment récompensé de l'Oscar du meilleur scénario original, estime sur France Inter samedi qu'un lent mouvement de libération de la parole est en cours en France.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-on-vit-vraiment-le-metoo-aujourd-hui-en-france-estime-la-realisatrice-justine-triet_6428044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic à Marseille : dix personnes mises en examen dans le cadre d'une enquête pour tentative d’homicide volontaire en bande organisée",
        "summary": "Treize personnes avaient été interpellées, lundi, à Marseille dans le cadre d'une enquête sur une tentative d'homicide en Espagne.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/narcotrafic-a-marseille-10-personnes-mises-en-examen-dans-le-cadre-d-une-enquete-pour-tentative-d-homicide-volontaire-en-bande-organisee_6428434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rencontres célestes, nouvelles preuves d'ovnis... À Limoges, un rassemblement autour des extraterrestres suscite de vives réactions",
        "summary": "À partir de samedi et pour trois jours, le Zénith de Limoges accueille le Symposium Exovision. Un rendez-vous pour se préparer à l'arrivée des extraterrestres.",
        "link": "https://www.francetvinfo.fr/sciences/espace/rencontres-celestes-nouvelles-preuves-d-ovnis-a-limoges-un-rassemblement-autour-des-extraterrestres-suscite-de-vives-reactions_6428149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Le résultat est aussi prévisible que le lever du soleil\" : en Turquie, les exilés russes pas emballés par l'élection présidentielle dans leur pays",
        "summary": "Plusieurs dizaines de milliers de Russes se sont exilés en Turquie après l'invasion de l'Ukraine. Appelés au vote depuis vendredi, ils ne font pas montre d’un enthousiasme débordant.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/temoignages-le-resultat-est-aussi-previsible-que-le-lever-du-soleil-en-turquie-les-exiles-russes-pas-emballes-par-l-election-presidentielle-dans-leur-pays_6427846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : cinq choses à savoir sur l'élection présidentielle, que Vladimir Poutine est assuré de remporter",
        "summary": "Les électeurs russes sont appelés aux urnes de vendredi à dimanche, pour le premier scrutin présidentiel depuis le début de l'invasion russe de l'Ukraine. Une élection qui n'en est pas vraiment une, aucun opposant réel n'ayant été autorisé à se présenter.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/russie-cinq-choses-a-savoir-sur-l-election-presidentielle-que-vladimir-poutine-est-assure-de-remporter_6417544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Orientales : des milliers de manifestants à Villeneuve-de-la-Raho pour dénoncer un projet de golf",
        "summary": "Une vingtaine d'associations environnementales ont appelé à manifester samedi contre un futur projet de golf sur 180 hectares. Les Pyrénées-Orientales traversent depuis deux ans la pire sécheresse de leur histoire.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pyrenees-orientales-plus-de-4-000-manifestants-a-villeneuve-de-la-raho-pour-denoncer-le-projet-de-golf_6428242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : Anne Hidalgo a rencontré Barack Obama, en visite à Paris vendredi",
        "summary": "La maire de Paris et l'ancien président américain ont notamment évoqué les Jeux olympiques et paralympiques, qui se tiendront cet été dans la capitale française.",
        "link": "https://www.francetvinfo.fr/politique/anne-hidalgo/paris-2024-anne-hidalgo-a-rencontre-barack-obama-en-visite-a-paris-vendredi_6428356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival Séries Mania : de \"Hannibal\" à \"Game of Thrones\", l’exposition \"L’envers du décor\" met en lumière les métiers de l’ombre qui font le succès des séries",
        "summary": "L’exposition \"L’envers du décor\" plonge le public dans les coulisses des séries avec la présentation de professions, parfois surprenantes, qui contribuent à créer l’univers de ces fictions.",
        "link": "https://www.francetvinfo.fr/culture/series/festival-series-mania-de-hannibal-a-game-of-thrones-l-exposition-l-envers-du-decor-met-en-lumiere-les-metiers-de-l-ombre-qui-font-le-succes-des-series_6428317.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Côte-d'Or : un collégien interpellé à Chenôve après avoir menacé avec un couteau la principale de l'établissement",
        "summary": "Les forces de l'ordre ont trouvé sur l'adolescent une lettre dans laquelle il annonçait son intention de tuer et de prendre des otages, a appris France 3 Bourgogne-Franche-Comté.",
        "link": "https://www.francetvinfo.fr/faits-divers/cote-d-or-un-collegien-interpelle-apres-avoir-menace-la-principale-avec-un-couteau_6426532.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : la Coordination rurale poursuit le blocage du site TotalEnergies de Pau tant qu'elle n'obtient pas de \"négociation\" sur le gazole non routier",
        "summary": "Le syndicat occupe le site depuis mercredi pour demander une baisse du tarif du gazole non routier.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-la-coordination-rurale-poursuit-le-blocage-du-site-totalenergies-de-pau-tant-qu-elle-n-obtient-pas-de-negociation-sur-le-gazole-non-routier_6428272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'atelier de chaussettes et pulls en laine Missègle : \"Une vraie fierté à faire quelque chose avec ses mains\"",
        "summary": "Lancée en 1983, la production de laine dans l'atelier Missègle, dans le Tarn, a explosé quelques années plus tard. L'entreprise réalise aujourd'hui 10 millions d'euros de chiffre d'affaires et vend 400.000 paires de chaussettes par an.",
        "link": "https://www.francetvinfo.fr/replay-radio/ca-nous-marque/l-atelier-de-chaussettes-et-pulls-en-laine-missegle-une-vraie-fierte-a-faire-quelque-chose-avec-ses-mains_6398377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Russie : l’offensive ultraconservatrice, l’autre guerre de Vladimir Poutine",
        "summary": "L'autocrate russe, dont la réélection est déjà écrite, se présente en grand défenseur de la famille et des valeurs traditionnelles, en opposition à un Occident plus libéral, volontiers dépeint comme décadent.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-en-russie-l-offensive-ultraconservatrice-l-autre-guerre-de-vladimir-poutine_6425989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : \"C'est la personne qui nous fait bien jouer\", comment Aubameyang a conquis Gasset et l'OM",
        "summary": "Après un début de saison marqué par son manque d’efficacité, Pierre-Emerick Aubameyang enchaîne les buts avec l’OM, qui rencontre Rennes dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-c-est-la-personne-qui-nous-fait-bien-jouer-comment-aubameyang-a-conquis-gasset-et-l-olympique-de-marseille_6423898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Puy du Fou remporte une distinction mondiale du \"meilleur spectacle\"",
        "summary": "Le parc de loisir vendéen a reçu, dans la nuit de samedi à dimanche, le \"Thea Classic Award\", haute distinction de l'industrie du divertissement mondial, à Los Angeles (Californie).",
        "link": "https://www.francetvinfo.fr/culture/le-puy-du-fou-remporte-une-distinction-mondiale-du-meilleur-spectacle_6429745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAND ENTRETIEN. \"Mon cinéma, c'est un cinéma de la rencontre\" : le documentariste Nicolas Philibert donne à voir cette psychiatrie \"qui essaye d'accueillir la parole singulière des patients\"",
        "summary": "Le cinéaste poursuit son travail sur la psychiatrie avec deux nouveaux films qui complètent \"Sur l'Adamant\", sacré Ours d'Or à Berlin en 2023. Ces trois films composent un triptyque à la fois bouleversant et passionnant.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/grand-entretien-mon-cinema-c-est-un-cinema-de-la-rencontre-le-documentariste-nicolas-philibert-donne-a-voir-cette-psychiatrie-qui-essaye-d-accueillir-la-parole-singuliere-des-patients_6424090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le monde est à eux\" : un an dans une classe de terminale de banlieue avec des élèves entraînés comme des athlètes de haut niveau",
        "summary": "Dans ce lycée de la banlieue parisienne, la classe de terminale de Monsieur Fontanieu obtient chaque année 100% de réussite au bac.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/le-monde-est-a-eux-un-an-dans-une-classe-de-terminale-de-banlieue-avec-des-eleves-entraines-comme-des-athletes-de-haut-niveau_6411703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2024 : encore malmené, le XV de France a puisé dans son mental d'acier pour partir l'esprit plus léger",
        "summary": "Les Bleus sont allés chercher une victoire dans les dernières secondes face à l'Angleterre, samedi soir, à Lyon.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/six-nations-2024-encore-malmene-le-xv-de-france-a-puise-dans-son-mental-d-acier-pour-partir-l-esprit-plus-leger_6429358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On va beaucoup plus vite\" : comment les gendarmes utilisent l'intelligence artificielle pour contrer les criminels",
        "summary": "Dans le cyber campus de la gendarmerie dans le quartier de La Défense, des gendarmes spécialisés développent de nouveaux outils pour faire évoluer leurs enquêtes.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/reportage-on-va-beaucoup-plus-vite-comment-les-gendarmes-utilisent-l-intelligence-artificielle-pour-contrer-les-criminels_6417985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : réunion du cabinet de sécurité israélien avant de partir à Doha pour négocier une trêve",
        "summary": "L'annonce de l'envoi prochain d'une délégation au Qatar intervient alors que le Hamas a accepté d'infléchir sa position.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-reunion-du-cabinet-de-securite-israelien-avant-de-partir-a-doha-pour-negocier-une-treve_6429823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aveyron : un homme décède après une agression à l'arme blanche dans un supermarché",
        "summary": "L'agresseur a été interpellé à proximité du supermarché, selon France 3 Occitanie. La femme et le fils de la victime ont été hospitalisés.",
        "link": "https://www.francetvinfo.fr/faits-divers/aveyron-un-homme-decede-apres-une-agression-a-l-arme-blanche-dans-un-supermarche_6429802.html#xtor=RSS-3-[lestitres]"
    }
]