[
    {
        "title": "Artificialisation des sols, éolien, DPE... Pourquoi les annonces de Michel Barnier font craindre un recul sur l'écologie",
        "summary": "Les pistes avancées mardi par le Premier ministre lors de sa déclaration de politique générale sont jugées inquiétantes par les ONG et militants de la défense de l'environnement et des spécialistes.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/artificialisation-des-sols-eolien-dpe-pourquoi-les-annonces-de-michel-barnier-font-craindre-un-recul-sur-l-ecologie_6814154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ces quinze derniers jours pendant lesquels la région s'est embrasée",
        "summary": "Cela fait un an que le Hezbollah lance des roquettes sur le nord d’Israël affirmant agir en solidarité avec Gaza. Le 17 septembre dernier, tout s’est accéléré quand les bipeurs des cadres de la milice pro-iranienne se sont mis à exploser. Retour sur ces 15 jours qui ont embrasé la région.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ces-quinze-derniers-jours-pendant-lesquels-la-region-s-est-embrasee_6814595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lille-Real Madrid : un Losc galactique réalise l'exploit en battant les champions d'Europe en titre",
        "summary": "Valeureux et bien inspirés en Ligue des champions, les Lillois font tomber le Real Madrid (1-0) qui restait sur quatorze matchs sans défaite.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/lille-real-madrid-un-losc-galactique-realise-l-exploit-en-battant-les-champions-d-europe-en-titre_6814640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'avais la haine envers les femmes\" : au procès des viols de Mazan, la cour tente de comprendre la troublante dérive d'Adrien L.",
        "summary": "Contrairement à bon nombre des autres accusés, ce trentenaire est issu d'un milieu très aisé et assure avoir eu des parents modèles. Mais à l'audience, mardi après-midi, ses avocats ont tenté de bousculer ses certitudes.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/j-avais-la-haine-envers-les-femmes-au-proces-des-viols-de-mazan-la-cour-tente-de-comprendre-la-troublante-derive-d-adrien-l_6812687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du RN : Marine Le Pen ironise sur un dossier où \"tout est suspect\" et met en cause la direction du Parlement européen",
        "summary": "La cheffe de file des députés RN a été appelée à la barre pour la première fois, en tant que représentante du parti. Elle a dénoncé des \"idées préconçues\" sur la \"gestion d'un parti politique\".",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-du-rn-marine-le-pen-ironise-sur-un-dossier-ou-tout-est-suspect-et-met-en-cause-la-direction-du-parlement-europeen_6814658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La messagerie Telegram affirme avoir donné suite à plus de 200 requêtes des autorités judiciaires françaises au troisième trimestre",
        "summary": "Le fondateur de la plateforme, Pavel Dourov, est mis en examen en France pour plusieurs infractions. Il assure toutefois que la communication accrue de données sur des utilisateurs est liée à des questions pratiques, et n'a rien à voir avec ses démêlés judiciaires.",
        "link": "https://www.francetvinfo.fr/internet/la-messagerie-telegram-affirme-avoir-donne-suite-a-plus-de-200-requetes-des-autorites-judiciaires-francaises-au-troisieme-trimestre_6814652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vidéosurveillance algorithmique: des caméras vraiment intelligentes ?",
        "summary": "Moins d’un mois après la fin des Paralympiques, les tribunes ont été démontées. Sur la voie publique, il ne reste aucune trace des jeux… ou presque !… La vidéosurveillance algorithmique pourrait bien jouer les prolongations. Ces caméras dopées à l’intelligence artificielle ont été testées pendant les JO pour détecter des situations à risque. L’expérimentation devait être limitée dans le temps. Mais les autorités souhaitent déjà la prolonger… alors que la technologie serait loin d’avoir fait ses preuves.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/video-videosurveillance-algorithmique-des-cameras-vraiment-intelligentes_6814544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "OpenAI, le créateur de ChatGPT, finalise une levée de fonds majeure de 6,6 milliards de dollars",
        "summary": "Encore confidentielle il y a deux ans, l'organisation est devenue un acteur incontournable des technologies de demain.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/openai-le-createur-de-chatgpt-finalise-une-levee-de-fonds-majeure-de-6-6-milliards-de-dollars_6814568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : le ministre de l'Intérieur, Bruno Retailleau, veut prolonger la rétention administrative jusqu'à 210 jours",
        "summary": "Actuellement, cette durée maximale dans un centre est applicable uniquement en matière terroriste.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-le-ministre-de-l-interieur-bruno-retailleau-veut-prolonger-la-retention-administrative-jusqu-a-210-jours_6814550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nintendo ouvre un musée au Japon sur son histoire, des cartes à jouer aux consoles de jeu vidéo",
        "summary": "Les visiteurs se bousculent pour visiter cet établissement installé dans une ancienne usine de la banlieue de Kyoto. Tous les billets ont déjà été vendus pour octobre et novembre.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/nintendo-ouvre-un-musee-au-japon-sur-son-histoire-des-cartes-a-jouer-aux-consoles-de-jeu-video_6814601.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cueillette des champignons : l'Anses alerte sur les risques d'intoxications",
        "summary": "Les centres antipoison ont déjà recensé 400 cas depuis le 1er juillet 2024.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/cueillette-des-champignons-l-anses-alerte-sur-les-risques-d-intoxications_6814574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La branche armée du Hamas revendique l'attentat qui a fait sept morts à Tel-Aviv",
        "summary": "Deux hommes ont ouvert le feu sur les passagers d'un tramway et sur des passants. Une \"opération héroïque\", se félicitent les Brigades Al-Qassam dans un communiqué publié mercredi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/la-branche-armee-du-hamas-revendique-l-attentat-qui-a-fait-sept-morts-a-tel-aviv_6814490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO d'hiver 2030 : Matignon apporte au CIO la garantie financière de l'Etat, dernière condition à l'attribution définitive des Jeux aux Alpes françaises",
        "summary": "Il ne manquait plus que l'accord de l'État pour officialiser l'attribution des JO 2030 aux Alpes françaises.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/jo-d-hiver-2030-matignon-apporte-au-cio-la-garantie-financiere-de-l-etat-derniere-condition-a-l-attribution-definitive-des-jeux-aux-alpes-francaises_6814226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France compte 1 672 médecins supplémentaires en 2024, mais souffre encore de grandes disparités selon les départements",
        "summary": "A l'exception de timides rebonds en 2018 et 2020, les effectifs de praticiens étaient en baisse depuis 2010 et semblent désormais sur un plateau, préfigurant une hausse plus importante à partir de 2030.",
        "link": "https://www.francetvinfo.fr/sante/la-france-compte-1-672-medecins-supplementaire-en-2024-mais-souffre-encore-de-grandes-disparites-selon-les-departements_6814271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La députée Stella Dupont quitte le groupe macroniste pour des désaccords de fond et dénonce \"l'emprise du RN sur le gouvernement\"",
        "summary": "Le groupe Ensemble pour la République ne compte plus que 95 élus à l'Assemblée nationale, avec ce quatrième départ en moins d'un mois.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/la-deputee-stella-dupont-quitte-le-groupe-macroniste-pour-des-desaccords-de-fond-et-denonce-l-emprise-du-rn-sur-le-gouvernement_6814502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement de Michel Barnier : Marine Le Pen trace ses lignes rouges face au nouveau Premier ministre",
        "summary": "La présidente du groupe RN à l'Assemblée réclame notamment une nouvelle loi immigration début 2025 pour reprendre \"les dispositions censurées par le Conseil constitutionnel\" de la précédente loi immigration.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/gouvernement-de-michel-barnier-marine-le-pen-trace-ses-lignes-rouges-face-au-nouveau-premier-ministre_6813989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Commission européenne propose de reporter à fin 2025 l'entrée en vigueur de sa loi contre la déforestation",
        "summary": "Ce report devra encore être entériné par les Etats membres et le Parlement européen. La loi anti-déforestation est un obstacle majeur au projet d'accord de libre-échange UE-Mercosur, défendu par l'industrie allemande et par le chancelier Olaf Scholz.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/la-commission-europeenne-propose-de-reporter-a-fin-2025-l-entree-en-vigueur-de-sa-loi-contre-la-deforestation_6814400.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le taux de chômage dans la zone euro est resté stable à 6,4% au mois d'août",
        "summary": "Cet indicateur est à plus bas niveau depuis qu'Eurostat a commencé à compiler cette série en avril 1998. A l'échelle de l'Union européenne, le taux le plus faible a été enregistré en République tchèque (2,6%), le plus élevé en Espagne (11,3%).",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/le-taux-de-chomage-dans-la-zone-euro-est-reste-stable-a-6-4-au-mois-d-aout_6814460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : les bombardements israéliens se poursuivent dans la bande de Gaza",
        "summary": "La nuit de mardi à mercredi a été meurtrière dans la bande de Gaza avec au moins 51 morts, selon le Hamas. L'armée israélienne a frappé dans le nord et le centre de l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-les-bombardements-israeliens-se-poursuivent-dans-la-bande-de-gaza_6814169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée ukrainienne se retire de la ville de Vougledar, dans l'est de l'Ukraine",
        "summary": "Plusieurs responsables ukrainiens avaient laissé entendre ces dernières semaines que la prise de cette cité était imminente.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-armee-ukrainienne-se-retire-de-la-ville-de-vougledar-dans-l-est-de-l-ukraine_6814244.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pénurie d'enseignants : pourquoi l'idée de Michel Barnier de faire appel aux professeurs retraités volontaires ne fait pas l'unanimité",
        "summary": "Dans sa déclaration de politique générale mardi, le Premier ministre a exposé son souhait de solliciter \"plus et mieux\" des professeurs retraités pour pallier les absences d'enseignants. Une mesure loin d'être inédite et qui, selon les syndicats, ne s'attaque pas au problème de fond.",
        "link": "https://www.francetvinfo.fr/societe/education/penurie-d-enseignants-pourquoi-l-idee-de-michel-barnier-de-faire-appel-aux-professeurs-retraites-volontaires-ne-fait-pas-l-unanimite_6812438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Evénement\" sur France 2 : posez vos questions au Premier ministre Michel Barnier",
        "summary": "Le Premier ministre, Michel Barnier, est l'invité exceptionnel de l'émission \"L’Événement\", jeudi 3 octobre à 20h45.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/l-evenement/appel-a-temoignages-l-evenement-sur-france-2-posez-vos-questions-au-premier-ministre-michel-barnier_6811987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Menaces de mort sur le proviseur du lycée Ravel : un an de prison avec sursis requis contre un homme de 27 ans",
        "summary": "L'homme de 27 ans a été jugé mercredi pour avoir appelé à \"brûler vif\" le chef de l’établissement parisien, qui avait été accusé début mars de violences par une élève après lui avoir demandé de retirer son voile.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/menaces-de-mort-sur-le-proviseur-du-lycee-ravel-un-an-de-prison-avec-sursis-requis-contre-un-homme-de-27-ans_6814292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sur les traces des Dulstev, des espions russes qui s'étaient fait passer pour des Argentins vivants en Slovénie",
        "summary": "Arrêté fin 2022 en Slovénie, le couple et leurs deux enfants a regagné la Russie le 1er août 2024.",
        "link": "https://www.francetvinfo.fr/monde/russie/grand-format-leurs-voisins-sans-histoire-etaient-des-espions-russes_6813194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dinamo Zagreb-AS Monaco : menés 2-0, les Monégasques arrachent le match nul en Croatie",
        "summary": "Dans des conditions très difficiles en cette deuxième journée de Ligue des champions, les Monégasques ont réussi à égaliser dans les dernières minutes contre le Dinamo Zagreb (2-2), mercredi. Monaco reste invaincu cette saison.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/direct-dinamo-zagreb-monaco-les-monegasques-en-quete-d-une-deuxieme-victoire-de-rang-suivez-le-match-de-ligue-des-champions_6812528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vous êtes en situation de handicap et venez de faire votre rentrée dans le supérieur ? Racontez-nous",
        "summary": "Si vous êtes plus avancé dans vos études, votre témoignage nous intéresse également.",
        "link": "https://www.francetvinfo.fr/sante/handicap/appel-a-temoignages-vous-etes-en-situation-de-handicap-et-venez-de-faire-votre-rentree-dans-le-superieur-racontez-nous_6814229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe LVMH devient partenaire mondial de la Formule 1 à partir de 2025",
        "summary": "Le numéro un mondial du luxe s'est engagé pour les dix prochaines années. Les montants du contrat n'ont pas été dévoilés mais ils s'annoncent faramineux. C'est la deuxième fois que LVMH (Louis-Vuitton, Tag Heuer, Moët Hennessy...) signe un partenariat sportif en son nom propre.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/le-groupe-lvmh-devient-partenaire-mondial-de-la-formule-1-a-partir-de-2025_6814541.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le créateur Hedi Slimane quitte la direction artistique de Celine",
        "summary": "Les spéculations vont bon train : Hedi Slimane va-t-il rejoindre Chanel ? Son nom est maintes fois cité – parmi d'autres – pour succéder à Virginie Viard, héritière de Karl Lagerfeld, qui a quitté la direction artistique de la maison de luxe en juin.",
        "link": "https://www.francetvinfo.fr/culture/mode/createurs/le-createur-hedi-slimane-quitte-la-direction-artistique-de-celine_6814142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Corse-du-Sud placée en vigilance orange jeudi pour un risque de pluie-inondation",
        "summary": "Cette alerte, notifiée par Météo-France mercredi après-midi, entrera en vigueur jeudi dans le département.",
        "link": "https://www.francetvinfo.fr/meteo/la-corse-du-sud-placee-en-vigilance-orange-jeudi-pour-un-risque-de-pluie-inondation_6814211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : à quoi pourrait ressembler la riposte israélienne après l'attaque de missiles menée par l'Iran ?",
        "summary": "Après le lancement de missiles balistiques sur le territoire israélien mardi soir, Benyamin Nétanyahou a promis d'en faire \"payer le prix\" à l'Iran. Reste à savoir quand, avec qui et comment.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-a-quoi-pourrait-ressembler-la-riposte-israelienne-apres-l-attaque-de-missiles-menee-par-l-iran_6813956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : \"Tout le monde va la retenir\"... La victoire \"historique\" de Lille face au Real Madrid ravit joueurs et supporters",
        "summary": "Le Losc a battu le Real Madrid, tenant du titre en Ligue des champions, mercredi (1-0).",
        "link": "https://www.francetvinfo.fr/sports/foot/lille-osc/ligue-des-champions-tout-le-monde-va-la-retenir-la-victoire-historique-de-lille-face-au-real-madrid-ravit-joueurs-et-supporters_6815492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Lactalis nous a trahis\" : un éleveur laitier dénonce la réduction des volumes de lait collecté par le géant français",
        "summary": "Le numéro un mondial des produits laitiers a annoncé qu'il allait diminuer, à partir de fin 2024, les volumes de lait acheté dans les fermes françaises. \"Un coup de massue\" pour ce producteur des Deux-Sèvres, dont l'exploitation familiale livre du lait à Lactalis depuis plus de cinquante ans.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/reportage-lactalis-nous-a-trahis-un-eleveur-laitier-denonce-la-reduction-des-volumes-de-lait-collecte-par-le-geant-francais_6811915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des centrales nucléaires en France sont menacées par la submersion marine, alerte Greenpeace",
        "summary": "Dans un nouveau rapport, l'ONG avance que l'infrastructure de Gravelines (Nord) fait face au risque de se retrouver les pieds dans l'eau d'ici 2100.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/des-centrales-nucleaires-en-france-sont-menacees-par-la-submersion-marine-alerte-greenpeace_6812339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hydroxychloroquine, vaccins, homéopathie... Patrick Hetzel, un ministre de l'Enseignement supérieur et de la Recherche aux positions scientifiques peu académiques",
        "summary": "Le député LR du Bas-Rhin a pris ces dernières années des positions à la marge du consensus scientifique, soutenant par exemple l'usage du traitement vanté par Didier Raoult durant la crise du Covid-19 ou défendant l'homéopathie, alors que leur efficacité n'était pas prouvée.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/hydroxychloroquine-vaccins-homeopathie-patrick-hetzel-un-ministre-de-l-enseignement-superieur-et-de-la-recherche-aux-positions-scientifiques-peu-academiques_6810301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les Égarés\" : l'écrivaine Ayana Mathis sonde la mémoire afro-américaine dans un nouveau roman bouleversant",
        "summary": "Considérée comme une héritière de Toni Morrison, Ayana Mathis met en scène dans ce nouveau roman trois générations d'afro-américains en lutte pour défendre leur identité et leur liberté.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/les-egares-l-ecrivaine-ayana-mathis-sonde-la-memoire-afro-americaine-dans-un-nouveau-roman-bouleversant_6812357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éducation à la vie sexuelle à l'école : pourquoi n'est-elle toujours pas effective dans les écoles, malgré la loi ?",
        "summary": "Alors que la question du consentement a ressurgi à l'heure du procès des viols de Mazan, le débat autour de l'éducation à la vie sexuelle en milieu scolaire est lui aussi relancé. La loi prévoit un enseignement, mais il n'est pas appliqué. Le gouvernement dit souhaiter que cela change.",
        "link": "https://www.francetvinfo.fr/societe/education/education-a-la-vie-sexuelle-a-l-ecole-pourquoi-n-est-elle-toujours-pas-effective-dans-les-ecoles-malgre-la-loi_6810217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Amandine Henry, Jenni Hermoso, Priscila... Comment le Mexique fait-il pour attirer certaines des meilleures joueuses du monde ?",
        "summary": "Le championnat féminin mexicain n'a que sept ans, mais il réussit déjà à convaincre plusieurs grands noms du football mondial. La Française Amandine Henry y a récemment rejoint cinq championnes du monde espagnoles.",
        "link": "https://www.francetvinfo.fr/sports/foot/amandine-henry/football-amandine-henry-jenni-hermoso-priscila-comment-le-mexique-fait-il-pour-attirer-certaines-des-meilleures-joueuses-du-monde_6805858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Angleterre, un guide pour mieux accueillir les seniors LGBT+",
        "summary": "Pour éviter que les seniors LGBT+ aient à \"retourner dans le placard\", des chercheurs britanniques ont établi, en collaboration avec des seniors et des personnels soignants, un guide à destination des maisons de retraites pour faire de celles-ci des espaces sans discriminations.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/video-en-angleterre-un-guide-pour-mieux-accueillir-les-seniors-lgbt_6814535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Politique : les hausses d'impôts concerneront seulement les \"0,3% des ménages\" les plus fortunés, annonce le ministre du Budget",
        "summary": "Il s'agit d'un ménage sans enfant qui touche des revenus d'à peu près 500 000 euros par an, a précisé Laurent Saint-Martin sur France 2.",
        "link": "https://www.francetvinfo.fr/economie/impots/direct-politique-les-hausses-d-impots-concerneront-seulement-les-0-3-des-menages-les-plus-fortunes-annonce-le-ministre-du-budget_6815768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Grégory : 40 ans après, les parents espèrent \"que tout ce qui est humainement possible puisse être fait\", confie une avocate",
        "summary": "\"L'ADN, dans ce dossier, n'a pas dit son dernier mot\", martèle Me Marie-Christine Chastant-Morand.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-40-ans-apres-les-parents-esperent-que-tout-ce-qui-est-humainement-possible-puissent-etre-fait-confie-une-avocate_6815705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes la génération Nasrallah\" : dans le sud du Liban, les derniers habitants de Tyr refusent de quitter leur ville sous la menace israélienne",
        "summary": "La ville de Tyr, à une trentaine de kilomètres de la frontière israélienne, est ciblée par l'armée israélienne depuis quelques jours.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/reportage-nous-sommes-la-generation-nasrallah-au-sud-du-liban-les-derniers-habitants-de-tyr-refusent-de-quitter-leur-ville-sous-la-menace-israelienne_6815618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une éclipse de soleil avec \"anneau de feu\" illumine la pointe sud de l'Amérique",
        "summary": "Il s'agit de la 18ème éclipse annulaire de Soleil du 21e siècle, et la seconde éclipse de 2024 après l'éclipse totale d'avril.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/en-images-une-eclipse-de-soleil-avec-anneau-de-feu-illumine-la-pointe-sud-de-l-amerique_6815756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un flacon peut tuer\" : les douanes et la DGCCRF lancent un message d’alerte contre l’utilisation d‘un insecticide interdit contre les punaises de lit",
        "summary": "S’il est efficace contre le nuisible, il est très dangereux pour l’homme. Pourtant les saisies de \"Sniper 1 000\" augmentent depuis le début de l’année en France. Au point que les douanes et la Répression des fraudes (DGCCRF) sont inquiètes.",
        "link": "https://www.francetvinfo.fr/sante/punaises-de-lit-en-france/un-flacon-peut-tuer-les-douanes-et-la-dgccrf-lancent-un-message-d-alerte-contre-l-utilisation-d-un-insecticide-interdit-contre-les-punaises-de-lit_6815771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des crèches privées : des documents démontrent \"l'entente\" entre Aurore Bergé et la Fédération française des entreprises de crèches",
        "summary": "Invité de franceinfo, le journaliste Victor Castanet, qui accuse l'ex-ministre d'avoir tenté d'empêcher la tenue d'une commission d'enquête parlementaire sur les dysfonctionnements des crèches privées, a présenté des documents qui, selon lui, démontrent qu'Aurore Bergé a voulu \"étouffer l'incendie\".",
        "link": "https://www.francetvinfo.fr/societe/info-franceinfo-dysfonctionnements-dans-les-creches-privees-des-documents-demontrent-l-entente-entre-aurore-berge-et-la-federation-francaise-des-entreprises-de-creches_6815789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : un médecin lié à la mort de la star de \"Friends\" Matthew Perry plaide coupable",
        "summary": "Mark Chavez a reconnu avoir illégalement contribué à fournir de la kétamine à l'acteur, qui incarnait Chandler dans la série culte.",
        "link": "https://www.francetvinfo.fr/faits-divers/etats-unis-un-medecin-lie-a-la-mort-de-la-star-de-friends-matthew-perry-plaide-coupable_6815846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alstom finalise la vente de 12 trains à très grande vitesse à la compagnie Proxima, qui cherche à concurrencer la SNCF",
        "summary": "Les premières livraisons de trains sont attendues en 2028. La compagnie Proxima pourra concurrencer directement les TGV Inoui sur les liaisons entre Paris et la façade Atlantique.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/alstom/alstom-finalise-la-vente-de-douze-trains-a-tres-grande-vitesse-a-la-compagnie-proxima-pour-850-millions-d-euros_6814634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : Emmanuel Macron approuve une taxation \"exceptionnelle\" et \"limitée\" pour les grandes entreprises en France",
        "summary": "Le but est de réduire progressivement la dette de la France alors que le déficit risque d'atteindre 6% du PIB cette année, loin des 3% fixés par Bruxelles.",
        "link": "https://www.francetvinfo.fr/politique/budget-emmanuel-macron-approuve-une-taxation-exceptionnelle-et-limitee-pour-les-grandes-entreprises-en-france_6815825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'alcool facilite ce type de violences\" : dans le milieu étudiant, près de la moitié des agressions sexistes et sexuelles ont lieu pendant des soirées",
        "summary": "Un quart des femmes et un tiers des personnes LGBT déclarent avoir subi au moins une agression sexuelle ou un viol depuis le début de leurs études supérieures.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/l-alcool-facilite-ce-type-de-violences-pres-de-la-moitie-des-agressions-sexistes-et-sexuelles-ont-lieu-pendant-des-soirees-etudiantes-d-apres-une-enquete_6815753.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Épizootie ovine et bovine : la ministre de l'Agriculture promet une \"réponse indemnitaire\" et la mise en place d'une \"stratégie vaccinale\"",
        "summary": "Invitée de France Bleu Pays d'Auvergne, Annie Genevard n'a toutefois pas précisé le montant de l'enveloppe. Les mesures seront officiellement annoncées vendredi par le Premier ministre.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/epizootie-ovine-et-bovine-la-ministre-de-l-agriculture-promet-une-reponse-indemnitaire-et-la-mise-en-place-d-une-strategie-vaccinale_6815807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne voterai pas le budget qui est inacceptable\", affirme l'ancien ministre Gérald Darmanin",
        "summary": "Gérald Darmanin refuse de voter pour une augmentation des impôts. Pour lui, c'est \"créer le chômage de demain\".",
        "link": "https://www.francetvinfo.fr/economie/budget/je-ne-voterai-pas-le-budget-qui-est-inacceptable-affirme-l-ancien-ministre-gerald-darmanin_6815849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Melania Trump défend fermement l'avortement dans ses mémoires",
        "summary": "Une prise de position en contradiction avec son époux Donald Trump sur cette question clé de l'élection présidentielle américaine.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-melania-trump-defend-fermement-l-avortement-dans-ses-memoires_6815879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est plus conservateur que nous !\" : comment Bruno Retailleau intéresse le RN",
        "summary": "Les sorties du nouveau ministre de l'Intérieur, figure Les Républicains, ont crispé ses alliés du bloc central. Le Rassemblement national compte s'en servir.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/il-est-plus-conservateur-que-nous-comment-bruno-retailleau-interesse-le-rn_6788746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : \"Les collectivités sont une fois de plus responsables du redressement des comptes publics\", regrette l'Association des maires de France",
        "summary": "\"La dette catastrophique relève d'abord et avant tout des comptes de l'État\", accuse Murielle Fabre, la secrétaire générale de l'AMF, qui soutient que la dette publique des collectivités est \"stable depuis 1995\" alors que la Cour des comptes prône la suppression de 100 000 postes de fonctionnaires territoriaux.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-les-collectivites-sont-une-fois-de-plus-responsables-du-redressement-des-comptes-publics-regrette-l-association-des-maires-de-france_6815828.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accidents de trottinettes : \"On fait des traumatisés, des vies détruites\", la règlementation est-elle suffisante face au danger ?",
        "summary": "Dans la nuit du 30 septembre au 1er octobre, une jeune femme circulant à trottinette a été victime d'un accident dans le 5e arrondissement de Lyon. Un nouveau drame qui pose question quant à la prévention des accidents de la route impliquant les trottinettes. Ils sont en hausse depuis l'arrivée de ces moyens de déplacement en libre service en 2018 à Lyon.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/accidents-de-trottinettes-on-fait-des-traumatises-des-vies-detruites-la-reglementation-est-elle-suffisante-face-au-danger_6815654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Stop au Lépanges bashing\" : 40 ans après le meurtre du petit Grégory, les habitants de Lépanges-sur-Vologne veulent tourner la page",
        "summary": "Alors que les 40 ans de l’affaire Grégory approchent, les habitants de la commune de Lépanges-sur-Vologne, dans les Vosges, veulent effacer l'empreinte de ce crime perpétré en 1984, qui continue de fasciner les visiteurs.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-stop-au-lepanges-bashing-40-ans-apres-le-meurtre-du-petit-gregory-les-habitants-de-lepanges-sur-vologne-veulent-tourner-la-page_6788788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De père en fils : quand l'extrême droite radicale se structure en dynastie militante sur une terre de gauche",
        "summary": "Deux frères comparaissent jeudi 3 octobre 2024 devant le tribunal correctionnel d'Albi (Tarn) pour provocation à la haine raciale. Géraud et Foucauld Pacotte appartiennent à une famille devenue incontournable dans les milieux d'extrême droite du Tarn et de la région toulousaine.",
        "link": "https://www.francetvinfo.fr/france/occitanie/de-pere-en-fils-quand-l-extreme-droite-radicale-se-structure-en-dynastie-militante-sur-une-terre-de-gauche_6815684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Picasso, Matisse, Klee, Giacometti : focus sur quatre trésors de la collection Berggruen présentée au musée de l'Orangerie",
        "summary": "Les chefs-d’œuvre du musée Berggruen de Berlin sont réunis à Paris pour cette exposition exceptionnelle consacrée à la collection d'Heinz Berggruen, homme clé du marché de l'art au XXe siècle. Quatre grands noms à l'affiche : Picasso, Matisse, Klee et Giacometti.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/picasso-matisse-klee-giacometti-focus-sur-quatre-tresors-de-la-collection-berggruen-presentee-au-musee-de-l-orangerie_6814145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haut potentiel intellectuel : c’est quoi exactement être HPI ?",
        "summary": "Selon l'Organisation mondiale de la santé (OMS), les personnes qui ont un QI supérieur à 130 sont considérées comme HPI, ce qui représente environ 2% de la population.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/haut-potentiel-intellectuel-c-est-quoi-exactement-etre-hpi_6788737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau ministre des Transports plaide pour une alternative au train, un \"nouveau modèle\" avec le car",
        "summary": "\"Il faut que, sur les infrastructures les plus lourdes, le fer, on ait une feuille de route qui n'impacte pas le budget de l'État comme auparavant\", défend François Durovray sur France Bleu Alsace.",
        "link": "https://www.francetvinfo.fr/economie/transports/le-nouveau-ministre-des-transports-plaide-pour-une-alternative-au-train-un-nouveau-modele-avec-le-car_6815867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : \"Dôme de fer\", \"Fronde de David\", systèmes Arrow… Comment fonctionne le système anti-aérien qui protège Israël",
        "summary": "La défense anti-aérienne israélienne repose sur trois systèmes : le \"Dôme de fer\" pour intercepter les roquettes à courte portée, la \"Fronde de David\" pour les missiles à longue portée et de croisière, et les systèmes Arrow pour contrer les missiles balistiques.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-comment-fonctionne-le-bouclier-antimissile-d-israel_6815495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La célèbre Chouette d'or a été découverte après plus de 30 ans de chasse au trésor",
        "summary": "Pour la chercher, les chasseurs avaient entre les mains un livre renfermant 11 énigmes, qu'il faut résoudre pour découvrir l'emplacement secret. Personne n’y était parvenu depuis 1993.",
        "link": "https://www.francetvinfo.fr/decouverte/la-celebre-chouette-d-or-a-ete-decouverte-apres-plus-de-30-ans-de-chasse-au-tresor_6815966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : le professeur Didier Raoult interdit d’exercer la médecine pendant deux ans",
        "summary": "Fin décembre 2021, le Conseil national de l'Ordre des médecins avait fait appel du blâme infligé au microbiologiste pour avoir promu l'hydroxychloroquine comme traitement du Covid-19.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/chloroquine/covid-19-le-professeur-didier-raoult-interdit-d-exercer-la-medecine-pendant-deux-ans_6815933.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des viols de Mazan, Jérôme V. pointe son \"addiction sexuelle\" et reconnaît s'être rendu à de multiples reprises chez Gisèle Pelicot",
        "summary": "\"Je n'y retournais pas parce que le 'mode viol' me correspondait, mais parce que je ne pouvais pas contrôler ma sexualité\", a déclaré mercredi cet accusé de 46 ans, devant la cour criminelle du Vaucluse.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/au-proces-des-viols-de-mazan-jerome-v-pointe-son-addiction-sexuelle-et-reconnait-s-etre-rendu-a-de-multiples-reprises-chez-gisele-pelicot_6814616.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soutien au gouvernement, réduction du déficit... Les tensions entre Gabriel Attal et Michel Barnier exposées au grand jour",
        "summary": "Alors que Gabriel Attal et son groupe à l'Assemblée auraient pu être un soutien naturel pour Michel Barnier, les relations entre le nouveau Premier ministre et son prédécesseur sont fraîches, voire glaciales.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/soutien-au-gouvernement-reduction-du-deficit-les-tensions-entre-gabriel-attal-et-michel-barnier-exposees-au-grand-jour_6814565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement : \"A force de délit de faciès des plus raisonnables à gauche, on finit par devoir subir la vraie droite\", tacle Bernard Cazeneuve",
        "summary": "L'ancien Premier ministre accuse la direction du PS d'avoir empêché \"avec jubilation\" sa nomination à Matignon.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-a-force-de-delit-de-facies-des-plus-raisonnables-a-gauche-on-finit-par-devoir-subir-la-vraie-droite-tacle-bernard-cazeneuve_6816032.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Haribeuh\", \"Nutellhash\", \"Chitapic\" : au tribunal pour avoir commercialisé des emballages détournant des marques pour vendre de la drogue",
        "summary": "Une vingtaine de jeunes suspectés d’être au cœur d’un trafic de drogue sont aussi jugés depuis hier pour contrefaçon. Ils sont accusés d’avoir imité les noms de grandes marques pour vendre leur marchandise.",
        "link": "https://www.francetvinfo.fr/societe/trafic-de-drogue-quand-les-reseaux-copient-les-grandes-marques_6814655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer du poumon : la mortalité chuterait fortement avec des jeunes générations sans tabac, selon une étude",
        "summary": "Il s'agit de l'un des premiers travaux de modélisation de l'impact d'une \"génération sans tabac\".",
        "link": "https://www.francetvinfo.fr/sante/cancer/cancer-du-poumon-la-mortalite-chuterait-fortement-avec-des-jeunes-generations-sans-tabac-selon-une-etude_6815957.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un inédit de Jean Giono, longtemps considéré comme perdu, vient d'être publié",
        "summary": "Un chercheur en histoire a retrouvé un carnet de voyage de l'écrivain provençal, mort en 1970, récit d'une longue marche dans la Haute-Drôme.",
        "link": "https://www.francetvinfo.fr/culture/livres/un-inedit-de-jean-giono-longtemps-considere-comme-perdu-vient-d-etre-publie_6815951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cette histoire abjecte les a transcendés\" : Pat Perna, scénariste de la BD \"Grégory\", salue la \"force de résilience\" des époux Vuillemin",
        "summary": "Le roman graphique \"Grégory\" revient sur le meurtre toujours non élucidé du petit Grégory, en octobre 1984. Il s’appuie sur le témoignage inédit de son père, Jean-Marie Villemin.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/cette-histoire-abjecte-les-a-transcendes-pat-perna-scenariste-de-la-bd-gregory-salue-la-force-de-resilience-des-epoux-vuillemin_6815963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alstom : le concurrent de la SNCF passe commande de 12 trains à grande vitesse, 3 sites concernés en Bourgogne-Franche-Comté",
        "summary": "Ce 3 octobre, Alstom a annoncé dans un communiqué avoir reçu une commande de 12 trains à très grande vitesse de Proxima, le futur concurrent de la SNCF sur la façade Atlantique. Le montant est estimé à 850 millions d'euros et permettra à trois sites de Bourgogne-Franche-Comté de travailler sur le projet : Belfort, Ornans et Le Creusot.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/alstom-le-concurrent-de-la-sncf-passe-commande-de-12-trains-a-grande-vitesse-3-sites-concernes-en-bourgogne-franche-comte_6815981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pourquoi la prise de Vouhledar par l'armée russe constitue une défaite stratégique et symbolique pour Kiev",
        "summary": "Après deux ans et demi de combats, l'armée ukrainienne s'est retirée de cette ville, illustrant ses difficultés à maintenir ses positions dans l'est du pays.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-la-prise-de-vouhledar-par-l-armee-russe-constitue-une-defaite-strategique-et-symbolique-pour-kiev_6815786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est dans un nid de guêpes extrêmement dangereux\" : ces soldats israéliens redoutent l'enlisement de la guerre contre le Hezbollah au Liban",
        "summary": "L'armée israélienne a débuté son offensive au sol dans le sud du Liban pour combattre le Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/temoignages-on-est-dans-un-nid-de-guepes-extremement-dangereux-ces-soldats-israeliens-redoutent-l-enlisement-de-la-guerre-contre-le-hezbollah-au-liban_6815885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils auraient pu sauver des vies en arrivant plus tôt\" : aux Etats-Unis, les pro-Trump critiquent la gestion des secours après le passage de l'ouragan Hélène",
        "summary": "Démocrates et Républicains opposent leur vision sur la gestion des secours après le passage de l'ouragan Hélène aux Etats-Unis, à quelques semaines de la présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-ils-auraient-pu-sauver-des-vies-en-arrivant-plus-tot-aux-etats-unis-les-pro-trump-critiquent-la-gestion-des-secours-apres-le-passage-de-l-ouragan-helene_6815915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Missiles iraniens sur Israël : attention à ces vidéos détournées qui circulent sur les réseaux sociaux",
        "summary": "Plusieurs vidéos ont été détournées sur les réseaux sociaux après les tirs de missiles iraniens sur Israël le 1er octobre.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/missiles-iraniens-sur-israel-attention-a-ces-videos-detournees-qui-circulent-sur-les-reseaux-sociaux_6788755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit au Proche-Orient : le ministre de l'Intérieur demande aux préfets une vigilance renforcée \"immédiate\" en France",
        "summary": "\"L'ensemble des forces de police, de gendarmerie et les militaires de l'opération Sentinelle doivent être mobilisées\", écrit Bruno Retailleau, qui craint des actes antisémites en raison du nouvel an juif et de l'approche de la date anniversaire du 7 octobre.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/conflit-au-proche-orient-le-ministre-de-l-interieur-demande-aux-prefets-une-vigilance-renforcee-immediate-en-france_6816188.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : Kylian Mbappé grand absent de la liste de Didier Deschamps, N'Golo Kanté aussi, Christopher Nkunku et Wesley Fofana de retour",
        "summary": "Blessé il y a moins de dix jours, le capitaine des Bleus n'a pas été appelé, jeudi, par son sélectionneur, jeudi, pour disputer les matchs contre Israël et la Belgique les 10 et 14 octobre prochains.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-kylian-mbappe-grand-absent-de-la-liste-de-didier-deschamps-avec-n-golo-kante-christopher-nkunku-et-wesley-fofana-de-retour_6815924.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chouette d’or découverte après 31 ans de recherche, \"il n’y aura plus jamais de chasse au trésor aussi passionnante\"",
        "summary": "L’annonce a été faite jeudi 3 octobre 2024. Après 31 ans de traque, la mythique chouette d’or, enterrée par son inventeur lorrain Régis Hauser en 1993, aurait été découverte la nuit dernière. C’est le peintre Michel Becker, lui aussi aux origines du jeu, qui l’a révélé sur le forum dédié à la communauté des chercheurs.",
        "link": "https://www.francetvinfo.fr/france/grand-est/la-chouette-d-or-decouverte-apres-31-ans-de-recherche-il-n-y-aura-plus-jamais-de-chasse-au-tresor-aussi-passionnante_6816200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les actes racistes et antisémites en forte hausse à l'école l'an dernier, avec plus de 3 600 cas recensés",
        "summary": "Lors de l'année scolaire 2023-2024, les actes antisémites ont été multipliés par plus de quatre et les actes racistes par près de deux.",
        "link": "https://www.francetvinfo.fr/societe/education/les-actes-racistes-et-antisemites-en-forte-hausse-a-l-ecole-l-an-dernier-avec-plus-de-3-600-cas-recenses_6816167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vente de tabac : une activité qui reste très rentable pour les buralistes, selon un rapport",
        "summary": "Malgré les taxes, les revenus des buralistes sont en hausse constante et ce, grâce notamment à l'augmentation des prix des cigarettes.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/vente-de-tabac-une-activite-qui-reste-tres-rentable-pour-les-buralistes-selon-un-rapport_6816218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne peut pas être joyeux\" : en Israël, le nouvel an juif débute malgré la guerre et la poursuite des combats",
        "summary": "Les Israéliens fêtent Roch Hachana jusqu'à vendredi, l'équivalent des fêtes familiales de fin d'année en France, alors que le conflit s'étend au Proche-Orient.",
        "link": "https://www.francetvinfo.fr/monde/israel/reportage-on-ne-peut-pas-etre-joyeux-en-israel-le-nouvel-an-juif-debute-malgre-la-guerre-et-la-poursuite-des-combats_6815819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le film \"Beetlejuice Beetlejuice\" de Tim Burton en tête du box-office français pour la troisième semaine consécutive",
        "summary": "Le deuxième volet de cette comédie macabre, sortie sur les écrans le 11 septembre, avec Michael Keaton et Monica Bellucci dans les rôles principaux, devance deux films français et a déjà largement dépassé le million de spectateurs.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/le-film-beetlejuice-beetlejuice-de-tim-burton-en-tete-du-box-office-francais-pour-la-troisieme-semaine-consecutive_6816044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Testée durant les JO, la surveillance algorithmique pourrait être pérennisée malgré une efficacité incertaine",
        "summary": "Ce système permet aux caméras et aux logiciels associés d'analyser les images et de repérer les situations à risque pour donner l'alerte. Doit-on craindre des dérives de ce système ?",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/enquete-la-surveillance-algorithmique-fonctionnant-grace-a-l-ia-bientot-generalisee_6815477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a l'impression qu'aucune entreprise n'embauche...\" : en Chine, le chômage des jeunes explose et inquiète une partie de la société",
        "summary": "Toujours plus nombreux à sortir d'école, les jeunes diplômés font aujourd'hui face à d’énormes difficultés pour trouver leur premier emploi. Une situation totalement nouvelle en Chine.",
        "link": "https://www.francetvinfo.fr/monde/chine/on-a-l-impression-qu-aucune-entreprise-n-embauche-en-chine-le-chomage-des-jeunes-explose-et-inquiete-une-partie-de-la-societe_6816149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conditions indignes de détention : \"C'est de pire en pire\",  selon Dominique Simonnot, contrôleure générale des lieux de privation de liberté",
        "summary": "\"C'est catastrophique, les surveillants comme les détenus sont laissés à l'abandon\", déplore Dominique Simonnot, jeudi sur franceinfo, alors qu'elle vient de publier un rapport sur les conditions de détention en prison.",
        "link": "https://www.francetvinfo.fr/societe/prisons/conditions-indignes-de-detention-c-est-de-pire-en-pire-selon-dominique-simonnot-controleure-generale-des-lieux-de-privation-de-liberte_6816257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne saisit la justice contre la Hongrie de Viktor Orban pour sa loi sur \"la souveraineté\"",
        "summary": "Bruxelles annonce engager des poursuites devant la Cour de justice de l'Union européenne, dénonçant une loi en \"violation\" du droit européen.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/l-union-europeenne-saisit-la-justice-contre-la-hongrie-de-viktor-orban-pour-sa-loi-sur-la-souverainete_6816248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proche-Orient : \"Nous n'avons aucune intention d'alimenter un feu qui va brûler tout le monde\", déclare l'ambassadeur d'Iran en France",
        "summary": "\"La paix et la sécurité sont primordiales plus que dans n'importe quel moment de l'histoire\" de son pays, assure Mohammad Amin Nejad, jeudi sur franceinfo, alors qu'Israël a menacé de riposter aux missiles iraniens tirés mardi contre son territoire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/proche-orient-nous-n-avons-aucune-intention-d-alimenter-un-feu-qui-va-bruler-tout-le-monde-declare-l-ambassadeur-d-iran-en-france_6816245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : Dominique Pelicot ne sait \"toujours pas expliquer\" ses actes",
        "summary": "\"Dans tout homme, il y a un démon. Le mien vient de mon enfance\", a déclaré le principal accusé, sans pouvoir dire pourquoi il avait \"trahi la confiance\" de son ex-épouse en la droguant pour lui faire subir des viols.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-dominique-pelicot-ne-sait-toujours-pas-expliquer-ses-actes_6816302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : la retraite internationale d'Antoine Griezmann est \"forcément une page qui se tourne\", estime le sélectionneur Didier Deschamps",
        "summary": "Le sélectionneur des Bleus est revenu, jeudi, sur la récente retraite internationale d'Antoine Griezmann, élément central des Bleus depuis dix ans.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/foot-la-retraite-internationale-d-antoine-griezmann-est-forcement-une-page-qui-se-tourne-estime-le-selectionneur-didier-deschamps_6816236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moins de voitures, plus de vert\" : après les JO, la place de la Concorde à Paris \"va pouvoir entamer sa mue\"",
        "summary": "Le projet de la Commission Concorde \"servira de base de travail pour les propositions des équipes de maîtrise d'œuvre\".",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/moins-de-voitures-plus-de-vert-apres-les-jo-la-place-de-la-concorde-a-paris-va-pouvoir-entamer-sa-mue_6816305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une \"boucle d'attention\" : des neuroscientifiques ont percé le mystère de \"La Jeune Fille à la perle\" de Vermeer",
        "summary": "\"La Jeune Fille à la perle\" a été réalisée par le peintre néerlandais Johannes Vermeer vers 1665.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/une-boucle-d-attention-des-neuroscientifiques-ont-compris-comment-la-jeune-fille-a-la-perle-de-vermeer-fascine-les-spectateurs_6816161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Confronté à un fort taux d’absentéisme important, la direction de Tesla rend visite à des salariés allemands en arrêt de travail",
        "summary": "Durant l'été, plus de 15% des salariés ont été absents certains jours au mois d’août, avec un pic à 20% à la veille d’un grand départ en vacances.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/confronte-a-un-fort-taux-d-absenteisme-important-la-direction-de-tesla-rend-visite-a-des-salaries-allemand-en-arret-de-travail_6816224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pierre Christin, le célèbre scénariste de la bande dessinée \"Valérian et Lauréline\" est mort",
        "summary": "Scénariste de bande dessinée, écrivain, universitaire et professeur, Pierre Christin s'est éteint à l'âge de 86 ans, laissant derrière lui une œuvre considérable.",
        "link": "https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/mort-de-pierre-christin-le-celebre-scenariste-de-la-bande-dessinee-valerian-et-laureline_6816266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne comprend pas qui peut nous en vouloir\" : des saucisses remplies de clous jetées dans le jardin d'un couple de Dordogne",
        "summary": "Nathalie, habitante de Bergerac, a partagé sa mésaventure sur les réseaux sociaux, preuve à l'appui.",
        "link": "https://www.francetvinfo.fr/animaux/on-ne-comprend-pas-qui-peut-nous-en-vouloir-des-saucisses-remplies-de-clous-jetees-dans-le-jardin-d-un-couple-de-dordogne_6816170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : les premiers ressortissants français qui fuient le conflit de retour dans l'Hexagone",
        "summary": "Le conflit se poursuit au Liban, contraignant des milliers de personnes à fuir les bombardements. En France, les premiers ressortissants ont pu revenir dans la matinée du jeudi 3 octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/liban-les-premiers-ressortissants-francais-de-retour-dans-l-hexagone_6816341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour faciliter la \"désmicardisation\", un rapport remis au gouvernement préconiqe de \"redynamiser les salaires\"",
        "summary": "Pour que les salariés les moins bien payés puissent être augmentés plus facilement, les économistes, sollicités en novembre, proposent de répartir différemment les allègements de cotisations.",
        "link": "https://www.francetvinfo.fr/economie/pour-faciliter-la-desmicardisation-un-rapport-remis-au-gouvernement-preconiqe-de-redynamiser-les-salaires_6816353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A l'approche d'élections, la Moldavie révèle un système d'achat de voix piloté depuis la Russie",
        "summary": "Ce système, visant à \"perturber le processus électoral\", consiste à payer des personnes pour voter contre la présidente pro-occidentale lors de la présidentielle, ainsi que contre l'adhésion du pays à l'UE.",
        "link": "https://www.francetvinfo.fr/monde/russie/a-l-approche-d-elections-la-moldavie-revele-un-systeme-d-achat-de-voix-pilote-depuis-la-russie_6816449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois civils, dont un enfant, tués dans une frappe russe dans le nord du pays",
        "summary": "Quatre autres personnes, dont un garçon de 4 ans et une fille de 13 ans, ont été blessées dans l'incendie de maisons provoqué par l'explosion d'un camion-citerne, touché par un drone.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-trois-civils-dont-un-enfant-tues-dans-une-frappe-russe-dans-le-nord-du-pays_6816329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Argentine-France : les Bleus reviennent à hauteur des Argentins... Suivez la demi-finale de la Coupe du monde de futsal à partir de 17 heures",
        "summary": "L'équipe de France, qui participe à sa première Coupe du monde, affronte l'Argentine en Ouzbékistan, jeudi. Le vainqueur affrontera le Brésil en finale, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/direct-argentine-france-les-bleus-pour-une-premiere-finale-suivez-la-demi-finale-de-la-coupe-du-monde-de-futsal-a-partir-de-17-heures_6816182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taxe sur les entreprises pétro-gazières : \"Cela pourrait rapporter entre 650 millions et 1,3 milliard d'euros\", estime la députée écologiste Eva Sas",
        "summary": "L'élue estime que les grands groupes pétro-gaziers, comme TotalEnergies, doivent être mis à contribution, alors qu'ils réalisent \"des profits indécents\".",
        "link": "https://www.francetvinfo.fr/economie/budget/taxe-sur-les-entreprises-petro-gazieres-cela-pourrait-rapporter-entre-650-millions-et-1-3-milliard-d-euros-estime-la-deputee-ecologiste-eva-sas_6816365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Joe Biden évoque des \"discussions\" avec Israël sur la possibilité de viser des installations pétrolières iraniennes",
        "summary": "Depuis la salve de missiles tirés par l'Iran mardi soir sur Israël, l'Etat hébreu envisage une riposte qui pourrait toucher les infrastructures énergétiques du pays.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-joe-biden-evoquent-des-discussions-avec-israel-sur-la-possibilite-de-viser-des-installations-petrolieres-iraniennes_6816563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gouvernement de Michel Barnier : Emmanuel Macron s'impose une période de silence",
        "summary": "Si le président de la République s'est dit favorable à une taxation des grandes entreprises annoncée par Michel Barnier, il l'a fait depuis Berlin, en Allemagne, où il participait à une conférence. Mais en France, Emmanuel Macron souhaite se faire un peu oublier.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-de-michel-barnier-emmanuel-macron-s-impose-une-periode-de-silence_6816221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout le monde rentrait n'importe comment dans le tribunal\" : Fabienne Klein-Donati raconte ses premiers pas comme magistrate quand débutait l'affaire Grégory",
        "summary": "Fabienne Klein-Donati était substitut du procureur à Épinal entre 1984 et 1988. Elle raconte de l'intérieur comment, dès le début de l'affaire, les magistrats n'ont pas maîtrisé leur communication avec les médias.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/temoignage-tout-le-monde-rentrait-n-importe-comment-dans-le-tribunal-fabienne-klein-donati-raconte-ses-premiers-pas-comme-magistrate-quand-debutait-l-affaire-gregory_6816323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'iconique chanteuse grecque Nana Mouskouri va dire adieu à la scène à l'aube de ses 90 ans",
        "summary": "La décision de la star mondiale est liée à sa peur de \"chanter mal\".",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/l-iconique-chanteuse-grecque-nana-mouskouri-va-a-nouveau-dire-adieu-a-la-scene-a-l-aube-de-ses-90-ans_6816395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un lycée de Vénissieux dans le Rhône dégradé par une centaine d'élèves",
        "summary": "Cinq cents élèves se sont retrouvés bloqués devant le lycée, l'un d'entre eux, soupçonné d'avoir participé aux dégradations et connu de la justice a été interpellé et placé en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-lycee-de-venissieux-dans-le-rhone-degrade-par-une-centaine-d-eleves_6816557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Israël dit avoir \"éliminé\" trois hauts dirigeants du Hamas \"il y a trois mois\"",
        "summary": "Selon l'armée israélienne, il s'agit de Raouhi Mouchtaha, membre du bureau politique du Hamas pour Gaza, de Sameh al-Siraj, responsable des affaires de sécurité, et de Sami Oudeh, chef de l'Agence de la sécurité intérieure du mouvement palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-israel-dit-avoir-elimine-trois-hauts-dirigeants-du-hamas-il-y-a-trois-mois_6816527.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction de la vente de tabac aux jeunes : \"La génération sans tabac, c'est une idée qui est applicable\", estime un tabacologue",
        "summary": "L'interdiction de vente de tabac aux jeunes nés entre 2006 et 2010 pourrait éviter près de 1,2 million de morts d'un cancer du poumon d'ici la fin du siècle, a révélé jeudi l'OMS.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/interdiction-de-la-vente-de-tabac-aux-jeunes-la-generation-sans-tabac-c-est-une-idee-qui-est-applicable-estime-un-tabacologue_6816488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le risque d'un embrasement général au Proche-Orient et la chasse aux voitures dans les centres-villes : venez débattre dans Le Talk",
        "summary": "Dans le Talk de franceinfo sur Twitch, Ludovic Pauchant et ses invité.es font le point sur la situation au Proche-Orient et débattent du sort des voitures dans les centres-villes après la limitation à 50 km/h du périphérique à Paris.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/direct-le-risque-d-un-embrasement-general-au-proche-orient-et-la-chasse-aux-voitures-dans-les-centres-villes-venez-debattre-dans-le-talk_6816332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Célya en Seine-Maritime : le suspect mis en examen et placé en détention provisoire",
        "summary": "L'homme est suspectée d'avoir enlevée puis tuée Célya, une enfant 6 ans, à Saint-Martin-de-l'If en juillet.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-celya-en-seine-maritime-le-suspect-mis-en-examen-et-place-en-detention-provisoire_6816506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les ports et aéroports de Corse bloqués par un mouvement social des salariés de la Chambre de commerce",
        "summary": "À la suite de la remise en cause par l'État de la création de syndicats mixtes ouverts (SMO) pour gérer les ports et aéroports de l'île, un préavis de grève des agents de la Chambre de commerce et d'industrie de Corse a été déposé.  Plusieurs vols et rotations maritimes sont d'ores et déjà annulées.",
        "link": "https://www.francetvinfo.fr/france/corse/les-ports-et-aeroports-de-corse-bloques-par-un-mouvement-social-des-salaries-de-la-chambre-de-commerce_6816404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans sa formidable BD \"Worm\", Edel Rodriguez raconte une enfance sous le régime communiste cubain de Fidel Castro et sonne l'alarme face à Trump",
        "summary": "Connu pour ses caricatures féroces de Donald Trump pour la presse internationale, Edel Rodriguez raconte son parcours, du Cuba de Castro à l'Amérique de Trump, dans un captivant roman graphique qui renvoie dos à dos ces deux figures autoritaires. Une BD qui fera date.",
        "link": "https://www.francetvinfo.fr/culture/bd/dans-sa-formidable-bd-worm-edel-rodriguez-raconte-une-enfance-sous-le-regime-communiste-cubain-de-fidel-castro-et-sonne-l-alarme-face-a-trump_6812495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : une bataille de chiffres qui pourrait avoir de lourdes conséquences financières pour le parti",
        "summary": "Les débats de mercredi ont notamment porté sur la somme du préjudice reproché au parti d'extrême droite. Avec, à la clé, le montant des amendes encourues.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-une-bataille-de-chiffres-qui-pourrait-avoir-de-lourdes-consequences-financieres-pour-le-parti_6816425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fièvre catarrhale ovine : la vaccination gratuite est désormais étendue à toute la France",
        "summary": "Cette vaccination concerne la fièvre catarrhale ovine de sérotype 3. Depuis sa première détection début août dans le nord de la France, cette maladie virale, transmissible par un moucheron, se propage rapidement dans les élevages.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/elevage-la-vaccination-gratuite-contre-la-fievre-catarrhale-ovine-de-serotype-3-est-desormais-etendue-a-toute-la-france_6816644.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marine Tondelier est candidate à sa réélection à la tête des Ecologistes",
        "summary": "Le prochain congrès du mouvement est prévu au printemps prochain. Elue en décembre 2022, la secrétaire nationale salue dans une lettre une \"cohésion interne retrouvée\".",
        "link": "https://www.francetvinfo.fr/politique/eelv/marine-tondelier-est-candidate-a-sa-reelection-a-la-tete-des-ecologistes_6816623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Industrie automobile : l'UE s'apprête à relever les taxes pour les voitures chinoises, mais a surtout besoin d'investissements",
        "summary": "Les 27 États-membres de l’Union européenne s’apprêtent à voter vendredi pour confirmer le relèvement des droits de douane appliqués aux voitures électriques chinoises. Une solution prônée par la Commission européenne appuyée par la France.",
        "link": "https://www.francetvinfo.fr/replay-radio/comprendre-le-monde/industrie-automobile-l-ue-s-apprete-a-relever-les-taxes-pour-les-voitures-chinoises-mais-a-surtout-besoin-d-investissements_6788704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : la Fifa ne suspend pas la fédération israélienne mais ouvre deux enquêtes",
        "summary": "Face aux réclamations de la Fédération palestinienne de football d'exclure les équipes israéliennes des compétitions, le Conseil de la Fifa n'a pas tranché mais ouvre deux enquêtes pour se décider.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/foot-la-fifa-ne-suspend-pas-la-federation-israelienne-mais-ouvre-deux-enquetes_6816575.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Hors sujet\", \"communication nauséeuse\"… Les députés réagissent aux déclarations de Bruno Retailleau sur l'immigration irrégulière à Mayotte",
        "summary": "Le ministre de l'Intérieur a annoncé des vols groupés pour reconduire les étrangers de Mayotte en situation irrégulière vers la République du Congo.",
        "link": "https://www.francetvinfo.fr/france/mayotte/hors-sujet-communication-nauseeuse-les-deputes-reagissent-aux-declarations-de-bruno-retailleau-sur-l-immigration-irreguliere-a-mayotte_6816185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'avancée inéluctable des troupes russes sur le front est",
        "summary": "L'Ukraine perd du terrain dans l'Est où les forces russes concentrent leurs efforts. Soumises à l'aide militaire occidentale pour avoir les moyens de résister, les troupes ukrainiennes se sont retirées début octobre de la ville de Vouhledar, un nœud logistique crucial dans le Donbass.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/guerre-en-ukraine-l-avancee-ineluctable-des-troupes-russes-sur-le-front-est_6788707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : hausses d'impôts ciblées, report de la revalorisation des retraites, baisse des dépenses… Comment le gouvernement compte trouver 60 milliards d'euros",
        "summary": "Le Premier ministre, Michel Barnier, entend notamment baisser les dépenses publiques d'environ 40 milliards l'année prochaine. Le gouvernement souhaite, entre autres, reporter de six mois la revalorisation des pensions de retraite initialement prévue le 1er janvier.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-hausses-d-impots-ciblees-report-de-la-revalorisation-des-retraites-baisse-des-depenses-comment-le-gouvernement-compte-trouver-60-milliards-d-euros_6813890.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Impôts : \"Il n'y aura aucune augmentation pour les classes moyennes\", assure la porte-parole du gouvernement Maud Bregeon",
        "summary": "Maud Bregeon, porte-parole du gouvernement, était l'invitée de franceinfo soir le 3 octobre 2024.",
        "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/impots-il-n-y-aura-aucune-augmentation-pour-les-classes-moyennes-assure-la-porte-parole-du-gouvernement-maud-bregeon_6788731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget, impôts, sécurité... Suivez l'interview de Michel Barnier dans \"L'Evénement\" sur France 2 à partir de 20h45",
        "summary": "Deux jours après son discours de politique générale à l'Assemblée nationale, le Premier ministre est l'invité de l'émission politique de France 2, présentée par Caroline Roux, jeudi soir.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/direct-budget-impots-securite-suivez-l-interview-de-michel-barnier-dans-l-evenement-sur-france-2-a-partir-de-20h45_6816311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le jihadiste Peter Cherif condamné à la réclusion criminelle à perpétuité pour son rôle auprès d'un des auteurs des attentats de janvier 2015",
        "summary": "Poursuivi pour association de malfaiteurs terroriste criminelle, le jihadiste était accusé d'avoir participé à la formation de son ami d'enfance Chérif Kouachi, l'un des deux terroristes de \"Charlie Hebdo\", et dans la séquestration, en 2011, de trois ressortissants français au Yémen.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-jihadiste-peter-cherif-condamne-a-la-reclusion-criminelle-a-perpetuite-pour-son-implication-dans-les-attentats-de-janvier-2015_6815993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand le loup n'est plus à sa place, il faut le taper\" : le président de la chambre d'agriculture de Haute-Saône incite à enfreindre la loi",
        "summary": "Dans une lettre adressée à 1500 éleveurs de Haute-Saône, le président de la chambre d'agriculture de Haute-Saône, Thierry Chalmin, enjoint les agriculteurs à \"sortir armés et à \"taper un loup\" s'ils en voient un. Le loup est une espèce strictement protégée.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/quand-le-loup-n-est-plus-a-sa-place-il-faut-le-taper-le-president-de-la-chambre-d-agriculture-de-haute-saone-incite-a-enfreindre-la-loi_6816110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La députée RN Laure Lavalette se sépare d'un collaborateur parlementaire après la découverte de tweets homophobes et racistes",
        "summary": "Nicolas Koutseff, collaborateur parlementaire depuis 2023 de la députée du Var Laure Lavalette, a été épinglé par le média \"Les Jours\".",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/la-deputee-rn-laure-lavalette-se-separe-de-son-collaborateur-parlementaire-apres-des-tweets-homophobes-et-racistes_6816722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Russie, une infirmière condamnée à huit ans de prison pour avoir dénoncé l'offensive en Ukraine",
        "summary": "Elle était poursuivie pour avoir dénoncé en ligne une frappe en 2022 sur la ville ukrainienne de Vinnytsia et les violences commises à Boutcha.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-huit-ans-de-prison-pour-une-infirmiere-qui-avait-denonce-l-offensive-en-ukraine_6816731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de l'agression du journaliste Christian Lantenois à Reims : le principal accusé condamné à 12 ans de prison",
        "summary": "Le photographe avait été violemment agressé en 2021, alors qu'il réalisait un reportage pour le journal \"L'Union\", et avait passé quatre semaines dans le coma.",
        "link": "https://www.francetvinfo.fr/france/grand-est/proces-de-l-agression-d-un-journaliste-12-ans-de-prison-pour-le-principal-accuse_6816626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les stocks de hareng et de maquereau diminuent dangereusement dans l'Atlantique nord-est, alerte un organisme de pêche durable",
        "summary": "Le Marine Stewardship Council réclame des quotas au niveau international, en accord avec les recommandations scientifiques.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/atlantique-nord-les-stocks-de-hareng-et-de-maquereau-diminuent-dangereusement-dans-l-atlantique-nord-est-alerte-un-organisme-de-peche-durable_6816695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : soirée pluvieuse et malheureuse pour Nice, sévèrement battu par la Lazio Rome",
        "summary": "Sous une pluie diluvienne qui a rendu le terrain quasiment impraticable, les Niçois ont été corrigés par la Lazio (4-1), jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-soiree-pluvieuse-et-malheureuse-pour-nice-severement-battu-par-la-lazio-rome_6816755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entreprises : faut-il revoir les exonérations de cotisations salariales qui coûtent 75 milliards d’euros chaque année ?",
        "summary": "Antoine Bozio, directeur de l'Institut des politiques publiques, maître de conférences à l'EHESS, est l'invité de franceinfo. Avec Étienne Wasmer, il a remis au gouvernement un rapport sur les exonérations mises en place dans les années 90 pour favoriser les emplois au smic.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/entreprises-faut-il-revoir-les-exonerations-de-cotisations-salariales-qui-coutent-75-milliards-d-euros-chaque-annee_3622287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Impôts, retraites, immigration... Les séquences à retenir de l'interview de Michel Barnier sur France 2",
        "summary": "Deux jours après son discours de politique générale à l'Assemblée nationale, le Premier ministre a développé plusieurs dossiers lors de l'émission \"L'Evénement\", jeudi soir.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/videos-impots-retraites-immigration-les-sequences-a-retenir-de-l-interview-de-michel-barnier-sur-france-2_6816599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne suis pas fier de ce que j'ai fait\", témoigne Eric D., l'un des co-accusés dans le procès des viols de Mazan",
        "summary": "Eric D. est l’un des rares accusés à avoir reconnu qu'il avait violé Gisèle Pélicot, même s’il explique qu’il pensait avoir affaire à un scénario de couple. Il témoigne, pour la première fois, au micro de France 2.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-le-temoignage-d-eric-d-l-un-des-co-accuses-de-dominique-pelicot_6816797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : Michel Barnier se dit \"favorable\" à reprendre l'examen du projet de loi \"là où il a été interrompu\" lors de la dissolution",
        "summary": "Dans un objectif de \"gagner du temps\", c'est bien le projet tel qu'il a été examiné et amendé que le Premier ministre souhaite reprendre, a-t-il précisé dans \"L'Evénement\" sur France 2.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/video-fin-de-vie-je-suis-favorable-a-reprendre-le-travail-la-ou-il-a-ete-interrompu-au-moment-de-la-dissolution-assure-michel-barnier_6816842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quelque \"300 entreprises\" seront concernées par des hausses d'impôts temporaires, selon Michel Barnier",
        "summary": "Il souhaite que les sociétés qui réalisent plus d'un milliard d'euros de chiffre d'affaires fournissent un effort exceptionnel temporaire, pendant un ou deux ans.",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/quelque-300-entreprises-seront-concernees-par-des-hausses-d-impots-temporaires-selon-michel-barnier_6816845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Europa : Lyon corrige les Glasgow Rangers et enchaîne en coupe d'Europe",
        "summary": "Déjà vainqueurs contre l'Olympiakos, les Lyonnais ont facilement triomphé des Glasgow Rangers, jeudi, en Ecosse (4-1).",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa/ligue-europa-lyon-corrige-les-glasgow-rangers-et-enchaine-en-coupe-d-europe_6816902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis : le combat de femmes pour avorter dans les États où l'IVG est interdit",
        "summary": "L'avortement est devenu illégal dans plusieurs États américains, poussant les femmes à parcourir des kilomètres ou à se rendre dans des cliniques aux aurores, pour bénéficier d'une IVG. Certaines échappent de peu à la mort.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/ivg-aux-etats-unis-le-combat-de-femmes-pour-avorter-dans-les-etats-ou-l-avortement-est-interdit_6816788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Services publics : le syndicat FO dénonce les \"vieilles recettes\" de Michel Barnier qui consistent à \"taper sur les fonctionnaires\"",
        "summary": "Afin de réduire les dépenses publiques, Michel Barnier a indiqué jeudi soir sur France 2 qu'il souhaite \"fusionner des services publics\" et \"sans doute ne pas remplacer tous les fonctionnaires\".",
        "link": "https://www.francetvinfo.fr/economie/budget/services-publics-le-syndicat-fo-denonce-les-vieilles-recettes-de-michel-barnier-qui-consistent-a-taper-sur-les-fonctionnaires_6816953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : Christian Eckert, ancien secrétaire d’Etat chargé du Budget, \"ne voit pas comment on va trouver 40 milliards d'euros\" de réductions de dépenses",
        "summary": "\"Dans l'effort que nous allons faire pour réduire la dette, 60 milliards, il y aura deux tiers de réduction des dépenses publiques\", a déclaré le Premier ministre Michel Barnier, jeudi sur France 2.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-christian-eckert-ancien-secretaire-d-etat-charge-du-budget-ne-voit-pas-comment-on-va-trouver-40-milliards-d-euros-de-reductions-de-depenses_6816926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du jeudi 3 octobre",
        "summary": "Israël continue ses opérations terrestres en territoire libanais, près de la frontière avec Israël, où des affrontements se poursuivent contre le Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-3-octobre_6816614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le socialiste Karim Bouamrane lance à Saint-Ouen son mouvement à gauche",
        "summary": "Le maire de la ville de Seine-Saint-Denis a lancé \"La France humaine et forte\" en présence de plusieurs figures du PS, dont François Hollande ou Olivier Faure.",
        "link": "https://www.francetvinfo.fr/politique/le-socialiste-karim-bouamrane-lance-a-saint-ouen-son-mouvement-a-gauche_6816905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Personne ne nous a dit que le cercueil était vide\" : Une famille en colère après un dernier adieu effectué sans le corps de la défunte",
        "summary": "Une crémation en présence de la famille... avec un cercueil vide. C'est la situation inattendue à laquelle a fait face Emmanuelle, une habitante de l'Eure. Au-delà de la tristesse et de la colère, elle et sa famille réclament des explications au crématorium et aux pompes funèbres.",
        "link": "https://www.francetvinfo.fr/france/normandie/temoignage-personne-ne-nous-a-dit-que-le-cercueil-etait-vide-une-famille-en-colere-apres-un-dernier-adieu-effectue-sans-le-corps-de-la-defunte_6816707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La préfecture du Calvados suspend une société de pompes funèbres pour avoir organisé une cérémonie sans corps",
        "summary": "Il est reproché à la société de ne pas avoir procédé à la mise en bière d'un corps et d'avoir laissé se tenir une cérémonie avec un cercueil vide.",
        "link": "https://www.francetvinfo.fr/france/normandie/calvados/la-prefecture-du-calvados-suspend-une-societe-de-pompes-funebres-pour-avoir-organise-une-ceremonie-sans-corps_6816950.html#xtor=RSS-3-[lestitres]"
    }
]