[
    {
        "title": "Procès du FN : Marine Le Pen estime que la justice réclame une \"peine de mort politique\" contre elle",
        "summary": "Les procureurs ont requis mercredi contre l'ancienne candidate à la présidentielle cinq ans de prison, dont trois avec sursis, 300 000 euros d'amende, et cinq ans d'inéligibilité, avec exécution provisoire.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-du-fn-marine-le-pen-estime-que-la-justice-reclame-une-peine-de-mort-politique_6899612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le chancelier allemand a exhorté Vladimir Poutine à retirer ses troupes et à négocier avec Kiev",
        "summary": "Le Kremlin a de son côté évoqué \"un échange de points de vue détaillé et franc\" sur le conflit.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-chancelier-allemand-a-exhorte-vladimir-poutine-a-retirer-ses-troupes-et-a-negocier-avec-kiev_6899297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir du vendredi 15 novembre",
        "summary": "L'armée israélienne favorise le pillage de l'aide humanitaire dans la bande de Gaza, en s'en prenant notamment aux forces de police palestiniennes qui tentent de le combattre, ont accusé 29 ONG dans un rapport commun.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-ce-qu-il-faut-retenir-du-vendredi-15-novembre_6899723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mes propos déplacés et maladroits ont blessé\" : le réalisateur Claude Lelouch s'excuse après sa sortie sexiste",
        "summary": "\"Quand je dis qu’on est fidèle tant qu'on n'a pas trouvé mieux, c'est vrai que ce soit pour une voiture, une femme, un frigo, n'importe quoi…\", avait par exemple dit le réalisateur dans l'émission \"L'Heure des pros\", mercredi.",
        "link": "https://www.francetvinfo.fr/culture/mes-propos-deplaces-et-maladroits-ont-blesse-le-realisateur-claude-lelouch-s-excuse-apres-sa-sortie-sexiste_6899591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : l'Olympique lyonnais rétrogradé à titre conservatoire par la DNCG",
        "summary": "La Direction nationale du contrôle et de gestion de la Ligue professionnelle de football a sanctionné le club rhodanien, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-l-olympique-lyonnais-retrograde-a-titre-conservatoire-par-la-dncg_6899609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Andy Kerbrat, interpellé en possession de drogue, reconnaît avoir fait \"n'importe quoi\" avec ses frais de mandat",
        "summary": "Dans une enquête publiée vendredi, Mediapart assure que l'élu insoumis a utilisé son indemnité parlementaire pour financer sa consommation de drogue. L'élu nie, mais reconnaît avoir pioché dans cette enveloppe pour ses dépenses personnelles.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/le-depute-lfi-andy-kerbrat-interpelle-en-possession-de-drogue-reconnait-avoir-fait-n-importe-quoi-avec-ses-frais-de-mandat_6899522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Sébastien Cauet, mis en examen pour viols, débouté en appel de ses demandes d'indemnisation auprès de NRJ",
        "summary": "L'animateur et son groupe de production Be Aware demandaient à être indemnisés, en renonçant à réclamer un retour à l'antenne.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-animateur-sebastien-cauet-mis-en-examen-pour-viols-deboute-en-appel-de-ses-demandes-d-indemnisation-aupres-de-nrj_6899678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Lola en 2022 : un procès aux assises ordonné contre Dahbia B., la principale suspecte",
        "summary": "L'Algérienne de 26 ans sera notamment jugée pour \"le meurtre d'un mineur de 15 ans accompagné ou précédé d'un viol, de torture ou d'actes de barbarie\", selon le parquet de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-lola/meurtre-de-lola-en-2022-un-proces-aux-assises-ordonne-contre-dahbia-b-la-principale-suspecte_6899594.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : la Juventus officialise le départ de Paul Pogba",
        "summary": "Le milieu de terrain français, suspendu pour dopage jusqu'en mars 2025, sera libre de s'engager où il le souhaite à cette date.",
        "link": "https://www.francetvinfo.fr/sports/foot/paul-pogba/football-la-juventus-officialise-le-depart-de-paul-pogba_6899618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On lui disait, laisse tout et va-t'en\" : au procès de la rue d'Aubagne, les familles dressent les portraits des victimes de l'effondrement des immeubles",
        "summary": "Huit personnes ont péri sous les décombres, il y a six ans à Marseille. À la barre, vendredi, les proches ont raconté les angoisses des locataires avant que leur immeuble ne s’écroule.",
        "link": "https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/on-lui-disait-laisse-tout-et-va-t-en-au-proces-de-la-rue-d-aubagne-les-familles-dressent-les-portraits-des-victimes-de-l-effondrement-des-immeubles_6899276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un réseau familial de trafic de stupéfiants démantelés dans les Bouches-du-Rhône",
        "summary": "Neuf personnes d'une même famille ont été arrêtées mardi par près de 90 gendarmes.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/un-reseau-familial-de-trafic-de-stupefiants-demanteles-dans-les-bouches-du-rhone_6899771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêt cardiaque : une femme a été sauvée deux fois par un même pompier à 12 ans d’intervalle",
        "summary": "Une femme a fait deux arrêts cardiaques à douze ans d’intervalle. À chaque fois, elle a été sauvée par le même pompier.",
        "link": "https://www.francetvinfo.fr/sante/arret-cardiaque-une-femme-a-ete-sauvee-deux-fois-par-un-meme-pompier-a-12-ans-d-intervalle_6899702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une invention pour me nuire\"... La candidature d'Estelle Mossely à la présidence de la Fédération française de boxe invalidée",
        "summary": "L'ex-championne olympique de Rio a publié une longue lettre, vendredi, pour exposer la nature du litige et réaffirmer son ambition.",
        "link": "https://www.francetvinfo.fr/sports/boxe/une-invention-pour-me-nuire-la-candidature-d-estelle-mossely-a-la-presidence-de-la-federation-francaise-de-boxe-invalidee_6899660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue : ces salariés contraints d’être raccompagnés par des vigiles jusqu’au métro",
        "summary": "Au nord de Paris, un quartier voit cohabiter des salariés et des drogués. Les grandes entreprises ont engagé des vigiles pour protéger leurs employés.",
        "link": "https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-ces-salaries-contraints-d-etre-raccompagnes-par-des-vigiles-jusqu-au-metro_6899624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La baisse la plus forte depuis la fin du baby-boom\" : ce que révèle l’étude de l’Insee sur la natalité",
        "summary": "Passé en dessous de la barre des 700 000 naissances, le nombre de nouveau-nés a été historiquement bas en France en 2023. Une tendance durable et constatée à l'échelle européenne, selon une étude de l'institut national de la statistique publiée jeudi.",
        "link": "https://www.francetvinfo.fr/societe/la-baisse-la-plus-forte-depuis-la-fin-du-baby-boom-ce-que-revele-l-etude-de-l-insee-sur-la-natalite_6899198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un parapentiste se tue au décollage dans le massif du Mont-Blanc",
        "summary": "Le jeune homme, originaire de l'Isère, est tombé dans le secteur du glacier du Nant blanc.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/un-parapentiste-se-tue-au-decollage-dans-le-massif-du-mont-blanc_6899744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron sera en visite d'Etat en Arabie saoudite début décembre",
        "summary": "Les deux chefs d'Etat entendent notamment \"approfondir les coopérations dans des domaines stratégiques\" tels que la défense et la sécurité, la transition énergétique et la connectivité, selon l'Elysée.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron-sera-en-visite-d-etat-en-arabie-saoudite-debut-decembre_6899573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Greffe : un petit garçon de 3 ans a été sauvé grâce à un don d’organe",
        "summary": "Côme a été greffé d’un foie après dix-sept mois d’attente. À trois ans, il a reçu un don d’organe qui lui a sauvé la vie.",
        "link": "https://www.francetvinfo.fr/sante/soigner/don-d-organes/greffe-un-petit-garcon-de-3-ans-a-ete-sauve-grace-a-un-don-d-organe_6899693.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les gens sont dans la survie\" : à Gaza, l'eau est utilisée comme une \"arme de guerre\" par Israël, dénonce Oxfam",
        "summary": "Depuis plus d’un an, Israël impose un siège total à la bande de Gaza, où vivent près de 2,3 millions d’habitants privés de tout et notamment d’eau. Deux représentants de l’ONG Oxfam, de passage à Paris, témoignent de l’effondrement de l’approvisionnement en eau dans l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/les-gens-sont-dans-la-survie-a-gaza-l-eau-est-utilisee-comme-une-arme-de-guerre-par-israel-denonce-oxfam_6899552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Doliprane, Dafalgan, Levothyrox... Quels sont les médicaments les plus consommés en France ?",
        "summary": "L'Assurance-maladie a publié plusieurs chiffres sur les prescriptions de médicaments en France. Et notamment la liste des produits les plus vendus.",
        "link": "https://www.francetvinfo.fr/sante/medicament/doliprane-dafalgan-levothyrox-quels-sont-les-medicaments-les-plus-consommes-en-france_6899009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier gravement blessé à la hachette dans l'Essonne, cinq personnes interpellées",
        "summary": "Les policiers intervenaient dans un appartement de Savigny-sur-Orge, où ils soupçonnaient un trafic de stupéfiants.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-policier-gravement-blesse-a-la-hachette-dans-l-essonne-cinq-personnes-interpellees_6899456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit public : Elisabeth Borne concède avoir été \"alertée\" fin 2023",
        "summary": "Auditionnée au Sénat dans le cadre d'une mission d'information sur la dérive des comptes publics, l'ancienne locataire de Matignon a notamment été appelée à s'expliquer sur l'explosion du déficit, qui atteindra 6,1% du PIB en 2024.",
        "link": "https://www.francetvinfo.fr/economie/deficit/deficit-public-elisabeth-borne-concede-avoir-ete-alertee-fin-2023_6899465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : une militaire française, déployée au sein de la Finul, est morte lors d'un accident de la route durant une mission d'escorte",
        "summary": "Fany Claudin, engagée dans le 121e régiment du train, était déployée depuis le mois de novembre au sein de la Force intérimaire des Nations unies au Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/liban-une-militaire-francaise-deployee-au-sein-de-la-finul-est-morte-lors-d-un-accident-de-la-route-durant-une-mission-d-escorte_6899327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : un an après, la difficile reconstruction pour les sinistrés",
        "summary": "En novembre 2023, de violentes crues inondaient le Pas-de-Calais. France Télévisions a suivi une famille de sinistrés dans la reconstruction de sa maison, toute neuve au moment des faits.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-pas-de-calais-un-an-apres-la-difficile-reconstruction-pour-les-sinistres_6899651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lucky Luke : l'indémodable cow-boy solitaire s'offre un retour en force avec un nouvel album et une série télé",
        "summary": "Près de 80 ans après sa naissance, Lucky Luke, star d'un Far-West fantasmé, est encore très apprécié les lecteurs. Il se confronte aux maux de l'époque face aux Dalton dans une nouvelle BD et va bientôt conquérir le petit écran.",
        "link": "https://www.francetvinfo.fr/culture/bd/lucky-luke-l-indemodable-cow-boy-solitaire-s-offre-un-retour-en-force-avec-un-nouvel-album-et-une-serie-tele_6899633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parquet national financier requiert un procès pour corruption contre Rachida Dati et Carlos Ghosn",
        "summary": "L'actuelle ministre de la Culture est soupçonnée d'avoir perçu 900 000 euros de la part de RNBV, filiale de l'alliance Renault-Nissan, sans contrepartie d'un travail réel, entre 2010 et 2012.",
        "link": "https://www.francetvinfo.fr/politique/rachida-dati/le-parquet-national-financier-requiert-un-proces-pour-corruption-contre-rachida-dati-et-carlos-ghosn_6899237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier de luxe : le secteur n’est pas touché par la crise",
        "summary": "L’immobilier de luxe ne connaît pas la crise. Le quartier parisien de Saint-Germain-des-Prés attire encore les plus fortunés qui ne regardent pas à la dépense lors d’un achat.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-de-luxe-le-secteur-n-est-pas-touche-par-la-crise_6899630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai mis un mouchoir dessus\" : au procès des viols de Mazan, le grand déni de nombreux accusés face à l'ombre de violences sexuelles subies dans l'enfance",
        "summary": "Plus d'un quart des 51 hommes poursuivis pour viols aggravés sur Gisèle Pelicot disent avoir été victimes de viols ou d'agressions sexuelles dans leur jeunesse. Beaucoup ont révélé ces faits au moment de leur interpellation, dans le cadre de cette affaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/j-ai-mis-un-mouchoir-dessus-au-proces-des-viols-de-mazan-le-grand-deni-de-nombreux-accuses-face-a-l-ombre-de-violences-sexuelles-subies-dans-l-enfance_6885119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous avions l'air déconnectés\" : après l'élection de Donald Trump, le Parti démocrate forcé de faire son autocritique",
        "summary": "La défaite cinglante de Kamala Harris a mis en lumière d'importants reculs au sein de l'électorat de la gauche américaine et un échec à convaincre sur l'inflation.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/nous-avions-l-air-deconnectes-apres-l-election-de-donald-trump-le-parti-democrate-force-de-faire-son-autocritique_6895139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Nouvelle-Zélande : pour leurs retrouvailles plus d'un an après la Coupe du monde, où en sont les Bleus et les All Blacks ?",
        "summary": "Depuis la Coupe du monde 2023, où ils s'étaient affrontés en match d'ouverture, le XV de France et les All Blacks ont vécu des trajectoires contrastées avant de se retrouver, samedi, au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/france-nouvelle-zelande-pour-leurs-retrouvailles-plus-d-un-an-apres-la-coupe-du-monde-ou-en-sont-les-bleus-et-les-all-blacks_6893069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Paris : un nouvel écrin pour la couronne d'épines du Christ",
        "summary": "Un nouveau reliquaire commandé par l'archevêque de Paris sera prochainement installé dans la cathédrale. Conçu par le designer Sylvain Dubuisson, il a été présenté dans les Ateliers Saint-Jacques, à Saint-Rémy-lès-Chevreuse, où il est en cours de finition.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-un-nouvel-ecrin-pour-la-couronne-d-epines-du-christ_6881684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Masters ATP : éliminé dès la phase de groupes, Carlos Alcaraz fait-il face à ses limites en indoor ?",
        "summary": "L'Espagnol, titré à quatre reprises en Grand Chelem, sur dur, gazon et terre battue, n'a toujours pas gagné de tournoi disputé en intérieur.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-atp-elimine-des-la-phase-de-groupes-carlos-alcaraz-fait-il-face-a-ses-limites-en-indoor_6899468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mike Tyson, légende de la boxe, vaincu par le youtubeur Jake Paul sur décision des juges",
        "summary": "Mike Tyson, le plus jeune champion des poids lourds de l'histoire de la boxe, n'avait plus combattu chez les professionnels depuis 2005.",
        "link": "https://www.francetvinfo.fr/sports/boxe/mike-tyson/mike-tyson-legende-de-la-boxe-vaincu-par-le-youtubeur-jake-paul-sur-decision-des-juges_6900818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur les violences faites aux enfants et aux adolescents",
        "summary": "Des associations, des collectifs, des personnalités et des organisations syndicales engagées appellent à se rassembler samedi dans toute la France contre les violences faites aux enfants et aux adolescents.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/trois-questions-sur-les-violences-faites-aux-enfants-et-aux-adolescents_6899636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministère de l'Agriculture détaille les prêts bonifiés dont pourront bénéficier les agriculteurs, avant une nouvelle mobilisation du secteur",
        "summary": "Les prêts plafonnés sont censés permettre aux agriculteurs de mieux résister aux problèmes de court terme comme aux problèmes structurels, par exemple le changement climatique.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/le-ministere-de-l-agriculture-detaille-les-prets-bonifies-dont-pourront-beneficier-les-agriculteurs-avant-une-nouvelle-mobilisation-du-secteur_6900857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron en tournée sud-américaine pour \"relancer la coopération\" avec un continent qui regarde ailleurs",
        "summary": "Soixante après le voyage du général de Gaulle en Amérique latine, Emmanuel Macron s'envole pour l'Argentine, avant le Brésil et le Chili.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-tournee-sud-americaine-pour-relancer-la-cooperation-avec-un-continent-qui-regarde-ailleurs_6900902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : Jean Le Cam, doyen de la flotte, prend la tête de la course... Suivez la position des skippeurs en direct",
        "summary": "A bord d'un bateau à dérive (moins rapide que les foils), le navigateur de 65 ans a bien négocié les dernières heures pour prendre les devants du classement provisoire samedi.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-jean-le-cam-doyen-de-la-flotte-prend-la-tete-de-la-course-suivez-la-position-des-skippeurs-en-direct_6900944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre sites pornographiques sont bloqués en France car ils ne vérifient pas l'âge de leurs utilisateurs",
        "summary": "Saisie par deux associations de protection de l'enfance, la cour d'appel de Paris a réclamé le blocage de quatre sites  pornographiques établis hors de l'Union européenne. L'efficacité de la décision est discutée.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/quatre-sites-pornographiques-sont-bloques-par-la-justice-en-france-car-ils-ne-verifient-pas-l-age-de-leurs-utilisateurs_6900932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La tension est toujours aussi vive\", relate la maire de Romans-sur-Isère, un an après la mort de Thomas à Crépol",
        "summary": "L'adolescent de 16 ans avait été poignardé à la fin d’un bal de village dans le petit village drômois. \"C'est quelque chose qui est dans les esprits quotidiennement\", affirme Marie-Hélène Thoraval.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/la-tension-est-toujours-aussi-vive-relate-la-maire-de-romans-sur-isere-un-an-apres-la-mort-de-thomas-a-crepol_6900914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout ce que génère ce gouvernement, c’est pauvreté et violence\" : un an après son élection, le président argentin Milei ne fait pas l'unanimité",
        "summary": "Emmanuel Macron commence samedi une tournée en Amérique latine par l’Argentine, où il rencontrera Javier Milei, au pouvoir depuis décembre dernier. Le président d’extrême droite a mis en place des réformes profondes et brutales, qui suscitent de nombreuses critiques dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/argentine/reportage-tout-ce-que-genere-ce-gouvernement-c-est-pauvrete-et-violence-un-an-apres-son-election-le-president-argentin-milei-ne-fait-pas-l-unanimite_6900980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"20h30 le vendredi\". Tupperware, les petites boîtes qui libèrent",
        "summary": "Le magazine \"20h30 le vendredi\", présenté par Laurent Delahousse, propose un regard décalé et pétillant sur un fait d’actualité ou de société.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/20h30-le-vendredi/20h30-le-vendredi-tupperware-la-petite-boite-qui-libere_6860927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Géorgie, la victoire du parti au pouvoir aux élections législatives définitivement validée par la Commission électorale, malgré les accusations de fraude",
        "summary": "Le parti Rêve géorgien, aux affaires depuis 2012, est accusé par ses détracteurs de dérive autoritaire prorusse et de vouloir éloigner la Géorgie de l'Union européenne, ce qu'il réfute.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/en-georgie-la-victoire-du-parti-au-pouvoir-aux-elections-legislatives-definitivement-validee-par-la-commission-electorale-malgre-les-accusations-de-fraude_6900965.html#xtor=RSS-3-[lestitres]"
    }
]