[
    {
        "title": "Disparition de Morgane : ce que l'on sait de l'enquête qui a permis de retrouver l'adolescente vivante en Normandie",
        "summary": "La collégienne de 13 ans, disparue fin novembre dans les Côtes-d'Armor, a été repérée mardi matin dans la Manche. Le jeune homme de 21 ans qui l'hébergeait a été placé en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-morgane-ce-que-l-on-sait-apres-que-la-collegienne-disparue-en-bretagne-a-ete-retrouvee-vivante-en-normandie_6947309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nomination du Premier ministre : Emmanuel Macron compte désigner le nouveau chef du gouvernement jeudi soir",
        "summary": "\"ll n'y a actuellement pas de socle plus large que celui qui est en place aujourd'hui\", a prévenu, plus tôt, la porte-parole du gouvernement démissionnaire, Maud Bregeon.",
        "link": "https://www.francetvinfo.fr/politique/direct-nouveau-gouvernement-la-loi-speciale-presentee-au-conseil-des-ministres-prevu-a-10-heures_6948581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : le parti Baas, au pouvoir pendant la dictature, annonce la suspension de ses activités jusqu'à nouvel ordre",
        "summary": "\"Tous les biens et fonds du parti seront placés sous la supervision du ministère des Finances\", a précisé le secrétaire général adjoint du parti, mercredi.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/direct-syrie-les-rebelles-syriens-s-emparent-de-la-ville-de-deir-ezzor-dans-l-est-du-pays_6948632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les organisateurs annoncent un résultat budgétaire excédentaire de 26,8 millions d'euros",
        "summary": "Le Comité d'organisation des Jeux olympiques et paralympiques (COJOP) de Paris 2024 doit se réunir pour l'une des dernières fois, jeudi, en conseil d'administration.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-organisateurs-annoncent-un-resultat-budgetaire-excedentaire-de-26-8-millions-d-euros_6932234.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chauffeur, voiture, officiers de sécurité… La très chère protection des anciens responsables politiques",
        "summary": "Le ministère de l’Intérieur communique rarement ce chiffre : le coût de la protection due aux anciens Premiers ministres, qui s’élevait à plus de 2,8 millions d'euros en 2019. Une tradition républicaine qui coûte cher, et dont certains auraient tendance à abuser.",
        "link": "https://www.francetvinfo.fr/societe/affaire/video-tres-cheres-protections-de-personnalites_6949625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rapport parlementaire pointe l'état alarmant de la psychiatrie française",
        "summary": "Les députées Nicole Dubré-Chirat et Sandrine Rousseau ambitionnent de soumettre une proposition de loi au cours du premier semestre 2025 pour mettre en place certaines mesures.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/un-rapport-parlementaire-pointe-l-etat-alarmant-de-la-psychiatrie-francaise_6949757.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : les Lyonnaises déroulent contre Galatasaray et assurent la première place de leur groupe",
        "summary": "Seul représentant français dans la compétition, l'OL féminin continue son sans-faute dans cette phase de groupes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-les-lyonnaises-deroulent-contre-galatasaray-et-assurent-la-premiere-place-de-leur-groupe_6949826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'ONU demande 4 milliards de dollars pour apporter une aide humanitaire dans les territoires palestiniens en 2025",
        "summary": "Cette somme servira à aider \"l'ensemble de la population de Gaza, estimée à 2,1 millions de personnes, et 900 000 personnes en Cisjordanie\", a détaillé l'ONU dans son appel humanitaire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-l-onu-demande-4-milliards-de-dollars-pour-apporter-une-aide-humanitaire-dans-les-territoires-palestiniens-en-2025_6949832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, le budget de la défense passe une première étape au Congrès, malgré des provisions controversées",
        "summary": "Le texte, qui inclue l'interdiction du remboursement des soins de transition aux enfants transgenres de soldats, se dirige désormais vers le Sénat américain.",
        "link": "https://www.francetvinfo.fr/monde/usa/aux-etats-unis-le-budget-de-la-defense-passe-une-premiere-etape-au-congres-malgre-des-provisions-controversees_6949844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les émissions de CO2 ont été divisées par deux par rapport aux éditions précédentes, selon les organisateurs",
        "summary": "\"On a fait des efforts considérables dans tous les secteurs de l'organisation et jusqu'à la dernière minute\", a fait valoir mercredi la directrice de \"l'excellence environnementale\" des Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-emissions-de-co2-ont-ete-divisees-par-deux-par-rapport-aux-editions-precedentes-selon-les-organisateurs_6949697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies en Californie : la ville de Malibu reste sous la menace des flammes, des milliers de personnes ont été évacuées",
        "summary": "Environ 1 600 hectares et au moins sept propriétés, selon les autorités, sont partis en fumée depuis l'éclosion lundi soir de l'incendie, baptisé Franklin.",
        "link": "https://www.francetvinfo.fr/monde/usa/incendies-en-californie/incendies-en-californie-la-ville-de-malibu-reste-sous-la-menace-des-flammes-des-milliers-de-personnes-ont-ete-evacuees_6949811.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elon Musk devient le premier homme à posséder une fortune de plus de 400 milliards de dollars",
        "summary": "La fortune personnelle d'Elon Musk d'environ est désormais évaluée à 440 milliards de dollars (880 milliards d'euros), rapporte Bloomberg mercredi.",
        "link": "https://www.francetvinfo.fr/internet/elon-musk/elon-musk-devient-le-premier-homme-a-posseder-une-fortune-de-plus-de-400-milliards-de-dollars_6949814.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Litige Mbappé-PSG : la commission de discipline de la LFP juge irrecevable la saisine du joueur",
        "summary": "Kylian Mbappé réclame le paiement de primes et salaires impayés par le PSG et explore tous les recours possibles contre le club, mais la commission de discipline de la Ligue de football professionnel (LFP) a jugé irrecevable sa saisine, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/litige-mbappe-psg-la-commission-de-discipline-de-la-lfp-juge-irrecevable-la-saisine-du-joueur_6949748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, le directeur du FBI annonce son intention de démissionner en janvier, alors que Donald Trump avait dit vouloir le remplacer par l'un de ses proches",
        "summary": "Avec cette décision, rendue publique mercredi, Christopher Wray espère \"éviter d'enfoncer encore davantage le FBI dans la mêlée\" politique.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-le-directeur-du-fbi-annonce-son-intention-de-demissionner-en-janvier-alors-que-donald-trump-avait-dit-vouloir-le-remplacer-par-l-un-de-ses-proches_6949724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : surclassé par Arsenal, Monaco devra patienter pour valider sa qualification",
        "summary": "Les Monégasques ont subi un deuxième revers d’affilée dans la compétition, deux semaines après la défaite à domicile contre Benfica.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/direct-arsenal-monaco-deplacement-perilleux-pour-les-monegasques-contre-les-gunners_6945278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : péage bloqué, retrait de viandes… Le ton monte un peu partout en France",
        "summary": "Des agriculteurs de la Coordination rurale ont bloqué une partie du péage de Toulouse-Nord sur l’A62, mercredi dans la matinée. Ils dénoncent l’accord signé entre l’UE et le Mercosur.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-peage-bloque-retrait-de-viandes-le-ton-monte-un-peu-partout-en-france_6949703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : le Losc s’impose dans la douleur contre le Sturm Graz et assure sa qualification",
        "summary": "Après Brest mardi, Lille est le deuxième club français à se qualifier au moins pour les barrages en Ligue des champions, grâce à son succès contre les Autrichiens de Graz (3-2), mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/direct-lille-sturm-graz-les-dogues-recoivent-les-champions-d-autriche-suivez-la-6e-journee-de-ligue-des-champions-a-partir-de-18h45_6945239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël affirme aux Etats-Unis qu'il y a \"une chance\" d'accord pour la libération des otages retenus dans la bande de Gaza",
        "summary": "\"Nous espérons la libération de tous les otages, y compris des citoyens américains\", a déclaré le ministre de la Défense israélien à son homologue américain, mercredi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-israel-affirme-aux-etats-unis-qu-il-y-a-une-chance-d-accord-pour-la-liberation-des-otages-retenus-dans-la-bande-de-gaza_6949640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de grippe se propage dans de nouvelles régions de France, celle de bronchiolite s'amplifie",
        "summary": "Quasiment toutes les régions métropolitaines, hormis la Corse et celles déjà en épidémie de grippe saisonnière, sont en phase dite pré-épidémique, a révélé mercredi Santé publique France.",
        "link": "https://www.francetvinfo.fr/sante/l-epidemie-de-grippe-se-propage-dans-de-nouvelles-regions-de-france-celle-de-bronchiolite-s-amplifie_6949664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne veux plus y aller maman\" : dix ans après l'attentat auquel il a échappé, le journaliste Antonio Fischetti raconte son Charlie Hebdo dans un documentaire personnel",
        "summary": "En rendant hommage à la mémoire de ses collègues assassinés, en particulier à Elsa Cayat, Antonio Fischetti cherche à penser son chagrin et la liberté d'expression selon \"Charlie\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/je-ne-veux-plus-y-aller-maman-dix-ans-apres-l-attentat-auquel-il-a-echappe-le-journaliste-antonio-fischetti-raconte-son-charlie-hebdo-dans-un-documentaire-personnel_6949010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus des trois quarts des salariés à temps partiel sont des femmes, révèle une étude du ministère du Travail",
        "summary": "Une note de la direction des études du ministère (Dares), publiée mercredi, précise que les femmes \"évoquent plus souvent la nécessité de s'occuper d'enfants ou de proches\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/plus-des-trois-quarts-des-salaries-a-temps-partiel-sont-des-femmes-revele-une-etude-du-ministere-du-travail_6949619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : on vous explique pourquoi l'attribution du Mondial 2030 à six pays et celle de 2034 à l'Arabie saoudite fait polémique",
        "summary": "L’organisation du Mondial de football en 2030 a été attribuée officiellement, mercredi, à l’Espagne, au Portugal et au Maroc, avec trois matchs en Amérique du sud, et celui de 2034 aura lieu en Arabie saoudite.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/foot-la-coupe-du-monde-2030-attribuee-au-trio-espagne-portugal-maroc-et-celle-de-2034-a-l-arabie-saoudite-on-vous-explique-pourquoi-cela-fait-polemique_6947219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la SNCF : des perturbations limitées sur les réseaux RER et Transilien en Ile-de-France jeudi",
        "summary": "Les lignes les plus perturbées seront, comme souvent lors des grèves de cheminots, le RER D et la ligne R du Transilien.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-des-perturbations-limitees-dans-le-rer-et-dans-le-transilien-en-ile-de-france-jeudi_6949472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les danseurs du ballet de l'Opéra de Paris suspendent la grève mercredi",
        "summary": "Les représentations de \"Play\" et \"Paquita\" seront assurées respectivement à Bastille et au Palais Garnier.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/les-danseurs-du-ballet-de-l-opera-de-paris-suspendent-la-greve-mercredi_6949559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le créateur John Galliano annonce son départ de Maison Margiela",
        "summary": "Le styliste avait rejoint la marque belge en 2014.",
        "link": "https://www.francetvinfo.fr/culture/mode/le-createur-john-galliano-annonce-son-depart-de-maison-margiela_6949529.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie, Liban, Allemagne... Visualisez quels pays ont accueilli le plus de réfugiés syriens",
        "summary": "La chute du régime de Bachar al-Assad survient à l'issue d'une guerre civile, débutée en 2011, qui a poussé sur les routes de l'exil plus de 6 millions de Syriens. La Turquie, le Liban et l'Allemagne sont les pays qui ont accueilli le plus de ces hommes, femmes et enfants ayant fui la dictature et les combats.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/carte-turquie-liban-allemagne-visualisez-quels-pays-ont-accueilli-le-plus-de-refugies-syriens_6949202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La grippe aviaire \"pourrait déclencher une nouvelle pandémie\", selon des experts américains",
        "summary": "A ce stade, rien ne dit que cette maladie se transmettra un jour entre humains, et les autorités sanitaires américaines continuent de juger faible le risque pour la santé de la population générale.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/la-grippe-aviaire-pourrait-declencher-une-nouvelle-pandemie-selon-des-experts-americains_6949229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : ce que prévoit le projet de loi spéciale présenté en Conseil des ministres, destiné à \"éviter un shutdown\"",
        "summary": "Les projets de loi de finances et de financement de la Sécurité sociale n'ayant pas été adoptés avant la censure du gouvernement, un texte permettant de garantir \"la continuité de l'Etat\" en matière budgétaire doit être examiné par le Parlement d'ici la fin de l'année.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-ce-que-prevoit-le-projet-de-loi-speciale-presente-en-conseil-des-ministres-destine-a-eviter-un-shutdown_6947036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le premier qui bouge est gay\" : on vous explique le jeu homophobe qui a envahi les cours de récré (et comment y faire face)",
        "summary": "Depuis l'émergence de ce défi sur TikTok, les élèves sont nombreux à le reproduire. L'homophobie, qu'elle soit conscientisée ou non, est loin d'être nouvelle à l'école. Elle nécessite néanmoins une intervention de la part des adultes.",
        "link": "https://www.francetvinfo.fr/societe/education/le-premier-qui-bouge-est-gay-on-vous-explique-le-jeu-homophobe-qui-a-envahi-les-cours-de-recre-et-comment-y-faire-face_6935846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France appelle Israël à \"se retirer\" de la zone tampon située entre la Syrie et l'Etat hébreu",
        "summary": "Les forces israéliennes ont fait une incursion dans cette zone de séparation située à la lisière de la partie du plateau du Golan occupée et annexée par Israël.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-la-france-appelle-israel-a-se-retirer-du-plateau-du-golan_6949271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Censure, instabilité politique, absence de majorité... Les institutions de la Ve République sont-elles à bout de souffle ?",
        "summary": "Véronique Champeil-Desplats, professeure de droit public à l'université Paris-Nanterre, estime que certains ajustements peuvent être mis en place pour retrouver de la stabilité sans modifier la Constitution.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/comprendre-la-censure-du-gouvernement-barnier/grand-entretien-censure-instabilite-politique-absence-de-majorite-les-institutions-de-la-ve-republique-sont-elles-a-bout-de-souffle_6947201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : quelles sont les conséquences pour les pays voisins de la Syrie ?",
        "summary": "Si la chute du régime syrien profite largement à la Turquie, qui devient incontournable dans la région, c'est un nouveau revers pour l'Iran, dont l'influence décline.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-quelles-sont-les-consequences-pour-les-pays-voisins-de-la-syrie_6948908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils ont commencé à me frapper sans rien dire\" : en Géorgie, les forces de l'ordre sont accusées de violences répétées sur des manifestants",
        "summary": "Les manifestations se poursuivent dans le pays pour réclamer de nouvelles élections législatives et dénoncer le virage autoritaire du parti au pouvoir. Les ONG et les médias indépendants recensent de nombreux cas de violences contre des manifestants et des opposants politiques.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/reportage-ils-ont-commence-a-me-frapper-sans-rien-dire-en-georgie-les-forces-de-l-ordre-sont-accusees-de-violences-repetees-sur-des-manifestants_6946979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Titres-restaurant limités au supermarché, titres de transport moins remboursés... Ces changements du quotidien liés à la censure sont-ils inévitables ?",
        "summary": "Les mesures pour prolonger l'utilisation des titres-restaurant dans les supermarchés et pour permettre le remboursement du titre de transport à hauteur de 75% risquent de ne plus être applicables au 1er janvier 2025, en raison de la non-adoption du budget.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-titres-restaurant-limites-au-supermarche-titres-de-transport-moins-rembourses-ces-changements-du-quotidien-lies-a-la-censure-sont-ils-inevitables_6949013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Brest et Lille se qualifient, le PSG se relance, Manchester City toujours à l'arrêt... Ce qu'il faut retenir de la 6e journée",
        "summary": "Après six journées de Ligue des champions, huit équipes sont assurées de disputer au moins les barrages pour les huitièmes de finale, dont Brest et Lille.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-brest-et-lille-se-qualifient-le-psg-se-relance-manchester-city-toujours-a-l-arret-ce-qu-il-faut-retenir-de-la-6e-journee_6948887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liberté de la presse : 54 journalistes sont morts en exerçant leur métier en 2024, alerte Reporters sans frontières",
        "summary": "C'est neuf de plus qu'en 2023, alors que la bande de Gaza est devenue cette année la région la plus dangereuse au monde pour les professionnels de l'information. RSF recense par ailleurs 550 journalistes en prison.",
        "link": "https://www.francetvinfo.fr/economie/medias/liberte-de-la-presse-54-journalistes-sont-morts-en-exercant-leur-metier-en-2024-alerte-reporters-sans-frontieres_6949454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève du 12 décembre à la SNCF : le trafic sera \"normal\" pour les TGV et légèrement perturbé pour les trains régionaux jeudi",
        "summary": "Deux organisations syndicales sur quatre ont levé leur préavis, vendredi, après avoir signé un accord avec la direction.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-a-quoi-faut-il-s-attendre-pour-la-mobilisation-illimitee-qui-commence-mercredi-soir_6946910.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils savaient que cet immeuble était en danger\" : au procès de la rue d'Aubagne, les réquisitions du procureur très attendues par les proches des victimes",
        "summary": "Seize personnes sont poursuivies dans ce procès des effondrements d’immeubles de la rue d’Aubagne. Ils risquent pour certains jusqu’à dix ans de prison et tous ont clamé leur innocence à la barre du tribunal.",
        "link": "https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/ils-savaient-que-cet-immeuble-etait-en-danger-au-proces-de-la-rue-d-aubagne-les-requisitions-du-procureur-tres-attendues-par-les-proches-des-victimes_6949571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Noël : le chiffre d'affaires des vendeurs de jouets en légère baisse fin novembre",
        "summary": "La fédération des commerces spécialistes des jouets n'est toutefois pas inquiète. C'est traditionnellement en décembre que les ventes se gonflent.",
        "link": "https://www.francetvinfo.fr/decouverte/noel/noel-le-chiffre-d-affaires-des-vendeurs-de-jouets-en-legere-baisse-fin-novembre_6950534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réseaux sociaux : les revenus des créateurs de contenus français devraient atteindre les 30 milliards d'euros d'ici à 2031",
        "summary": "Selon une étude du cabinet d'analyse Coherent Market Insights, la France abrite désormais environ 300 000 créateurs de contenus. En matière de revenus, les influenceurs français se hissent dans le top 3 européen derrière l'Allemagne et le Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-les-revenus-des-createurs-de-contenus-francais-devraient-atteindre-les-30-milliards-d-euros-d-ici-a-2031_6949760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : l'Assemblée générale de l'ONU réclame un cessez-le-feu immédiat et \"inconditionnel\"",
        "summary": "La résolution a été adoptée sous les applaudissements par 158 voix pour, 9 contre et 13 abstentions.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/gaza-l-assemblee-generale-de-l-onu-reclame-un-cessez-le-feu-immediat-et-inconditionnel_6950603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tokyo va rendre les crèches gratuites pour encourager la natalité",
        "summary": "La gouverneure de la capitale nippone a également déclaré au début du mois qu'elle souhaitait introduire la possibilité d'une semaine de travail de quatre jours pour le personnel de la mairie de Tokyo.",
        "link": "https://www.francetvinfo.fr/monde/japon/tokyo-va-rendre-les-creches-gratuites-pour-encourager-la-natalite_6950630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme lègue 10 millions d'euros à un village de l'Eure où il n'avait jamais mis les pieds, juste parce qu'il partageait le même nom",
        "summary": "Un cadeau de Noël plutôt inattendu pour Thiberville et ses 1 773 habitants.  Le legs représente cinq fois le budget annuel du village.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-legue-10-millions-d-euros-a-un-village-de-l-eure-ou-il-n-avait-jamais-mis-les-pieds-juste-parce-qu-il-partageait-le-meme-nom_6950624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le président prépare une surprise\" : comment Emmanuel Macron peaufine le choix de son Premier ministre",
        "summary": "Les jeux semblaient faits mardi, après la réunion à l'Élysée entre Emmanuel Macron et les partis prêts à ne pas censurer le prochain chef du gouvernement. François Bayrou était sur le haut de la pile, mais le vent a tourné. L'option Bernard Cazeneuve reprend du poids.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/nouveau-gouvernement-pourquoi-la-nomination-du-prochain-premier-ministre-coince_6949823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les trains circuleront à Noël\", affirme le ministre des Transports démissionnaire",
        "summary": "François Durovray l'a affirmé, jeudi après que l'Unsa-Ferroviaire et la CFDT-Cheminot ont annoncé renoncer à la grève illimitée qui devait débuter le 11 décembre.",
        "link": "https://www.francetvinfo.fr/economie/greve/greve-des-transports/les-trains-circuleront-a-noel-affirme-le-ministre-des-transports-demissionnaire_6950711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous avons été l'étincelle de la révolution\" : en Syrie, Deraa se souvient des premiers soulèvements contre le régime al-Assad",
        "summary": "La ville de Deraa, dans le sud de la Syrie, a été le théâtre en 2011 des premiers mouvements de la révolte qui a mené à la chute de Bachar el-Assad, 13 ans plus tard.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-nous-avons-ete-l-etincelle-de-la-revolution-en-syrie-deraa-se-souvient-des-premiers-soulevements-contre-le-regime-al-assad_6950639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Kylian Mbappé : faute de preuves suffisantes, la justice suédoise abandonne l'enquête pour viol dans laquelle le nom du joueur avait été cité",
        "summary": "La procureure principale, Marina Chirakova, qui dirigeait l'enquête préliminaire, l'a annoncé jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/affaire-kylian-mbappe-faute-de-preuves-suffisantes-la-justice-suedoise-abandonne-l-enquete-pour-viol-dans-laquelle-le-footballeur-etait-soupconne_6950750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sans la force de travail des salariés, tout s'arrête\" : mobilisation en Isère pour défendre les emplois dans l'industrie",
        "summary": "Plusieurs manifestations et piquets de grève  sont prévus dans le cadre de la grande journée nationale d'action pour défendre l'industrie française.",
        "link": "https://www.francetvinfo.fr/economie/greve/sans-la-force-de-travail-des-salaries-tout-s-arrete-mobilisation-en-isere-pour-defendre-les-emplois-dans-l-industrie_6950768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde 2034 en Arabie saoudite : \"Ce n'est pas que pour lisser l'image, c'est aussi un outil économique\", analyse un expert en géopolitique",
        "summary": "Chercheur associé à l’Institut de relations internationales et stratégiques (IRIS), David Rigoulet-Roze estime que l'attribution de la Coupe du monde 2034  à l'Arabie saoudite fait entrer le pays dans une nouvelle dimension.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2034-en-arabie-saoudite-ce-n-est-pas-que-pour-lisser-l-image-c-est-aussi-un-outil-economique-analyse-un-expert-en-geopolitique_6949661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Preuves de crimes de guerre en Syrie :  \"Nous avons 283 terabytes d'informations\", explique un membre des Nations unies chargé de la collecte",
        "summary": "Le chef des rebelles islamistes syriens a prévenu qu’il n’y aurait pas d'amnistie pour les personnes impliquées dans la torture des détenus.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/preuves-de-crimes-de-guerre-en-syrie-nous-avons-283-terabytes-d-informations-explique-un-membre-des-nations-unies-charge-de-la-collecte_6950669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Viktor Orban sème le trouble avant l'arrivée de Donald Trump au pouvoir",
        "summary": "Le Premier ministre hongrois assure avoir proposé un cessez-le-feu à Noël, et dénonce le refus de l'Ukraine qui dément toute discussion. Une méthode qui sape l'unité européenne, alors que la passation de pouvoir imminente à Washington pourrait conduire à des pourparlers de paix.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/guerre-en-ukraine-viktor-orban-seme-le-trouble-avant-l-arrivee-de-donald-trump-au-pouvoir_6923072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'enfant peut avaler un aimant\" : ce laboratoire fait passer des tests des sécurité aux jouets de Noël",
        "summary": "Alors que Noël approche à grands pas, la Fédération française des jouets constate que la majorité de jouets vendus à prix cassés pose problème. Reportage dans un laboratoir",
        "link": "https://www.francetvinfo.fr/decouverte/noel/reportage-l-enfant-peut-avaler-un-aimant-ce-laboratoire-fait-passer-des-tests-des-securite-aux-jouets-de-noel_6949448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Marseille, une expérience inédite pour détecter les troubles du neurodéveloppement chez les bébés",
        "summary": "Troubles des apprentissages, signes d'autisme, de retard mental ou de troubles de l'attention... Un enfant sur six est concerné en France. Des crèches expérimentent un dépistage précoce chez les nourrissons pour mieux les soigner. Les premiers résultats montrent une nette amélioration chez la plupart des bébés.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-a-marseille-une-experience-inedite-pour-detecter-les-troubles-du-neurodeveloppement-chez-les-bebes_6923096.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Victorine : son père porte plainte contre une fausse cagnotte en ligne",
        "summary": "Elle avait été ouverte soi-disant \"pour sa famille\", quatre jours après la condamnation à perpétuité du meurtrier de la jeune femme.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-victorine-son-pere-porte-plainte-contre-une-fausse-cagnotte-en-ligne_6950774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : en cas de Premier ministre de gauche, \"nous ne recourons pas au 49.3\", promet Yannick Jadot",
        "summary": "Ne pas recourir au 49.3 est \"un engagement puissant en faveur du parlementarisme pour stabiliser le pays\", plaide le sénateur écologiste. Le nom du futur Premier ministre est attendu dans la soirée.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/nouveau-gouvernement-en-cas-de-premier-ministre-de-gauche-nous-ne-recourons-pas-au-49-3-promet-yannick-jadot_6950717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Méditerranée : une fillette sierra-léonaise, seule rescapée du naufrage d'un bateau de migrants, secourue en pleine nuit",
        "summary": "Une fillette a été récupérée vivante en pleine mer près de Lampedusa, dans la nuit de mardi à mercredi. Elle est la seule survivante du naufrage de son embarcation au large de la Tunisie.",
        "link": "https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/mediterranee-une-fillette-sierra-leonaise-seule-rescapee-du-naufrage-d-un-bateau-de-migrants-secourue-en-pleine-nuit_6950681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le braqueur multirécidivisite Christophe Khider, condamné pour meurtre et évasion, a été remis en liberté",
        "summary": "Il avait notamment tenté de s'évader de la prison de Fresnes en 2001 en hélicoptère et était un détenu particulièrement signalé. Christophe Khider ne devait pas retrouver la liberté avant 2044.",
        "link": "https://www.francetvinfo.fr/societe/prisons/le-braqueur-multirecidivisite-christophe-khider-condamne-pour-meurtre-et-evasion-a-ete-remis-en-liberte_6950696.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il en va de la crédibilité de notre sport\" : le retour des nageurs russes et biélorusses scruté aux Mondiaux de natation à Budapest",
        "summary": "Les championnats du monde de natation en petit bassin à Budapest (Hongrie), marquent la présence massive des athlètes russes et biélorusses dans une grande compétition internationale. Tous ces nageurs sont alignés sous bannière neutre et cette réhabilitation ne suscite aucun remous. Les Russes ont décroché deux titres mercredi.",
        "link": "https://www.francetvinfo.fr/sports/natation/championnats-du-monde/il-en-va-de-la-credibilite-de-notre-sport-le-retour-des-nageurs-russes-et-bielorusses-scrute-aux-mondiaux-de-natation-a-budapest_6949568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cadences, turnover, maladies professionnelles… \"Complément d'enquête\" révèle les dessous des conditions de travail dans les magasins Action",
        "summary": "Le magazine d'investigation de France 2, diffusé jeudi à 22h55, révèle comment la quête de productivité chez le géant du hard-discount, qui compte 800 magasins en France, pèse sur ses salariés.",
        "link": "https://www.francetvinfo.fr/economie/cadences-turnover-accidents-du-travail-complement-d-enquete-revele-les-dessous-des-conditions-de-travail-dans-les-magasins-action_6945392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La lycéenne qui avait giflé une enseignante à Tourcoing condamnée à 4 mois de prison avec sursis",
        "summary": "Elle était aussi accusée de menaces de mort envers cette professeure de son lycée, lors d'une altercation au sujet du port du voile.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/ouverture-du-proces-de-la-lyceenne-soupconnee-d-avoir-gifle-son-enseignante-a-tourcoing_6948998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Le Maire se défend d'être responsable du dérapage des comptes publics et accuse les parlementaires d'avoir choisi le \"désordre\"",
        "summary": "L'ancien ministre de l'Economie et des finances a été auditionné, jeudi, par la commission des finances de l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/economie/budget/bruno-le-maire-se-defend-d-etre-responsable-du-derapage-des-comptes-publics-et-accuse-les-parlementaires-d-avoir-choisi-le-desordre_6950804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sur Spotify une chanson francophone, signée Patrick Watson, dépasse pour la première fois le milliard d'écoutes",
        "summary": "L'auteur-compositeur canadien franchit ce seuil symbolique avec une chanson qu'il a composée il y a près de quinze ans.",
        "link": "https://www.francetvinfo.fr/culture/musique/sur-spotify-une-chanson-francophone-signee-patrick-watson-depasse-pour-la-premiere-fois-le-milliard-d-ecoutes_6950747.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sorts en fioles, oracles, soins chamaniques... Ozalee, sorcière 2.0, vend sa magie sur Internet",
        "summary": "Elles ont de beaux jours devant elles, puisque 32% des Français seraient potentiellement sensibles à leurs charmes… L'une des nouvelles sorcières les plus populaires sur le Net doit son succès à son credo dans l'air du temps, la reconnexion à la nature. \"Envoyé spécial\" a suivi la \"sorcière verte\" le temps d'une cueillette au bord de la rivière.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-sorts-en-fioles-oracles-soins-chamaniques-ozalee-sorciere-2-0-vend-sa-magie-sur-internet_6935456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : la stratégie risquée du PS, ouvert à des \"concessions réciproques\", au risque de faire exploser le NFP",
        "summary": "Depuis la chute du gouvernement de Michel Barnier, les cadres du Parti socialiste se sont rendus deux fois à l'Elysée pour défendre la nomination d'un Premier ministre \"de gauche\" et \"ouvert au compromis\", une position qui tranche avec celle portée par les insoumis.",
        "link": "https://www.francetvinfo.fr/politique/ps/nouveau-gouvernement-la-strategie-risquee-du-ps-ouvert-a-des-concessions-reciproques-au-risque-de-faire-exploser-le-nfp_6950762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Destructions, tortures, disparitions : en Syrie, les quartiers martyrs de Damas révèlent leurs plaies",
        "summary": "Le régime de Bachar al-Assad a voulu éradiquer, méthodiquement et avec sadisme, la population des quartiers de Jobar et de Zamalka, d'où était partie la révolution syrienne en 2011.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-destructions-tortures-disparitions-en-syrie-les-quartiers-martyrs-de-damas-revelent-leurs-plaies_6950564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Feu vert de l'Union européenne pour la pleine adhésion de la Roumanie et de la Bulgarie à l'espace Schengen",
        "summary": "Dans un communiqué commun, les deux pays ont, en écho, immédiatement salué \"une décision historique\".",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/feu-vert-de-l-union-europeenne-pour-la-pleine-adhesion-de-la-roumanie-et-de-la-bulgarie-a-l-espace-schengen_6950906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Municipales à Paris : qui pour succéder à Anne Hidalgo ? Chez les socialistes, la campagne est lancée",
        "summary": "Devant une centaine de militants, Rémi Féraud, le sénateur PS et poulain d'Anne Hidalgo, a officialisé ce mercredi sa candidature à la mairie de Paris laissant entrevoir une guerre de succession avec son concurrent Emmanuel Grégoire, l'ancien premier adjoint de la maire sortante.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/municipales-a-paris-qui-pour-succeder-a-anne-hidalgo-chez-les-socialistes-la-campagne-est-lancee_6950666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"À quoi bon se donner autant ?\", la photo d'un maire d'un petit village normand gravement brûlé au visage fait le tour des réseaux sociaux",
        "summary": "Un de ses administrés n'avait plus de chauffage. Ancien pompier, le maire, qui était occupé à dégager une route, s'est rendu à la chaudière municipale pour la remettre en route. Il s'est pris un retour de flamme.",
        "link": "https://www.francetvinfo.fr/faits-divers/a-quoi-bon-se-donner-autant-la-photo-d-un-maire-d-un-petit-village-normand-gravement-brule-au-visage-fait-le-tour-des-reseaux-sociaux_6950651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : pour le poète syrien en exil Adonis \"la question n'est pas de changer le régime, c'est de changer la société\"",
        "summary": "L'auteur, qui vit en France depuis près de quarante ans, s'interroge sur les intentions des nouveaux dirigeants de son pays natal.",
        "link": "https://www.francetvinfo.fr/culture/livres/chute-de-bachar-al-assad-pour-le-poete-syrien-en-exil-adonis-la-question-n-est-pas-de-changer-le-regime-c-est-de-changer-la-societe_6950822.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nomination du nouveau Premier ministre : Emmanuel Macron écourte sa visite en Pologne pour \"rentrer à Paris le plus tôt possible\", annonce l'Elysée",
        "summary": "Le président français, qui devait visiter le musée de l'insurrection de Varsovie à 16 heures, a finalement annulé ce dernier événement de son voyage éclair en Pologne. Il est toujours attendu à Paris en début de soirée.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/direct-nomination-du-nouveau-premier-ministre-emmanuel-macron-va-t-il-vraiment-designer-le-chef-du-gouvernement-jeudi-soir_6950522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences sexuelles dans l'Eglise : 46 prêtres mis en cause depuis 1950 aux Missions étrangères de Paris",
        "summary": "L'institution dit avoir \"conscience\" que \"le nombre réel de personnes victimes est probablement supérieur aux 63 personnes identifiées\".",
        "link": "https://www.francetvinfo.fr/societe/religion/violences-sexuelles-dans-l-eglise-46-pretres-mis-en-cause-depuis-1950-aux-missions-etrangeres-de-paris_6951023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On rejette l'occupation\" : en Syrie, les habitants du Golan inquiets de l'arrivée des Israéliens",
        "summary": "Après l'incursion de forces israéliennes dans l'est plateau du Golan, la France a demandé à l'État hébreu de se retirer de cette zone tampon instaurée entre le pays et la Syrie.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-on-rejette-l-occupation-en-syrie-les-habitants-du-golan-inquiets-de-l-arrivee-des-israeliens_6950642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Images dingues\", \"Moment extraordinaire\"... Une équipe de CNN filme la libération d'un Syrien encore détenu dans une \"prison secrète\" de Bachar al-Assad",
        "summary": "La reporter de la chaîne d'information américaine, Clarissa Ward, actuellement en Syrie, a diffusé en reportage dans lequel ses équipes tombent par hasard sur un prisonnier. L'homme découvre alors que le régime est tombé.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/images-dingues-moment-extraordinaire-une-journaliste-de-cnn-trouve-un-prisonnier-encore-detenu-dans-une-prison-syrienne_6950792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris excédentaires : \"Il faut que cet argent descende vers les clubs\", lance le président de la FFHandball",
        "summary": "Il reste quelque 27 millions d'euros dans les caisses du comité organisateur. Philippe Bana propose que cet argent aille à l’Agence nationale du Sport.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-de-paris-excedentaires-il-faut-que-cet-argent-descende-vers-les-clubs-lance-le-president-de-la-ffhandball_6950999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump nomme Kari Lake, une de ses fidèles soutiens, à la tête du média public \"Voice of America\"",
        "summary": "L'ancienne présentatrice télé continue, comme le président élu, de nier le résultat de l'élection de 2020.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-nomme-kari-lake-une-de-ses-fideles-soutiens-a-la-tete-du-media-public-voice-of-america_6950936.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "John Galliano annonce son départ de la Maison Margiela dans une longue lettre publiée sur Instagram",
        "summary": "Beaucoup s'interrogent déjà sur l'avenir du designer qui quitte la prestigieuse maison de couture, connue pour son extravagance. Longtemps écarté du milieu après un scandale antisémite en 2011, le designer avait saisi l'opportunité de se racheter en reprenant la direction artistique de la maison Margiela.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/john-galliano-annonce-son-depart-de-la-maison-margiela-dans-une-longue-lettre-publiee-sur-instagram_6923108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je veux apprendre la vraie histoire de la Syrie\" : après la chute de Bachar al-Assad, les programmes scolaires à la gloire du régime sont à repenser",
        "summary": "La reconstruction du système éducatif syrien est l'un des chantiers prioritaires après la chute de la dictature.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/temoignages-je-veux-apprendre-la-vraie-histoire-de-la-syrie-apres-la-chute-de-bachar-al-assad-les-programmes-scolaires-a-la-gloire-du-regime-sont-a-repenser_6950759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des effondrements de la rue d'Aubagne : trois ans de prison ferme requis contre un ex-adjoint du maire de Marseille",
        "summary": "Le procureur a estimé que Julien Ruas, à l'époque chargé de la police des immeubles en péril, est un \"auteur indirect\" du drame.",
        "link": "https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/proces-des-effondrements-de-la-rue-d-aubagne-trois-ans-de-prison-ferme-requis-contre-un-ex-adjoint-du-maire-de-marseille_6951083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la Seine-Saint-Denis demande 80% de l'excédent budgétaire du Cojop pour les collectivités locales qui ont accueilli les Jeux",
        "summary": "Le Comité d'organisation des Jeux olympiques et paralympiques (Cojop) a annoncé, mercredi, un excédent budgétaire de 27 millions d'euros.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-seine-saint-denis-demande-80-de-l-excedent-budgetaire-du-cojop-pour-les-collectivites-locales-qui-ont-accueilli-les-jeux_6951053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On vient retrouver le héros de son enfance\" : Achdé partage une nouvelle aventure de \"Lucky Luke\"",
        "summary": "Tous les jours, une personnalité s'invite dans le monde d'Élodie Suigo. Jeudi 12 décembre 2024 : L’auteur de bande dessinée Achdé. Il signe avec Jul au scénario \"Les aventures de Lucky Luke d'après Morris : Un cow-boy sous pression\" aux éditions Dargaud.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/on-vient-retrouver-le-heros-de-son-enfance-achde-avec-la-complicite-de-jul-partagent-une-nouvelle-aventure-du-lonesome-cow-boy-lucky-luke_6923117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur l'exposition \"Paris, capitale de la perle\" à l'École des arts joailliers",
        "summary": "Une centaine de pièces provenant de collections prestigieuses sont présentées pour raconter l'histoire oubliée d'une aventure artistique, commerciale et humaine.",
        "link": "https://www.francetvinfo.fr/culture/mode/cinq-choses-a-savoir-sur-l-exposition-paris-capitale-de-la-perle-a-l-ecole-des-arts-joailliers_6908396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : la fin du régime, une aubaine pour les procédures judiciaires en cours contre l'ex-dictateur",
        "summary": "L'ancien président syrien est notamment visé par un mandat d'arrêt pour les massacres du 21 août 2013 à l'arme chimique. Sa chute pourrait permettre de réunir davantage de preuves.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-la-fin-du-regime-une-aubaine-pour-les-procedures-judiciaires-en-cours-contre-l-ex-dictateur_6951056.html#xtor=RSS-3-[lestitres]"
    }
]