[
    {
        "title": "Dépression Kirk : le point sur les dégâts liés aux intempéries région par région",
        "summary": "Le point sur les des perturbations dans les régions, avec le réseau France Bleu.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-kirk-le-point-sur-les-degats-lies-aux-intemperies-region-par-region_6827639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : la Floride se barricade avant le déluge",
        "summary": "L’ouragan Milton arrive bientôt sur les côtes de Floride aux États-Unis, ce 9 octobre. Il est en catégorie 5 sur une échelle de 5. Un déluge pourrait s’abattre sur des sols encore trempés.",
        "link": "https://www.francetvinfo.fr/meteo/climat/ouragan-milton-la-floride-se-prepare_6828257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procureur de Marseille révèle que \"2 000 personnes sont mises en examen\" en lien avec le trafic de drogue dans la cité phocéenne",
        "summary": "Dans une interview à France 2 sur l'ampleur du narcotrafic à Marseille, Nicolas Bessone a évoqué un \"phénomène massif\" dans la ville, où \"128 points de deal\" ont été recensés.",
        "link": "https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-a-marseille-on-a-un-phenomene-relativement-massif-explique-nicolas-bessone-procureur_6828395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau veut durcir les conditions de régularisation de sans papiers",
        "summary": "Le ministre de l'Intérieur souhaite revenir sur la circulaire Valls, qui permet aux préfets de régulariser à titre exceptionnel des personnes pour des motifs de vie privée et familiale ou au titre du travail.",
        "link": "https://www.francetvinfo.fr/societe/immigration/bruno-retailleau-veut-durcir-les-conditions-de-regularisation-de-sans-papiers_6828398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du mercredi 9 octobre",
        "summary": "Le ministre israélien de la Défense a notamment affirmé que l'attaque d'Israël contre l'Iran sera \"mortelle, précise et surprenante\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-mercredi-9-octobre_6828686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des viols de Mazan, Gisèle Pelicot quitte pour la première fois la salle d'audience, exaspérée par les dénégations d'un accusé",
        "summary": "Vincent C., accusé de l'avoir violée à deux occasions alors qu'elle était inconsciente, venait d'affirmer avoir agi en pensant \"faire plaisir\" au couple Pelicot.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/au-proces-des-viols-de-mazan-gisele-pelicot-quitte-pour-la-premiere-fois-la-salle-d-audience-exasperee-par-les-denegations-d-un-accuse_6828221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les populations d'animaux sauvages se sont effondrées de 73% en 50 ans, alerte le WWF dans un nouveau rapport",
        "summary": "L'ONG appelle à s'attaquer \"simultanément aux facteurs du changement climatique et de perte de la nature en transformant de manière coordonnée nos systèmes énergétique, alimentaire et financier\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/les-populations-d-animaux-sauvages-se-sont-effondrees-de-73-en-50-ans-alerte-le-wwf-dans-un-nouveau-rapport_6825710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Hugo Prevost, accusé de violences sexuelles, annonce sa démission",
        "summary": "\"Je mesure la gravité des accusations qui me sont faites. Je m'en suis défendu. Je n'y répondrai pas publiquement\", écrit dans un communiqué le député de l'Isère, qui avait été exclu mardi du groupe parlementaire de La France insoumise.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-depute-lfi-hugo-prevost-accuse-de-violences-sexuelles-annonce-sa-demission_6828245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'interprétation de \"L'Hymne à l'amour\" par Céline Dion sera disponible sur les plateformes, jeudi à 00h01",
        "summary": "Céline Dion a interprété cette chanson d'Edith Piaf depuis le premier étage de la tour Eiffel, lors de la cérémonie d'ouverture des Jeux olympiques de Paris, le 26 juillet dernier.",
        "link": "https://www.francetvinfo.fr/culture/musique/celine-dion/l-interpretation-de-l-hymne-a-l-amour-par-celine-dion-sera-disponible-sur-les-plateformes-jeudi-a-00h01_6828158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : la famille Arnault va racheter le club du Paris FC, en compagnie de Red Bull",
        "summary": "La famille Arnault, via une holding, va prendre environ 55% des parts du club. D'ici 2027, cette société holding reprendra 30% supplémentaires appartenant à l'actuel président Pierre Ferracci, pour atteindre 85%.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/ligue-2-la-famille-arnault-va-racheter-le-club-du-paris-fc-en-compagnie-de-red-bull_6828275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé mentale : les services d'urgence ont accueilli plus d'enfants en septembre pour gestes et idées suicidaires que les années précédentes",
        "summary": "Selon le bulletin mensuel sur la santé mentale, publié jeudi par Santé publique France, le nombre de passage aux urgences ou à SOS Médecins chez les enfants de 11 à 17 ans est supérieur en septembre à celui des années précédentes.",
        "link": "https://www.francetvinfo.fr/sante/sante-mentale-les-services-d-urgence-ont-accueilli-plus-d-enfants-en-septembre-pour-gestes-et-idees-suicidaires-que-les-annees-precedentes_6828251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président ukrainien Volodymyr Zelensky sera reçu jeudi à Paris par Emmanuel Macron",
        "summary": "\"Cet entretien sera l'occasion pour le président de la République de réaffirmer la détermination de la France à continuer d'apporter, dans la durée et avec l'ensemble de ses partenaires, un soutien sans faille à l'Ukraine et au peuple ukrainien\", écrit l'Elysée dans un communiqué",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/le-president-ukrainien-volodymyr-zelensky-sera-recu-jeudi-a-paris-par-emmanuel-macron_6828113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'agression d'une enseignante à Tourcoing par une élève de 18 ans",
        "summary": "Les faits se sont déroulés lundi au lycée Sévigné. Après sa garde à vue, l'adolescente, inconnue de la police et de la justice, devait être jugée en comparution immédiate mercredi après-midi. Son procès a été renvoyé au 11 décembre.",
        "link": "https://www.francetvinfo.fr/societe/education/agression-d-une-enseignante-a-tourcoing-ce-que-l-on-sait-de-cette-affaire-avant-le-jugement-d-une-eleve-de-18-ans_6827516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur \"La Noire de...\", le premier long-métrage du \"père du cinéma africain\" Ousmane Sembène",
        "summary": "Le film a reçu le prix Jean Vigo en 1966. Sa version restaurée est à redécouvrir sur les écrans français.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinq-choses-a-savoir-sur-la-noire-de-le-premier-long-metrage-du-pere-du-cinema-africain-ousmane-sembene_6826952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : un avion d'Air France a survolé l'Irak pendant l'attaque de missiles iraniens sur Israël",
        "summary": "L'appareil volait au-dessus du sud de l'Irak quand le premier tir de missiles iraniens a été signalé. L'avion a pu quitter l'espace aérien du pays un peu plus tard. Un porte-parole de la compagnie a annoncé l'ouverture d'une enquête interne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-un-avion-d-air-france-a-survole-l-irak-pendant-l-attaque-de-missiles-iraniens-sur-israel_6827363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : intervention des pompiers en cours après une inondation dans les locaux de l'Assemblée nationale",
        "summary": "Selon les pompiers de Paris, une canalisation située au premier sous-sol de l'Assemblée nationale, là où se situent des salles d'audience et des bureaux de députés, a explosé.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/depression-kirk-intervention-des-pompiers-en-cours-apres-une-inondation-dans-les-locaux-de-l-assemblee-nationale_6828293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : le sud-est des Etats-Unis touché par de multiples ouragans depuis 20 ans",
        "summary": "L'ouragan Milton devrait toucher terre dans la nuit de mercredi à jeudi, il pourrait être l'un des pires épisodes du siècle. Mais depuis 20 ans, le sud-est des Etats-Unis n'est pas épargné par ces phénomènes météorologiques.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-milton-le-sud-est-des-etats-unis-touche-par-de-multiples-ouragans-depuis-20-ans_6827999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le prix Nobel de chimie est décerné aux Américains David Baker et John Jumper, ainsi qu'au Britannique Demis Hassabis, pour leurs recherches sur les structures des protéines",
        "summary": "Les trois chercheurs sont récompensés pour leurs travaux sur \"la conception computationnelle de protéines\" et sur \"la prédiction de la structure tridimensionnelle des protéines\".",
        "link": "https://www.francetvinfo.fr/monde/prix-nobel/le-prix-nobel-de-chimie-est-decerne-aux-americains-david-baker-et-john-jumper-ainsi-qu-au-britannique-demis-hassabis-pour-leurs-recherches-sur-les-proteines_6827573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : qui est Victoriano Melero, le nouveau directeur général du PSG ?",
        "summary": "Ce juriste de formation a été promu, mardi, mais est l'un des hommes forts du club de la capitale depuis déjà plusieurs années.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-qui-est-victoriano-melero-le-nouveau-directeur-general-du-psg_6828197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un chauffeur VTC à Marseille : la DZ Mafia nie dans une vidéo être impliquée, le parquet ouvre une enquête",
        "summary": "C'est une vidéo d'une minute et trente secondes à peine. On y voit un gang cagoulé, vêtu de noir, se présentant comme étant la DZ Mafia, qui clame son innocence dans les derniers meurtres qui ont touché Marseille, comme celui du chauffeur de VTC de 37 ans, Nessim Ramdane. Le parquet de Marseille veut authentifier cette vidéo.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/mort-d-un-chauffeur-vtc-a-marseille-la-dz-mafia-nie-dans-une-video-etre-impliquee-le-parquet-ouvre-une-enquete_6828047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dysfonctionnement dans les crèches : le bureau de l'Assemblée nationale valide la demande de saisine de la justice contre Aurore Bergé",
        "summary": "Aurore Bergé est accusée de \"faux témoignage\" pour avoir récusé devant une commission d’enquête tout lien personnel avec une lobbyiste des crèches privées.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dysfonctionnement-dans-les-creches-le-bureau-de-l-assemblee-nationale-valide-la-demande-de-saisine-de-la-justice-contre-aurore-berge_6827546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comment le garçon que j'ai connu a pu devenir cette chose-là ?\" : au procès des viols de Mazan, Joël Pelicot règle ses comptes avec son frère",
        "summary": "L'ex-médecin de 76 ans, frère aîné de l'accusé, n'apporte \"aucun crédit\" aux déclarations de son cadet et s'emploie à décrire un père \"juste\", quand Dominique Pelicot le dépeint comme violent et incestueux.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/comment-le-garcon-que-j-ai-connu-a-pu-devenir-cette-chose-la-au-proces-des-viols-de-mazan-joel-pelicot-regle-ses-comptes-avec-son-frere_6825956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assemblée nationale : la députée LFI Aurélie Trouvé décroche une présidence de commission, sur fond de désaccord entre LR et macronistes",
        "summary": "La députée LFI l'a emportée à la surprise générale, avec 27 voix contre 25 pour Stéphane Travert.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/assemblee-l-insoumise-aurelie-trouve-decroche-une-presidence-de-commission-sur-fond-de-desaccord-entre-lr-et-macronistes_6827675.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron estime que les chanteurs \"ne reçoivent pas une juste rémunération\" sur les plateformes de streaming",
        "summary": "\"Dans le cas du streaming, [les plateformes] décident de très bien rémunérer les personnes qui sont beaucoup streamées\" au détriment des autres, regrette le chef de l'Etat dans un entretien à \"Variety\".",
        "link": "https://www.francetvinfo.fr/internet/streaming/emmanuel-macron-estime-que-les-chanteurs-ne-recoivent-pas-une-juste-remuneration-sur-les-plateformes-de-streaming_6828065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que l'allocation sociale unique que Michel Barnier appelle de ses vœux ?",
        "summary": "Le Premier ministre, qui entend \"débureaucratiser\" le versement des prestations sociales en les fusionnant, souhaite ouvrir ce chantier prochainement pour qu'il aboutisse \"dans les prochaines années\".",
        "link": "https://www.francetvinfo.fr/economie/qu-est-ce-que-l-allocation-sociale-unique-que-michel-barnier-appelle-de-ses-v-ux_6825617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : entre esquive et leçon de droit, Bruno Gollnisch déroule sa défense",
        "summary": "Au cinquième jour du procès des assistants du Front national, l'ancien député européen Bruno Gollnisch a longuement développé ses arguments, irritant parfois le tribunal par ses réponses décalées.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-entre-esquive-et-lecon-de-droit-bruno-gollnisch-deroule-sa-defense_6826076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vols de câbles à la SNCF : \"Un coût qui avoisine 20 à 30 millions d'euros par an pour l'entreprise\", selon le secrétaire général du syndicat First",
        "summary": "Le trafic ferroviaire régional dans les Hauts-de-France est \"fortement perturbé\" mercredi après le vol \"d'une dizaine de câbles\" en gare de Lille.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/vols-de-cables-a-la-sncf-un-cout-qui-avoisine-20-a-30-millions-d-euros-par-an-pour-l-entreprise-selon-le-secretaire-general-du-syndicat-first_6827876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice ouvre la voie à un procès de Tariq Ramadan pour viols sur trois femmes, après le rejet de ses pourvois en cassation",
        "summary": "Le 27 juin, la cour d'appel de Paris avait ordonné un procès à l'encontre de Tariq Ramadan, pour un viol aggravé sur une femme et deux viols sur deux autres.",
        "link": "https://www.francetvinfo.fr/societe/justice/tariq-ramadan/la-justice-ouvre-la-voie-a-un-proces-de-tariq-ramadan-pour-viols-sur-trois-femmes-apres-le-rejet-de-ses-pourvois-en-cassation_6827768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près d'un enfant sur quatre a déjà été confronté au cyberharcèlement, révèle l'association e-Enfance",
        "summary": "Selon cette étude en ligne, 34% des jeunes interrogés reconnaissent avoir participé au harcèlement d'un autre enfant, sur internet ou en dehors.",
        "link": "https://www.francetvinfo.fr/societe/harcelement/pres-d-un-enfant-sur-quatre-a-deja-ete-confronte-au-cyberharcelement-revele-l-association-e-enfance_6825527.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un Népalais de 18 ans devient le plus jeune conquérant des 14 sommets de plus de 8 000 m de la planète",
        "summary": "Nima Rinji Sherpa a gravi le Shisha Pangma, en Chine, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/sports-extremes/un-nepalais-de-18-ans-devient-le-plus-jeune-conquerant-des-14-sommets-de-plus-de-8-000-m-de-la-planete_6827912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : Météo-France maintient la Seine-et-Marne en vigilance rouge \"crues\", six autres départements en orange",
        "summary": "La vigilance orange \"pluie-inondations\" et \"vent\" est en revanche levée sur la Saône-et-Loire et le Jura.",
        "link": "https://www.francetvinfo.fr/meteo/climat/depression-kirk-meteo-france-maintient-la-seine-et-marne-en-vigilance-rouge-crues-six-autres-departements-en-orange_6829190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les \"baisses d'impôts décidées depuis sept ans\" ont-elles aidé \"beaucoup de Français\", comme l'assure Michel Barnier ?",
        "summary": "Le Premier ministre a fait l'éloge des réformes fiscales mises en place depuis l'élection d'Emmanuel Macron. Ces mesures ont profité à l'ensemble des ménages français, mais elles ont particulièrement favorisé les plus aisés.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-les-baisses-d-impots-decidees-depuis-sept-ans-ont-elles-aide-beaucoup-de-francais-comme-l-assure-michel-barnier_6816545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi Michel Blanc n'a pas joué dans \"Le père Noël est une ordure\"",
        "summary": "Souvent associé aux succès de la troupe du Splendid, Michel Blanc a pourtant quitté la bande assez tôt, pour ne pas s'enfermer dans son personnage de dragueur-loser.",
        "link": "https://www.francetvinfo.fr/culture/cinema/pourquoi-michel-blanc-n-a-pas-joue-dans-le-pere-noel-est-une-ordure_6827591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "P. Diddy accusé de violences sexuelles : \"Les labels continueront de soutenir les artistes accusés, sauf si cela nuit à leurs profits\", estime une chercheuse et activiste",
        "summary": "Le puissant rappeur et producteur américain de hip-hop est accusé d'avoir utilisé son empire musical pour violer ou agresser sexuellement plus de cent personnes. Les premières accusations remontent au début des années 1990.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/p-diddy-accuse-de-violences-sexuelles-les-labels-continueront-de-soutenir-les-artistes-accuses-sauf-si-cela-nuit-a-leurs-profits-estime-une-chercheuse-et-activiste_6827414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix Nobel de littérature : six choses à savoir sur la prestigieuse récompense attendue jeudi",
        "summary": "Annoncé jeudi, le prix de littérature sera, comme tous les prix Nobel, officiellement décerné au lauréat lors des cérémonies du 10 décembre, jour anniversaire de la mort d'Alfred Nobel.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/prix-nobel-de-litterature-six-choses-a-savoir-sur-la-prestigieuse-recompense-attendue-jeudi_6824036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : des \"pluies dévastatrices\" et des rafales de vent qui avoisinent les 170 km/h en Floride",
        "summary": "L'ouragan a touché l'Etat américain dans la nuit de mercredi à jeudi. Même s'il a été rétrogradé en catégorie 2, il est toujours jugé \"extrêmement dangereux\" par les autorités américaines.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/direct-ouragan-milton-des-pluies-devastatrices-et-des-vents-destructeurs-en-floride_6829238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient :  Washington met en garde Israël contre une \"action militaire au Liban qui ressemblerait à Gaza\"",
        "summary": "Pour la première fois depuis sept semaines, Joe Biden et Benyamin Nétanyahou se sont parlés au téléphone, mercredi soir.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-washington-met-en-garde-israel-contre-une-action-militaire-au-liban-qui-ressemblerait-a-gaza_6829283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël-France : qui pour succéder à l'irremplaçable Monsieur Griezmann ?",
        "summary": "Sans son meneur de jeu, néoretraité international, Didier Deschamps va devoir composer avec des joueurs aux qualités différentes du Madrilène.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/israel-france-qui-pour-succeder-a-l-irremplacable-monsieur-griezmann_6825686.html#xtor=RSS-3-[lestitres]"
    }
]