[
    {
        "title": "Appel à la grève pour le pont du 8-Mai : \"Le moment est venu d'engager la bataille sur la revalorisation des salaires\", justifie la CGT-Cheminots",
        "summary": "\"La grève s'annonce puissante dans les deux corps de métiers que sont la conduite et le contrôle\", avance Axel Persson, agent de conduite et secrétaire général du syndicat CGT des cheminots de Trappes et Rambouillet.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/appel-a-la-greve-pour-le-pont-du-8-mai-le-moment-est-venu-d-engager-la-bataille-sur-la-revalorisation-des-salaires-justifie-la-cgt-cheminots_7186200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Roubaix 2025 : monumentale, Pauline Ferrand-Prévôt signe un retour sur route éclatant, en attendant le Tour de France",
        "summary": "À 33 ans, la Française a remporté Paris-Roubaix dès sa première participation, samedi, après être revenue au cyclisme sur route cet hiver.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-roubaix/paris-roubaix-2025-monumentale-pauline-ferrand-prevot-signe-un-retour-sur-route-eclatant-en-attendant-le-tour-de-france_7186047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la disparition inquiétante d'Agathe, joggeuse de 28 ans, dans la Vienne",
        "summary": "Agathe Hilairet est partie courir jeudi matin et n'a plus donné de nouvelles depuis. D'importants moyens ont été engagés pour tenter de retrouver sa trace, dans un secteur boisé et rural du département.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-d-une-joggeuse-dans-la-vienne/ce-que-l-on-sait-de-la-disparition-inquietante-d-agathe-joggeuse-de-28-ans-dans-la-vienne_7185630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane américains : les smartphones et les ordinateurs exemptés des surtaxes",
        "summary": "Ces exemptions s'appliquent notamment à des produits électroniques importés aux Etats-Unis depuis la Chine, à laquelle Donald Trump a infligé des droits de douane de 145%.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-de-donald-trump-les-smartphones-et-les-ordinateurs-exemptes-des-surtaxes_7185993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que penser de l'étude lancée par Robert Kennedy Jr, ministre de la Santé américain, censée établir les causes d'une supposée \"épidémie d'autisme\" ?",
        "summary": "Les hypothèses évoquées par Donald Trump, alors que les cas diagnostiqués sont en nette hausse dans le pays, rouvrent déjà la porte à de vieilles antiennes antivax.",
        "link": "https://www.francetvinfo.fr/monde/usa/que-penser-de-l-etude-lancee-par-robert-kennedy-jr-ministre-de-la-sante-americain-censee-etablir-les-causes-d-une-supposee-epidemie-d-autisme_7185723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoroute A69 : Bruno Retailleau veut un \"équilibre\" entre développement et environnement",
        "summary": "\"Si demain en France, on ne peut plus réaliser aucun chantier, si tous les projets sont bloqués, alors le pouvoir d'achat, le niveau de vie, s'effondreront\", a estimé samedi le ministre de l'Intérieur, également en campagne pour la présidence du parti Les Républicains.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/chantier-de-l-autoroute-a69/autoroute-a69-bruno-retailleau-veut-un-equilibre-entre-developpement-et-environnement_7186227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire iranien : Washington et Téhéran saluent un premier tour de négociations \"constructif\"",
        "summary": "Une nouvelle rencontre entre les deux parties doit avoir lieu samedi 19 avril. Le lieu n'a encore pas été communiqué.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-teheran-et-washington-sont-tres-proches-d-une-entente-sur-le-contenu-des-negociations-selon-le-ministre-des-affaires-etrangeres-de-l-iran_7186071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Marine Le Pen : faibles mobilisations pour défendre l'\"Etat de droit\"",
        "summary": "Au moins une quarantaine de manifestations étaient organisées, samedi, à l'appel de plusieurs syndicats et associations.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/condamnation-de-marine-le-pen-faibles-mobilisations-pour-defendre-l-etat-de-droit_7186164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Espionnage : demande de préparation d'assassinat, missions payées en cryptomonnaies... Des Israéliens au service de l'Iran",
        "summary": "L'Iran est affaibli par les sanctions économiques et par les revers infligés par Israël à ses alliés régionaux. Cependant, le pays poursuit ses opérations d'espionnage sur le sol israélien.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/espionnage-des-israeliens-au-service-de-l-iran_7186215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'armée israélienne appelle les habitants d'une partie du sud de la bande de Gaza à évacuer",
        "summary": "Elles a lancé cet avertissement, samedi, en prévision d'une frappe de représailles à des tirs de roquettes. La localité concernée est Khan Younès, où se concentrent nombre de raids israéliens.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-l-armee-israelienne-appelle-les-habitants-d-une-partie-du-sud-de-la-bande-de-gaza-a-evacuer_7185891.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : l'AS Monaco corrige l'OM et s'empare de la place de dauphin",
        "summary": "Grâce à leur victoire face à l'OM, les Monégasques ont éjecté ces mêmes Marseillais de la deuxième place de Ligue 1, samedi, à cinq journées de la fin du championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-l-as-monaco-corrige-l-om-et-s-empare-de-la-place-de-dauphin_7186125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Syrie : quatre millions de pilules de captagon saisies dans le pays",
        "summary": "Elles se trouvaient dans des entrepôts du port de Lattaquié, prêtes à être exportées, a fait savoir samedi le ministère syrien de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/syrie-quatre-millions-de-pilules-de-captagon-saisies-dans-le-pays_7186194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Champions Cup : Bordeaux-Bègles écarte le Munster avec un Damian Penaud record et retrouve les demi-finales pour la première fois depuis 2021",
        "summary": "L'Union Bordeaux-Bègles s'est qualifiée pour le dernier carré samedi, en passant six essais aux Irlandais, dont un de Damian Penaud. Avec 12 réalisations, il devient seul meilleur marqueur d'essais sur une édition.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/champions-cup-bordeaux-begles-ecarte-le-munster-avec-un-damian-penaud-record-et-retrouve-les-demi-finales-pour-la-premiere-fois-depuis-2021_7185987.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pont du 8-Mai : la CGT-Cheminots appelle conducteurs et contrôleurs de la SNCF à la grève à partir du lundi 5 mai",
        "summary": "Le syndicat emboite le pas à Sud-Rail, qui appelait déjà les contrôleurs à faire grève le mercredi 7 mai et les vendredi 9, samedi 10 et dimanche 11 mai.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/pont-du-8-mai-la-cgt-cheminots-appelle-conducteurs-et-controleurs-a-la-greve-a-partir-du-lundi-5-mai_7185927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : on a vécu le France-pays de Galles en tribunes avec les proches d'Emilie Boulard, auteure de deux essais",
        "summary": "Sous une fine pluie de printemps, franceinfo: sport a assisté à la victoire française, à Brive-la-Gaillarde samedi, en immersion avec les familles des joueuses, unies derrière les Bleues.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/reportage-six-nations-2025-on-a-vecu-le-france-pays-de-galles-en-tribunes-avec-les-proches-d-emilie-boulard-auteure-de-deux-essais_7182270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les dix romans immanquables de ce printemps 2025",
        "summary": "Cette sélection printanière nous emmène en voyage dans de nombreux pays, de la Chine à l'Iran en passant par la Turquie ou encore les États-Unis, mais aussi en France.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/les-dix-romans-immanquables-de-ce-printemps-2025_7182084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des défilés dans une douzaine de villes françaises pour défendre les free-parties",
        "summary": "Une proposition de loi veut \"renforcer la pénalisation\" de ces rassemblements non déclarés et gratuits qui peuvent réunir des milliers de personnes, parfois pendant plusieurs jours.",
        "link": "https://www.francetvinfo.fr/culture/musique/des-defiles-dans-une-douzaine-de-villes-francaises-pour-defendre-les-free-parties_7186014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour \"vivre comme n'importe quelle personne valide, en toute autonomie\", une application à destination des personnes à mobilité réduite",
        "summary": "L'application MyEasyAccess a été lancée vendredi à Marseille. Elle doit arriver à Vichy et Lyon à la fin de l'année 2025, avant Paris et Bordeaux en 2026.",
        "link": "https://www.francetvinfo.fr/sante/handicap/reportage-pour-vivre-comme-n-importe-quelle-personne-valide-en-toute-autonomie-une-application-a-destination-des-personnes-a-mobilite-reduite_7185705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 400 personnes réunies en Dordogne pour soutenir le député Sébastien Peytavie menacé de mort par un militant néonazi",
        "summary": "Sébastien Peytavie, qui se déplace en fauteuil roulant, a été visé par des menaces de mort dans un blog d'un militant néonazi breton, exilé au Japon qui a cité le nom du député en faisant référence à l'extermination des personnes handicapées par le régime nazi.",
        "link": "https://www.francetvinfo.fr/faits-divers/pres-de-400-personnes-reunies-en-dordogne-pour-soutenir-le-depute-sebastien-peytavie-menace-de-mort-par-un-militant-neonazi_7186089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : les Françaises viennent à bout du pays de Galles et poursuivent leur sans-faute",
        "summary": "Avec le bonus offensif, le XV de France a enchaîné une troisième victoire de rang dans ce Tournoi 2025, samedi à Brive, et reste en course pour un Grand Chelem avant ses déplacements en Italie et en Angleterre.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/feminin/six-nations-2025-les-francaises-viennent-a-bout-du-pays-de-galles-et-poursuivent-leur-sans-faute_7185783.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lady Gaga allume la mèche au premier soir du festival de Coachella aux Etats-Unis",
        "summary": "Lady Gaga a semé le \"chaos\", titre de son dernier album, et mis le feu sur scène avec l'une de ces prestations théâtrales dont elle a le secret. Ambiance gothique, tenues extravagantes et grosse chaleur.",
        "link": "https://www.francetvinfo.fr/culture/musique/lady-gaga/lady-gaga-allume-la-meche-au-premier-soir-du-festival-de-coachella-aux-etats-unis_7185939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats membres de l'OMS trouvent un \"accord de principe\" pour mieux protéger le monde de futures pandémies",
        "summary": "Le texte doit encore être validé définitivement lors de l'Assemblée mondiale de la santé, qui doit se tenir en mai à Genève.",
        "link": "https://www.francetvinfo.fr/sante/maladie/les-etats-membres-de-l-oms-trouvent-un-accord-de-principe-pour-mieux-proteger-le-monde-de-futures-pandemies_7185798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une juge américaine autorise l'expulsion d'un meneur du mouvement étudiant propalestinien aux Etats-Unis",
        "summary": "L'administration Trump a lancé une vaste offensive contre des universités américaines pour museler le mouvement propalestinien, l'accusant d'antisémitisme, en coupant des fonds fédéraux et en révoquant les visas de centaines d'étudiants.",
        "link": "https://www.francetvinfo.fr/societe/manifestations-propalestiniennes-en-france/une-juge-americaine-autorise-l-expulsion-d-un-meneur-du-mouvement-etudiant-propalestinien-aux-etats-unis_7185663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une Iranienne poursuivie pour apologie du terrorisme et incarcérée depuis plus d'un mois en France",
        "summary": "Téhéran s'était dit sans nouvelles de sa ressortissante depuis son arrestation, le 28 février dernier.",
        "link": "https://www.francetvinfo.fr/monde/iran/une-iranienne-poursuivie-pour-apologie-du-terrorisme-et-incarceree-depuis-plus-d-un-mois-en-france_7184373.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : Netflix saisit la justice pour pouvoir diffuser plus rapidement les films après leur sortie en salles",
        "summary": "La plateforme conteste le délai de 15 mois qui lui est imposé en France en vertu d'un accord sur la chronologie des médias qu'elle n'a pas signé.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-netflix-saisit-la-justice-pour-pouvoir-diffuser-plus-rapidement-les-films-apres-leur-sortie-en-salle_7185903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand j'avais 17 ans, je ne voyais jamais une femme qui me ressemblait dans les magazines\", a assuré l’écrivaine Leïla Slimani",
        "summary": "Le week-end du samedi 12 et du dimanche 13 avril, à Paris, les auteurs sont à l'honneur à l'occasion du Salon du Livre au Grand Palais. Le journal de 13h a rencontré en amont Leïla Slimani, prix Goncourt 2016.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/quand-j-avais-17-ans-je-ne-voyais-jamais-une-femme-qui-me-ressemblait-dans-les-magazines-a-assure-l-ecrivaine-leila-slimani_7185921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 600 plants de cannabis saisis dans la Meuse, de l'eau puisée illégalement dans une nappe phréatique",
        "summary": "Les plants de cannabis saisis ont une valeur marchande d'environ 200 000 euros, d'après la Direction régionale des douanes de Nancy.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/plus-de-600-plants-de-cannabis-saisis-dans-la-meuse-de-l-eau-puisee-illegalement-dans-une-nappe-phreatique_7185864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pour le faire fuir, je l'ai filmé en train de se toucher le sexe\" : des joggeuses racontent le harcèlement et les agressions dont elles sont la cible",
        "summary": "A l'occasion du marathon de Paris, dimanche 13 avril, franceinfo donne la parole aux femmes qui, parmi les six millions de coureuses en France, subissent les regards insistants, les remarques sexistes, les sifflets ou les mains aux fesses.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/marathon/enquete-franceinfo-pour-le-faire-fuir-je-l-ai-filme-en-train-de-se-toucher-le-sexe-les-joggeuses-racontent-le-harcelement-et-les-agressions-dont-elles-sont-la-cible_7181958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tu n'es pas moche, tu es juste grosse\" : la tendance #SkinnyTok cible les jeunes et inquiète les professionnels de santé",
        "summary": "Des dizaines de milliers de vidéos prônant la minceur, à base de phrases chocs et de conseils dangereux, sont rassemblées sous un même hashtag sur TikTok.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/tu-n-es-pas-moche-tu-es-juste-grosse-la-tendance-skinnytok-cible-les-jeunes-et-inquiete-les-professionnels_7185648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bertrand Cantat : le combat sans relâche de Lio \"pour défendre Marie\" Trintignant et les victimes de violences conjugales",
        "summary": "Dans le documentaire \"De rockstar à tueur : le cas Cantat\", diffusé sur Netflix, la chanteuse revient sur ses nombreuses prises de parole pour dénoncer la violence du leader de Noir Désir, condamné pour le meurtre de l'actrice Marie Trintignant en 2003.",
        "link": "https://www.francetvinfo.fr/culture/musique/bertrand-cantat/affaire-bertrand-cantat-le-combat-sans-relache-de-lio-pour-defendre-marie-trintignant-et-les-victimes-de-violences-conjugales_7181961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Couronne de Philippe Katerine, pupitre de Tony Estanguet, costume de Phryge... On a scruté la liste des reliques des Jeux de Paris 2024 mises aux enchères dimanche",
        "summary": "Six mois après l'événement, 199 objets olympiques s'apprêtent à vivre une nouvelle vie, loin de la capitale. Des acheteurs du monde entier sont attendus dimanche pour mettre la main sur ces pièces d'exception.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/couronne-de-philippe-katerine-pupitre-de-tony-estanguet-costume-de-phryge-on-a-scrute-la-liste-des-reliques-des-jeux-de-paris-2024-mises-aux-encheres-dimanche_7181757.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une haie à la fois\" : Dominique de Villepin, une voie vers la présidentielle 2027 ?",
        "summary": "Très sollicité par les médias et très apprécié à gauche, l'ancien Premier ministre de Jacques Chirac est revenu dans la lumière à la faveur des crises qui secouent le monde ces dernières années. Sans se déclarer candidat à la fonction suprême, il prend soin de ne fermer aucune porte.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/une-haie-a-la-fois-dominique-de-villepin-une-voie-vers-la-presidentielle-2027_7168188.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marathon de Paris : qu'est-ce le mur du 30e kilomètre, cette défaillance physique brutale que craignent les marathoniens ?",
        "summary": "Une fois les deux tiers de la course parcourus, un certain nombre de coureurs se sentent d'un coup vidés de toute énergie. Le phénomène repose sur des causes multiples.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/marathon/marathon-de-paris-qu-est-ce-le-mur-du-30e-kilometre-cette-defaillance-physique-brutale-que-craignent-les-marathoniens_7182366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Laisser pousser la pelouse, aménager des refuges, arrêter de nourrir les oiseaux... Six conseils pour que votre jardin préserve la biodiversité",
        "summary": "Il faut \"laisser s'exprimer la spontanéité de la nature\" et limiter l'intervention humaine, résume Aurélien Daloz, de l'Office français de la biodiversité.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/laisser-pousser-la-pelouse-amenager-des-refuges-arreter-de-nourrir-les-oiseaux-six-conseils-pour-que-votre-jardin-preserve-la-biodiversite_7177626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : trois graphiques pour visualiser l'ampleur du déficit commercial des Etats-Unis avec la Chine",
        "summary": "Washington et Pékin se sont engagés dans une nouvelle guerre commerciale, à coups de tarifs douaniers record. Initié par Donald Trump, ce bras de fer économique pourrait avoir de lourdes conséquences pour les deux premières puissances mondiales, très dépendantes l'une de l'autre.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/infographies-droits-de-douane-trois-graphiques-pour-visualiser-l-ampleur-du-deficit-commercial-des-etats-unis-avec-la-chine_7183959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Roubaix 2025 : qu'est-ce qui peut empêcher Tadej Pogacar ou Mathieu van der Poel de s'imposer ?",
        "summary": "Le Slovène et le Néerlandais sont sans doute les deux plus grands favoris à la victoire sur l'Enfer du Nord, dimanche, mais le plateau d'adversaires et les circonstances de course pourraient en décider autrement.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-roubaix/paris-roubaix-2025-qu-est-ce-qui-peut-empecher-tadej-pogacar-ou-mathieu-van-der-poel-de-s-imposer_7168227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Italie, des retraités \"umarells\" vont passer du temps à commenter les travaux, avec la bénédiction de leur maire",
        "summary": "En italien, le terme \"umarells\" désigne les éternels contempteurs des chantiers publics, qui devisent les bras croisés en émettant des jugements. Dans le nord de la péninsule, la commune lombarde de Villasanta a décidé d'en recruter comme bénévoles, faute d'avoir assez d'employés pour signaler d'éventuels problèmes sur la voie publique.",
        "link": "https://www.francetvinfo.fr/monde/italie/en-italie-des-retraites-umarells-vont-passer-du-temps-a-commenter-les-travaux-avec-la-benediction-de-leur-maire_7179774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Se laisser aller, ça vous met le moral au plus bas\" : la précarité hygiénique touche aussi les personnes âgées",
        "summary": "D'après le dernier baromètre sur la précarité hygiénique, 30% des personnes âgées interrogées n'ont pas les moyens de s'acheter des produits d'hygiène, avec des conséquences sociales et sanitaires qui peuvent être dramatiques.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/temoignages-se-laisser-aller-ca-vous-met-le-moral-au-plus-bas-la-precarite-hygienique-touche-aussi-les-personnes-agees_7180050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Rebelle\" : George Sand se bat pour les droits des femmes dans une nouvelle série de France Télévisions",
        "summary": "Sous un nom d'homme et bien avant Simone de Beauvoir, l'écrivaine repoussa les murs pour les femmes de lettres. Un premier rôle culotté pour Nine d'Urso, fille de la top-modèle Inès de la Fressange.",
        "link": "https://www.francetvinfo.fr/culture/series/la-rebelle-george-sand-se-bat-pour-les-droits-des-femmes-dans-une-nouvelle-serie-de-france-televisions_7174278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Algérie : l’influenceur Amir Boukhors raconte l’enlèvement dont il aurait été victime",
        "summary": "Pour la première fois, l’influenceur algérien Amir Boukhors, opposant au régime, raconte la fois où il aurait été séquestré, le 29 avril 2024. Selon lui, les services secrets algériens seraient à l’origine du kidnapping.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/algerie-l-influenceur-amir-boukhors-raconte-l-enlevement-dont-il-aurait-ete-victime_7186260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parlement britannique adopte en urgence une loi pour prendre le contrôle des hauts fourneaux de l'aciériste British Steel",
        "summary": "L'industriel, propriété du groupe chinois Jingye, affirme que les hauts fourneaux britanniques de Scunthorpe lui font perdre près de 700 000 livres par jour.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/le-parlement-britannique-adopte-en-urgence-une-loi-pour-prendre-le-controle-des-hauts-fourneaux-de-l-acieriste-british-steel_7187217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Exposition universelle 2025 a ouvert ses portes à Osaka, pour célébrer les technologies du futur et la diversité",
        "summary": "L'\"Expo-2025\" accueille sur l'île artificielle de Yumeshima les pavillons de 160 pays et régions, jusqu'au 13 octobre.",
        "link": "https://www.francetvinfo.fr/monde/japon/l-exposition-universelle-2025-a-ouvert-ses-portes-a-osaka-pour-celebrer-les-technologies-du-futur-et-la-diversite_7187184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : la bigorexie, une addiction au sport qui peut détruire des vies",
        "summary": "À l’instar de la drogue, le sport, lorsqu’il est pratiqué de manière trop frénétique et excessive, peut avoir des conséquences sur le quotidien et les relations. La bigorexie se révèle petit à petit comme une maladie qui ronge.",
        "link": "https://www.francetvinfo.fr/sante/sante-la-bigorexie-une-addiction-au-sport-qui-peut-detruire-des-vies_7186233.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la Défense civile palestinienne à Gaza dénonce une frappe israélienne contre l'hôpital al-Ahli",
        "summary": "L'armée israélienne a simplement répondu qu'elle examinait ces informations, sans plus de précisions.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-la-defense-civile-palestinienne-a-gaza-denonce-une-frappe-israelienne-contre-l-hopital-al-ahli_7187235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marathon de Paris : le Kényan Benard Biwott remporte l'édition 2025 dans les rues de la capitale",
        "summary": "Au terme des 42,195 kilomètres du parcours, le coureur kényan de 22 ans a dominé la concurrence sur la chaussée humide des rues de Paris, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/marathon/marathon-de-paris-le-kenyan-benard-biwott-remporte-l-edition-2025-dans-les-rues-de-la-capitale_7187259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viande bionique, machine à vieillir, animaux robotiques... Visite au cœur de l'Exposition universelle 2025 à Osaka",
        "summary": "L'Exposition universelle 2025 d'Osaka a ouvert ses portes dimanche, pour six mois. Elle regroupe des avancées scientifiques, des inventions parfois loufoques et les pavillons de différents pays.",
        "link": "https://www.francetvinfo.fr/monde/japon/reportage-viande-bionique-machine-a-vieillir-animaux-robotiques-visite-au-c-ur-de-l-exposition-universelle-2025-a-osaka_7187214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression antisémite à Villeurbanne : la victime frappée et filmée, une enquête ouverte",
        "summary": "Un homme a déposé plainte auprès des forces de l'ordre alors qu'il aurait été victime d'une agression antisémite à Villeurbanne, ce 11 avril 2025.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/agression-antisemite-a-villeurbanne-la-victime-frappee-et-filmee-une-enquete-ouverte_7186068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival du livre de Paris 2025 : les éditeurs de littérature Young et New Adult déclarent leur flamme à la romance",
        "summary": "Longtemps cantonnée aux éditions Harlequin, la littérature de romance réalise depuis une dizaine d'années un bond en avant. Une mine d'or pour les maisons d'édition qui tentent leur chance sur cet incroyable marché de l'amour.",
        "link": "https://www.francetvinfo.fr/culture/livres/salon-du-livre/festival-du-livre-de-paris-2025-les-editeurs-de-litterature-young-et-new-adult-declarent-leur-flamme-a-la-romance_7175961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une attaque de missiles russe sur la ville de Soumy fait \"des dizaines de morts et de blessés\", annonce Volodymyr Zelensky",
        "summary": "Les autorités ukrainiennes font état d'un bilan provisoire d'au moins 21 morts et 34 blessés, dans cette frappe en plein centre-ville en ce dimanche des Rameaux.",
        "link": "https://www.francetvinfo.fr/monde/crash-en-ukraine/guerre-en-ukraine-une-attaque-de-missiles-russe-sur-la-ville-de-soumy-fait-des-dizaines-de-morts-et-de-blesses-annonce-volodymyr-zelensky_7187316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Roubaix 2025 : vers un duel majuscule entre Tadej Pogacar et Mathieu van der Poel sur les pavés... Suivez la course masculine",
        "summary": "Le Slovène, récent vainqueur du Tour des Flandres, prend le départ de l'Enfer du Nord pour la première fois, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-roubaix/direct-paris-roubaix-2025-vers-un-duel-majuscule-entre-tadej-pogacar-et-mathieu-van-der-poel-sur-les-paves-suivez-la-course-masculine_7177953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs sauvetages d'embarcations dans la Manche, 50 migrants ramenés sur la terre ferme",
        "summary": "Les sauvetages se sont passés à différents moments, samedi, et à différents endroits au large des côtes du Nord et du Pas-de-Calais.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/plusieurs-sauvetages-d-embarcations-dans-la-manche-50-migrants-ramenes-sur-la-terre-ferme_7187310.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : l'objectif de baisse du déficit public exige \"40 milliards d'euros d'efforts supplémentaires\", prévient le ministre de l'Economie, Eric Lombard",
        "summary": "Le ministre de l'Economie se refuse à toute hausse d'impôt sur les classes moyennes et sur les entreprises, préférant miser sur des économies budgétaires et le retour de la croissance.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-l-objectif-de-baisse-du-deficit-public-exige-40-milliards-d-euros-d-efforts-supplementaires-previent-le-ministre-de-l-economie-eric-lombard_7187424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression antisémite à Villeurbanne : la préfète de la région Auvergne-Rhône-Alpes condamne un acte \"inadmissible\"",
        "summary": "La victime \"portait une étoile de David autour du cou\" lors qu'elle a été agressée vendredi dans cette ville de la banlieue lyonnaise, selon Fabienne Buccio.",
        "link": "https://www.francetvinfo.fr/faits-divers/agression-antisemite-a-villeurbanne-la-prefete-de-la-region-auvergne-rhone-alpes-condamne-un-acte-inadmissible_7187391.html#xtor=RSS-3-[lestitres]"
    }
]