[
    {
        "title": "CARTE. RSA sous conditions : Matignon dévoile la liste des 29 nouveaux départements concernés par le dispositif",
        "summary": "Avant la généralisation de la mesure en 2025, l'expérimentation a été étendue à 47 départements. Le dispositif permet \"d'être mieux guidé vers l'emploi\", selon Gabriel Attal, grâce à 15 à 20 heures de formation, de stage, d'insertion, en contrepartie de son allocation.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/rsa-sous-conditions-matignon-devoile-la-liste-des-29-nouveaux-departements-concernes-par-le-dispositif_6398056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morts lors d'une distribution d'aide humanitaire à Gaza : l'ONU fait état d'\"un grand nombre de blessures par balles\"",
        "summary": "Des dizaines de blessés ont été pris en charge à l'hôpital al-Chifa de Gaza. Parmi \"les patients vivants qui étaient soignés, il y avait un grand nombre de blessures par balles\", a annoncé un porte-parole de l'ONU vendredi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/morts-lors-d-une-distribution-d-aide-humanitaire-a-gaza-l-onu-fait-etat-d-un-grand-nombre-de-blessures-par-balles_6399091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On est entièrement d'accord\" : au Salon de l'agriculture, Les Ecologistes veulent faire oublier le désamour à leur égard",
        "summary": "Souvent pointés du doigt, les élus écologistes ont passé la journée de vendredi dans les allées du Parc des expositions. L'occasion d'écouter les revendications et de partager des idées pas si controversées.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-on-est-entierement-d-accord-au-salon-de-l-agriculture-les-ecologistes-veulent-faire-oublier-le-desamour-a-leur-egard_6397687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du vendredi 1er mars",
        "summary": "Kiev a notamment signé un accord de sécurité bilatéral avec les Pays-Bas vendredi, qui prévoit entre autres une aide militaire de deux milliards d'euros pour Kiev.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-vendredi-1er-mars_6398440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le meurtrier du policier Eric Masson, Ilias Akoudad, est condamné à 30 ans de prison assortie d'une peine de 20 ans de sûreté",
        "summary": "Ilias Akoudad, 22 ans, a avoué en plein procès avoir tué le policier Eric Masson.",
        "link": "https://www.francetvinfo.fr/faits-divers/policier-tue-a-avignon/le-meurtrier-du-policier-eric-masson-ilias-akoudad-est-condamne-a-30-ans-de-prison-assortie-d-une-peine-de-20-ans-de-surete_6397954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : la foule scande \"Non à la guerre !\" près du cimetière où est enterré Alexeï Navalny",
        "summary": "Malgré les risques d'arrestation, une foule importante s'est rassemblée vendredi pour rendre un dernier hommage à l'opposant russe.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/russie-la-foule-scande-non-a-la-guerre-pres-du-cimetiere-ou-est-enterre-alexei-navalny_6397879.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : secouée à Monaco et privée de plusieurs cadres, la défense du PSG encore en rodage avant la Ligue des champions",
        "summary": "Même si elle n'a pas encaissé de but à Monaco vendredi (0-0), la défense du Paris Saint-Germain a été en difficulté par moments. Faut-il s'en inquiéter, à quatre jours du match retour contre la Real Sociedad ?",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-secouee-a-monaco-et-privee-de-plusieurs-cadres-la-defense-du-psg-encore-en-rodage-avant-la-ligue-des-champions_6398446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeTooGarçons : 20% des appels à la Ciivise pour dénoncer des violences sexuelles viennent des hommes, contre 4% il y a trois ans",
        "summary": "La parole se libère, notamment grâce aux réseaux sociaux, avec le lancement du hashtag #MeTooGarçons, explique  vendredi Emmanuelle Piet, présidente du Collectif féministe contre le viol.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/metoogarcons-20-des-appels-a-la-ciivise-pour-denoncer-des-violences-sexuelles-viennent-des-hommes-contre-4-il-y-a-trois-ans_6398275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que le \"bug du 29 février\", qui a perturbé certains systèmes informatiques en cette année bissextile ?",
        "summary": "De nombreux logiciels ont subi des dysfonctionnements parce qu'ils ne concevaient pas qu'il puisse y avoir un jour de plus dans l'année.",
        "link": "https://www.francetvinfo.fr/internet/qu-est-ce-que-le-bug-du-29-fevrier-qui-a-perturbe-de-systemes-informatiques-en-cette-annee-bissextile_6397681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoroute A69 : les gendarmes dispersent des manifestants venus ravitailler les opposants au projet",
        "summary": "Après quelques bousculades, les gendarmes ont fait usage de gaz lacrymogènes vendredi, selon un journaliste de l'AFP.",
        "link": "https://www.francetvinfo.fr/france/occitanie/autoroute-a69-les-gendarmes-dispersent-des-manifestants-venus-ravitailler-les-opposants-au-projet_6398332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alexei Navalny : les opposants russes à Vladimir Poutine bridés en Turquie mais actifs à Londres et dans les pays baltes",
        "summary": "Si la Turquie a vivement empêché les opposants russes de rendre hommage à Alexei Navalny, d'autres pays refuges leur permettent de s'exprimer, comme les pays baltes et l'Angleterre. Nos correspondants sur place racontent.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-club-des-correspondants/mort-d-alexei-navalny-les-opposants-russes-a-vladimir-poutine-brides-en-turquie-mais-actifs-a-londres-et-dans-les-pays-baltes_6356035.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Mondiaux d'athlétisme en salle : Christian Coleman récupère son trône sur 60 mètres devant Noah Lyles... Revivez la finale",
        "summary": "Champion du monde en 2018, l'Américain s'est imposé, vendredi, lors de la finale du 60 mètres. Il devance son compatriote Noah Lyles, et s'offre la meilleure performance mondiale de l'année.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-du-monde/video-mondiaux-d-athletisme-en-salle-christian-coleman-recupere-son-trone-sur-60-metres-devant-noah-lyles-revivez-la-finale_6398461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : la \"fish-pedicure\" présente-t-elle des risques ?",
        "summary": "La \"fish-pedicure\" consiste à se faire nettoyer les pieds par des poissons mangeurs de peaux mortes. Une méthode ludique qui a fait le tour du monde. Mais cette tendance est désormais remise en question pour des raisons sanitaires.",
        "link": "https://www.francetvinfo.fr/sante/sante-la-fish-pedicure-presente-t-elle-des-risques_6398290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "50 ans du GIGN : retour sur la prise d’otages sur un vol Alger-Paris en 1994",
        "summary": "Le GIGN célèbre ses 50 ans d’existence, vendredi 1er mars. Retour sur 54 heures d’angoisse à la veille de Noël en 1994, lorsqu’un groupe terroriste retient en otage des passagers d’un vol Alger-Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/50-ans-du-gign-retour-sur-la-prise-d-otages-sur-un-vol-alger-paris-en-1994_6398335.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout le temps, j'essaie de lui dire : 'Accroche toi. On est là'\" : la mère de Lina témoigne, cinq mois après la disparition de sa fille",
        "summary": "Cela fait cinq mois que Lina, une adolescente de 15 ans, a disparu. Les faits se sont déroulés à Plaine, dans le Bas-Rhin. Fanny Groll, sa mère, a accepté de témoigner pour le 20 Heures du vendredi 1er mars.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/disparition-de-lina-le-temoignage-de-sa-mere_6398293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. IVG dans la Constitution : Gabriel Attal sera le seul membre du gouvernement à prendre la parole lors du Congrès de Versailles",
        "summary": "Les députés et les sénateurs se réunissent lundi lors d'un Congrès à Versailles afin de délibérer sur une révision de la Constitution pour y inscrire \"la liberté garantie à une femme d'avoir recours à une IVG\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/info-franceinfo-ivg-dans-la-constitution-gabriel-attal-sera-le-seul-membre-du-gouvernement-a-prendre-la-parole-lors-du-congres-de-versailles_6398101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : le taux d'obésité chez les enfants et les adolescents a quadruplé en 30 ans, selon l'OMS",
        "summary": "L'obésité touche désormais plus d'un milliard de personnes dans le monde, enfants et adolescents compris, selon une estimation publiée vendredi. Un fléau qui ne concerne pas uniquement les pays riches.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/sante-le-taux-d-obesite-chez-les-enfants-et-les-adolescents-a-quadruple-en-30-ans-selon-l-oms_6349189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soudan : les civils vivent dans un climat de \"pure terreur\", dénonce l'ONU",
        "summary": "La guerre fait rage depuis le 15 avril 2023 au Soudan, entre l'armée du général Abdel Fattah al-Burhane et les Forces de soutien rapide (FSR, paramilitaires) du général Mohammed Hamdane Daglo, ancien numéro deux du pouvoir militaire.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/soudan-les-civils-vivent-dans-un-climat-de-pure-terreur-denonce-l-onu_6398305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Etre neutre c'est être du côté de l'agresseur\", dénonce le juge Durand, ancien co-président de la Ciivise",
        "summary": "Malgré son éviction de la Ciivise en décembre dernier, le magistrat continue de dénoncer \"les défaillances\" du système concernant les violences sexuelles sur les enfants.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/l-interdit-n-est-pas-de-violer-l-interdit-c-est-d-en-parler-denonce-le-juge-durand-ancien-co-president-de-la-ciivise_6398251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte contre X après la plainte du comédien Francis Renaud contre le réalisateur André Téchiné et le directeur de casting Gérard Moulevrier",
        "summary": "Le procureur d'Evreux a précisé à franceinfo vendredi qu'aucune qualification pénale n'a été retenue à ce stade et a appelé \"à la plus grande prudence\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/une-enquete-ouverte-contre-x-apres-la-plainte-du-comedien-francis-renaud-contre-le-realisateur-andre-techine-et-le-directeur-de-casting-gerard-moulevrier_6397993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : Lyon accueille Valenciennes en demi-finales, Paris ou Nice opposé à Rennes",
        "summary": "Le tirage au sort des demi-finales, effectué ce vendredi, a rendu son verdict. L'OL défiera Valenciennes et le Stade rennais se déplacera à Paris ou à Nice, selon le vainqueur du quart de finale qui reste à jouer.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-lyon-accueille-valenciennes-en-demi-finales-paris-ou-nice-oppose-a-rennes_6398215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sept entreprises sur dix se disent touchées par la hausse du prix de l'électricité",
        "summary": "Les disparités sont nettes entre les secteurs. Ainsi, 85% des entreprises industrielles se sentent affectées, dont 22% \"très\" touchées. L'impact est moins fort pour les entreprises de services, selon une enquête parue vendredi.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/sept-entreprises-sur-dix-se-disent-touchees-par-la-hausse-du-prix-de-l-electricite_6398272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Etats-Unis : le Texas fait face aux plus grands incendies de son histoire",
        "summary": "Le dernier rapport de l'Office des forêts fait état d'un total de 509 800 hectares partis en fumée. Le plus grand foyer, parti de Smokehouse Creek, n'est contenu qu'à \"5%\" et touche désormais également une partie de l'Oklahoma, Etat voisin.",
        "link": "https://www.francetvinfo.fr/monde/usa/en-images-etats-unis-le-texas-fait-face-aux-plus-grands-incendies-de-son-histoire_6397804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le producteur Dominique Besnehard accusé d'agressions sexuelles, l'ancien agent se défend",
        "summary": "Dans une enquête de \"L'Obs\", jeudi, deux hommes accusent le producteur d'agression sexuelle. \"Je les ai peut-être dragués, et alors ?\", réagit l'ancien agent, niant ces accusations.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-producteur-dominique-besnehard-accuse-d-agression-sexuelle-l-ancien-agent-se-defend_6398230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vacances d'hiver : journée rouge sur une large partie du pays samedi dans le sens des départs, alerte Bison futé",
        "summary": "Le trafic sera \"très dense\" dans le sens des départs, notamment sur les axes de circulation desservant les stations de ski. Ce week-end correspond à un chassé-croisé entre les trois zones de vacances scolaires.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/vacances-d-hiver-journee-rouge-sur-une-large-partie-du-pays-samedi-dans-le-sens-des-departs-alerte-bison-fute_6397906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Traité pour protéger la haute mer : les ratifications doivent s'accélérer, plaident des ONG",
        "summary": "Le texte, formellement adopté en juin, a été signé par 85 Etats, mais ratifié seulement par deux, les îles Palaos et le Chili.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/traite-pour-proteger-la-haute-mer-les-ratifications-doivent-s-accelerer-plaident-des-ong_6398200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoriser les animaux de compagnie dans les Ehpad, \"c'est un sujet de santé\", assure le député LR Philippe Juvin",
        "summary": "Le député des Hauts-de-Seine insiste sur les bienfaits qu'aurait la présence de leurs animaux domestiques sur la santé physique et mentale des résidents en Ehpad.",
        "link": "https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/autoriser-les-animaux-de-compagnie-dans-les-ehpad-c-est-un-sujet-de-sante-assure-le-depute-lr-philippe-juvin_6398224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le géant Lactalis et ses fournisseurs annoncent avoir trouvé un accord sur le prix du lait",
        "summary": "\"Le prix pour les mois de janvier, février et mars est ainsi fixé à 425 euros\" les 1 000 litres pour le lait de base, soit cinq euros de plus que la dernière proposition de l'industriel, visé ces dernières semaines par plusieurs manifestations.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/le-geant-lactalis-et-ses-fournisseurs-annoncent-avoir-trouve-un-accord-sur-le-prix-du-lait_6397894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Solidarité : coup d’envoi de la grande collecte des Restos du Cœur",
        "summary": "Coup d’envoi, vendredi 1er mars, de la grande collecte des Restos du Cœur dans les supermarchés. Le nombre de bénéficiaires explose cette année.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/solidarite-coup-d-envoi-de-la-grande-collecte-des-restos-du-c-ur_6397912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Indonésie : l'Etat français n'exclut pas de financer un projet d'usine de nickel lié à la déforestation de milliers d'hectares, dénonce l'association Canopée",
        "summary": "Le fonds d'investissement dédié aux minerais et métaux critiques, annoncé en 2023 par le gouvernement, pourrait financer un important projet minier de la société Eramet. L'entreprise assure \"réhabiliter et revégétaliser\" les zones.",
        "link": "https://www.francetvinfo.fr/monde/environnement/indonesie-l-etat-francais-n-exclut-pas-de-financer-un-projet-d-usine-de-nickel-lie-a-la-deforestation-de-milliers-d-hectares-denonce-l-association-canopee_6391345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : quel est le bilan du Rassemblement national au Parlement européen ?",
        "summary": "Le parti d'extrême droite dirigé par Jordan Bardella ne s'est pas illustré par sa force de proposition. \"On les voit très peu\", critiquent ses opposants politiques.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-quel-est-le-bilan-du-rassemblement-national-au-parlement-europeen_6319938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : pour les Gazaouis arrivés en France, un exil plein d'interrogations et d'inconnues",
        "summary": "Quelque 200 Palestiniens vivant dans la bande de Gaza ont trouvé refuge en France. Ils ont dû laisser sur place une partie de leur famille et ne savent pas si le statut qui leur sera accordé par les autorités françaises leur permettra de rentrer un jour chez eux.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-pour-les-gazaouis-arrives-en-france-un-exil-plein-d-interrogations-et-d-inconnues_6391498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salaire, caution, litiges... Sur TikTok, le succès des vidéos qui aident les jeunes adultes à faire valoir leurs droits",
        "summary": "Entrée dans le monde du travail, premier appartement, négociations avec un opérateur téléphonique... Sur le réseau social, les utilisateurs, majoritairement âgés de 18 à 24 ans, apprennent comment régler des contentieux du quotidien grâce à de courtes vidéos divertissantes.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/salaire-caution-litiges-sur-tiktok-le-succes-des-videos-qui-aident-les-jeunes-adultes-a-faire-valoir-leurs-droits_6361231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. N'utilise-t-on vraiment que 10% des capacités de notre cerveau ?",
        "summary": "Cette idée reçue, selon laquelle le cerveau humain serait sous-exploité, trouve depuis des années un certain écho auprès du grand public et dans la culture populaire. Mais elle ne repose sur aucune base scientifique.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-n-utilise-t-on-vraiment-que-10-des-capacites-de-notre-cerveau_6363202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : à cinq mois des Jeux, la Fédération française d'escrime en pleine tourmente",
        "summary": "La démission d’Hugues Obry, dévoilée jeudi, n’est qu’une énième averse dans la tempête que traverse l’escrime française depuis quelques mois.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/escrime/paris-2024-a-cinq-mois-des-jeux-la-federation-francaise-d-escrime-en-pleine-tourmente_6397663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : deux morts dans des attaques de drones russes à Odessa et Karkhiv",
        "summary": "Un jeune homme a été tué et plusieurs personnes, dont un enfant de trois ans, ont été blessées lorsqu'un drone russe a frappé un immeuble d'habitation dans la ville portuaire d'Odessa.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-deux-morts-dans-des-attaques-de-drones-russes-a-odessa-et-karkhiv_6399595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Loire et la Haute-Loire placées demain en vigilance orange \"neige-verglas\" par Météo-France",
        "summary": "Les deux départements seront touchés par une perturbation qui donnera de la neige en basse altitude, \"jusqu'à 600 mètres environ\".",
        "link": "https://www.francetvinfo.fr/meteo/la-loire-et-la-haute-loire-placees-demain-en-vigilance-orange-neige-verglas-par-meteo-france_6399622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'icône américaine Iris Apfel, \"starlette gériatrique\" de la mode, est morte à 102 ans",
        "summary": "Avec ses 2,9 millions d'abonnés sur Instagram, la centenaire assistait encore aux présentations des grands couturiers.",
        "link": "https://www.francetvinfo.fr/culture/mode/l-icone-americaine-iris-apfel-starlette-geriatrique-de-la-mode-est-morte-a-102-ans_6399661.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Argentine : le président ultralibéral Javier Milei se dit prêt au \"conflit\" et à réformer \"avec ou sans\" soutiens",
        "summary": "Malgré un discours belliqueux, le chef de l'Etat populiste a tendu la main aux parlementaires et responsables politiques du pays alors qu'il ne peut mettre en place son programme.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/argentine-le-president-ultraliberal-javier-milei-se-dit-pret-au-conflit-et-a-reformer-avec-ou-sans-soutiens_6399658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Colère des agriculteurs : Valérie Hayer, tête de liste Renaissance aux européennes, attendue ce matin au Salon de l'agriculture",
        "summary": "Les ministres de la Transition écologique et de l'Agriculture, Christophe Béchu et Marc Fesneau, ont été vendredi la cible de jets d'œufs et de sifflets au Salon de l'agriculture",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/direct-colere-des-agriculteurs-valerie-hayer-tete-de-liste-renaissance-aux-europeennes-attendue-ce-matin-au-salon-de-l-agriculture_6399694.html#xtor=RSS-3-[lestitres]"
    }
]