[
    {
        "title": "Procès du FN : Marine Le Pen estime que la justice réclame une \"peine de mort politique\" contre elle",
        "summary": "Les procureurs ont requis mercredi contre l'ancienne candidate à la présidentielle cinq ans de prison, dont trois avec sursis, 300 000 euros d'amende, et cinq ans d'inéligibilité, avec exécution provisoire.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-du-fn-marine-le-pen-estime-que-la-justice-reclame-une-peine-de-mort-politique_6899612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le chancelier allemand a exhorté Vladimir Poutine à retirer ses troupes et à négocier avec Kiev",
        "summary": "Le Kremlin a de son côté évoqué \"un échange de points de vue détaillé et franc\" sur le conflit.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-chancelier-allemand-a-exhorte-vladimir-poutine-a-retirer-ses-troupes-et-a-negocier-avec-kiev_6899297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir du vendredi 15 novembre",
        "summary": "L'armée israélienne favorise le pillage de l'aide humanitaire dans la bande de Gaza, en s'en prenant notamment aux forces de police palestiniennes qui tentent de le combattre, ont accusé 29 ONG dans un rapport commun.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-ce-qu-il-faut-retenir-du-vendredi-15-novembre_6899723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mes propos déplacés et maladroits ont blessé\" : le réalisateur Claude Lelouch s'excuse après sa sortie sexiste",
        "summary": "\"Quand je dis qu’on est fidèle tant qu'on n'a pas trouvé mieux, c'est vrai que ce soit pour une voiture, une femme, un frigo, n'importe quoi…\", avait par exemple dit le réalisateur dans l'émission \"L'Heure des pros\", mercredi.",
        "link": "https://www.francetvinfo.fr/culture/mes-propos-deplaces-et-maladroits-ont-blesse-le-realisateur-claude-lelouch-s-excuse-apres-sa-sortie-sexiste_6899591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : l'Olympique lyonnais rétrogradé à titre conservatoire par la DNCG",
        "summary": "La Direction nationale du contrôle et de gestion de la Ligue professionnelle de football a sanctionné le club rhodanien, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-l-olympique-lyonnais-retrograde-a-titre-conservatoire-par-la-dncg_6899609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Andy Kerbrat, interpellé en possession de drogue, reconnaît avoir fait \"n'importe quoi\" avec ses frais de mandat",
        "summary": "Dans une enquête publiée vendredi, Mediapart assure que l'élu insoumis a utilisé son indemnité parlementaire pour financer sa consommation de drogue. L'élu nie, mais reconnaît avoir pioché dans cette enveloppe pour ses dépenses personnelles.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/le-depute-lfi-andy-kerbrat-interpelle-en-possession-de-drogue-reconnait-avoir-fait-n-importe-quoi-avec-ses-frais-de-mandat_6899522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'animateur Sébastien Cauet, mis en examen pour viols, débouté en appel de ses demandes d'indemnisation auprès de NRJ",
        "summary": "L'animateur et son groupe de production Be Aware demandaient à être indemnisés, en renonçant à réclamer un retour à l'antenne.",
        "link": "https://www.francetvinfo.fr/economie/medias/l-animateur-sebastien-cauet-mis-en-examen-pour-viols-deboute-en-appel-de-ses-demandes-d-indemnisation-aupres-de-nrj_6899678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Lola en 2022 : un procès aux assises ordonné contre Dahbia B., la principale suspecte",
        "summary": "L'Algérienne de 26 ans sera notamment jugée pour \"le meurtre d'un mineur de 15 ans accompagné ou précédé d'un viol, de torture ou d'actes de barbarie\", selon le parquet de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-lola/meurtre-de-lola-en-2022-un-proces-aux-assises-ordonne-contre-dahbia-b-la-principale-suspecte_6899594.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : la Juventus officialise le départ de Paul Pogba",
        "summary": "Le milieu de terrain français, suspendu pour dopage jusqu'en mars 2025, sera libre de s'engager où il le souhaite à cette date.",
        "link": "https://www.francetvinfo.fr/sports/foot/paul-pogba/football-la-juventus-officialise-le-depart-de-paul-pogba_6899618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On lui disait, laisse tout et va-t'en\" : au procès de la rue d'Aubagne, les familles dressent les portraits des victimes de l'effondrement des immeubles",
        "summary": "Huit personnes ont péri sous les décombres, il y a six ans à Marseille. À la barre, vendredi, les proches ont raconté les angoisses des locataires avant que leur immeuble ne s’écroule.",
        "link": "https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/on-lui-disait-laisse-tout-et-va-t-en-au-proces-de-la-rue-d-aubagne-les-familles-dressent-les-portraits-des-victimes-de-l-effondrement-des-immeubles_6899276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un réseau familial de trafic de stupéfiants démantelés dans les Bouches-du-Rhône",
        "summary": "Neuf personnes d'une même famille ont été arrêtées mardi par près de 90 gendarmes.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/un-reseau-familial-de-trafic-de-stupefiants-demanteles-dans-les-bouches-du-rhone_6899771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêt cardiaque : une femme a été sauvée deux fois par un même pompier à 12 ans d’intervalle",
        "summary": "Une femme a fait deux arrêts cardiaques à douze ans d’intervalle. À chaque fois, elle a été sauvée par le même pompier.",
        "link": "https://www.francetvinfo.fr/sante/arret-cardiaque-une-femme-a-ete-sauvee-deux-fois-par-un-meme-pompier-a-12-ans-d-intervalle_6899702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une invention pour me nuire\"... La candidature d'Estelle Mossely à la présidence de la Fédération française de boxe invalidée",
        "summary": "L'ex-championne olympique de Rio a publié une longue lettre, vendredi, pour exposer la nature du litige et réaffirmer son ambition.",
        "link": "https://www.francetvinfo.fr/sports/boxe/une-invention-pour-me-nuire-la-candidature-d-estelle-mossely-a-la-presidence-de-la-federation-francaise-de-boxe-invalidee_6899660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue : ces salariés contraints d’être raccompagnés par des vigiles jusqu’au métro",
        "summary": "Au nord de Paris, un quartier voit cohabiter des salariés et des drogués. Les grandes entreprises ont engagé des vigiles pour protéger leurs employés.",
        "link": "https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-ces-salaries-contraints-d-etre-raccompagnes-par-des-vigiles-jusqu-au-metro_6899624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La baisse la plus forte depuis la fin du baby-boom\" : ce que révèle l’étude de l’Insee sur la natalité",
        "summary": "Passé en dessous de la barre des 700 000 naissances, le nombre de nouveau-nés a été historiquement bas en France en 2023. Une tendance durable et constatée à l'échelle européenne, selon une étude de l'institut national de la statistique publiée jeudi.",
        "link": "https://www.francetvinfo.fr/societe/la-baisse-la-plus-forte-depuis-la-fin-du-baby-boom-ce-que-revele-l-etude-de-l-insee-sur-la-natalite_6899198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un parapentiste se tue au décollage dans le massif du Mont-Blanc",
        "summary": "Le jeune homme, originaire de l'Isère, est tombé dans le secteur du glacier du Nant blanc.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/un-parapentiste-se-tue-au-decollage-dans-le-massif-du-mont-blanc_6899744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron sera en visite d'Etat en Arabie saoudite début décembre",
        "summary": "Les deux chefs d'Etat entendent notamment \"approfondir les coopérations dans des domaines stratégiques\" tels que la défense et la sécurité, la transition énergétique et la connectivité, selon l'Elysée.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron-sera-en-visite-d-etat-en-arabie-saoudite-debut-decembre_6899573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Greffe : un petit garçon de 3 ans a été sauvé grâce à un don d’organe",
        "summary": "Côme a été greffé d’un foie après dix-sept mois d’attente. À trois ans, il a reçu un don d’organe qui lui a sauvé la vie.",
        "link": "https://www.francetvinfo.fr/sante/soigner/don-d-organes/greffe-un-petit-garcon-de-3-ans-a-ete-sauve-grace-a-un-don-d-organe_6899693.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les gens sont dans la survie\" : à Gaza, l'eau est utilisée comme une \"arme de guerre\" par Israël, dénonce Oxfam",
        "summary": "Depuis plus d’un an, Israël impose un siège total à la bande de Gaza, où vivent près de 2,3 millions d’habitants privés de tout et notamment d’eau. Deux représentants de l’ONG Oxfam, de passage à Paris, témoignent de l’effondrement de l’approvisionnement en eau dans l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/les-gens-sont-dans-la-survie-a-gaza-l-eau-est-utilisee-comme-une-arme-de-guerre-par-israel-denonce-oxfam_6899552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Doliprane, Dafalgan, Levothyrox... Quels sont les médicaments les plus consommés en France ?",
        "summary": "L'Assurance-maladie a publié plusieurs chiffres sur les prescriptions de médicaments en France. Et notamment la liste des produits les plus vendus.",
        "link": "https://www.francetvinfo.fr/sante/medicament/doliprane-dafalgan-levothyrox-quels-sont-les-medicaments-les-plus-consommes-en-france_6899009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier gravement blessé à la hachette dans l'Essonne, cinq personnes interpellées",
        "summary": "Les policiers intervenaient dans un appartement de Savigny-sur-Orge, où ils soupçonnaient un trafic de stupéfiants.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-policier-gravement-blesse-a-la-hachette-dans-l-essonne-cinq-personnes-interpellees_6899456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit public : Elisabeth Borne concède avoir été \"alertée\" fin 2023",
        "summary": "Auditionnée au Sénat dans le cadre d'une mission d'information sur la dérive des comptes publics, l'ancienne locataire de Matignon a notamment été appelée à s'expliquer sur l'explosion du déficit, qui atteindra 6,1% du PIB en 2024.",
        "link": "https://www.francetvinfo.fr/economie/deficit/deficit-public-elisabeth-borne-concede-avoir-ete-alertee-fin-2023_6899465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : une militaire française, déployée au sein de la Finul, est morte lors d'un accident de la route durant une mission d'escorte",
        "summary": "Fany Claudin, engagée dans le 121e régiment du train, était déployée depuis le mois de novembre au sein de la Force intérimaire des Nations unies au Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/liban-une-militaire-francaise-deployee-au-sein-de-la-finul-est-morte-lors-d-un-accident-de-la-route-durant-une-mission-d-escorte_6899327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : un an après, la difficile reconstruction pour les sinistrés",
        "summary": "En novembre 2023, de violentes crues inondaient le Pas-de-Calais. France Télévisions a suivi une famille de sinistrés dans la reconstruction de sa maison, toute neuve au moment des faits.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-pas-de-calais-un-an-apres-la-difficile-reconstruction-pour-les-sinistres_6899651.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lucky Luke : l'indémodable cow-boy solitaire s'offre un retour en force avec un nouvel album et une série télé",
        "summary": "Près de 80 ans après sa naissance, Lucky Luke, star d'un Far-West fantasmé, est encore très apprécié les lecteurs. Il se confronte aux maux de l'époque face aux Dalton dans une nouvelle BD et va bientôt conquérir le petit écran.",
        "link": "https://www.francetvinfo.fr/culture/bd/lucky-luke-l-indemodable-cow-boy-solitaire-s-offre-un-retour-en-force-avec-un-nouvel-album-et-une-serie-tele_6899633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parquet national financier requiert un procès pour corruption contre Rachida Dati et Carlos Ghosn",
        "summary": "L'actuelle ministre de la Culture est soupçonnée d'avoir perçu 900 000 euros de la part de RNBV, filiale de l'alliance Renault-Nissan, sans contrepartie d'un travail réel, entre 2010 et 2012.",
        "link": "https://www.francetvinfo.fr/politique/rachida-dati/le-parquet-national-financier-requiert-un-proces-pour-corruption-contre-rachida-dati-et-carlos-ghosn_6899237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier de luxe : le secteur n’est pas touché par la crise",
        "summary": "L’immobilier de luxe ne connaît pas la crise. Le quartier parisien de Saint-Germain-des-Prés attire encore les plus fortunés qui ne regardent pas à la dépense lors d’un achat.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-de-luxe-le-secteur-n-est-pas-touche-par-la-crise_6899630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai mis un mouchoir dessus\" : au procès des viols de Mazan, le grand déni de nombreux accusés face à l'ombre de violences sexuelles subies dans l'enfance",
        "summary": "Plus d'un quart des 51 hommes poursuivis pour viols aggravés sur Gisèle Pelicot disent avoir été victimes de viols ou d'agressions sexuelles dans leur jeunesse. Beaucoup ont révélé ces faits au moment de leur interpellation, dans le cadre de cette affaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/j-ai-mis-un-mouchoir-dessus-au-proces-des-viols-de-mazan-le-grand-deni-de-nombreux-accuses-face-a-l-ombre-de-violences-sexuelles-subies-dans-l-enfance_6885119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous avions l'air déconnectés\" : après l'élection de Donald Trump, le Parti démocrate forcé de faire son autocritique",
        "summary": "La défaite cinglante de Kamala Harris a mis en lumière d'importants reculs au sein de l'électorat de la gauche américaine et un échec à convaincre sur l'inflation.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/nous-avions-l-air-deconnectes-apres-l-election-de-donald-trump-le-parti-democrate-force-de-faire-son-autocritique_6895139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Nouvelle-Zélande : pour leurs retrouvailles plus d'un an après la Coupe du monde, où en sont les Bleus et les All Blacks ?",
        "summary": "Depuis la Coupe du monde 2023, où ils s'étaient affrontés en match d'ouverture, le XV de France et les All Blacks ont vécu des trajectoires contrastées avant de se retrouver, samedi, au Stade de France.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/france-nouvelle-zelande-pour-leurs-retrouvailles-plus-d-un-an-apres-la-coupe-du-monde-ou-en-sont-les-bleus-et-les-all-blacks_6893069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Paris : un nouvel écrin pour la couronne d'épines du Christ",
        "summary": "Un nouveau reliquaire commandé par l'archevêque de Paris sera prochainement installé dans la cathédrale. Conçu par le designer Sylvain Dubuisson, il a été présenté dans les Ateliers Saint-Jacques, à Saint-Rémy-lès-Chevreuse, où il est en cours de finition.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-un-nouvel-ecrin-pour-la-couronne-d-epines-du-christ_6881684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Masters ATP : éliminé dès la phase de groupes, Carlos Alcaraz fait-il face à ses limites en indoor ?",
        "summary": "L'Espagnol, titré à quatre reprises en Grand Chelem, sur dur, gazon et terre battue, n'a toujours pas gagné de tournoi disputé en intérieur.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-atp-elimine-des-la-phase-de-groupes-carlos-alcaraz-fait-il-face-a-ses-limites-en-indoor_6899468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mike Tyson, légende de la boxe, vaincu par le youtubeur Jake Paul sur décision des juges",
        "summary": "Mike Tyson, le plus jeune champion des poids lourds de l'histoire de la boxe, n'avait plus combattu chez les professionnels depuis 2005.",
        "link": "https://www.francetvinfo.fr/sports/boxe/mike-tyson/mike-tyson-legende-de-la-boxe-vaincu-par-le-youtubeur-jake-paul-sur-decision-des-juges_6900818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur les violences faites aux enfants et aux adolescents",
        "summary": "Des associations, des collectifs, des personnalités et des organisations syndicales engagées appellent à se rassembler samedi dans toute la France contre les violences faites aux enfants et aux adolescents.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/trois-questions-sur-les-violences-faites-aux-enfants-et-aux-adolescents_6899636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministère de l'Agriculture détaille les prêts bonifiés dont pourront bénéficier les agriculteurs, avant une nouvelle mobilisation du secteur",
        "summary": "Les prêts plafonnés sont censés permettre aux agriculteurs de mieux résister aux problèmes de court terme comme aux problèmes structurels, par exemple le changement climatique.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/le-ministere-de-l-agriculture-detaille-les-prets-bonifies-dont-pourront-beneficier-les-agriculteurs-avant-une-nouvelle-mobilisation-du-secteur_6900857.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron en tournée sud-américaine pour \"relancer la coopération\" avec un continent qui regarde ailleurs",
        "summary": "Soixante après le voyage du général de Gaulle en Amérique latine, Emmanuel Macron s'envole pour l'Argentine, avant le Brésil et le Chili.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-en-tournee-sud-americaine-pour-relancer-la-cooperation-avec-un-continent-qui-regarde-ailleurs_6900902.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : Jean Le Cam, doyen de la flotte, prend la tête de la course... Suivez la position des skippeurs en direct",
        "summary": "A bord d'un bateau à dérive (moins rapide que les foils), le navigateur de 65 ans a bien négocié les dernières heures pour prendre les devants du classement provisoire samedi.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-jean-le-cam-doyen-de-la-flotte-prend-la-tete-de-la-course-suivez-la-position-des-skippeurs-en-direct_6900944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre sites pornographiques sont bloqués en France car ils ne vérifient pas l'âge de leurs utilisateurs",
        "summary": "Saisie par deux associations de protection de l'enfance, la cour d'appel de Paris a réclamé le blocage de quatre sites  pornographiques établis hors de l'Union européenne. L'efficacité de la décision est discutée.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/quatre-sites-pornographiques-sont-bloques-par-la-justice-en-france-car-ils-ne-verifient-pas-l-age-de-leurs-utilisateurs_6900932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La tension est toujours aussi vive\", relate la maire de Romans-sur-Isère, un an après la mort de Thomas à Crépol",
        "summary": "L'adolescent de 16 ans avait été poignardé à la fin d’un bal de village dans le petit village drômois. \"C'est quelque chose qui est dans les esprits quotidiennement\", affirme Marie-Hélène Thoraval.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/la-tension-est-toujours-aussi-vive-relate-la-maire-de-romans-sur-isere-un-an-apres-la-mort-de-thomas-a-crepol_6900914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout ce que génère ce gouvernement, c’est pauvreté et violence\" : un an après son élection, le président argentin Milei ne fait pas l'unanimité",
        "summary": "Emmanuel Macron commence samedi une tournée en Amérique latine par l’Argentine, où il rencontrera Javier Milei, au pouvoir depuis décembre dernier. Le président d’extrême droite a mis en place des réformes profondes et brutales, qui suscitent de nombreuses critiques dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/argentine/reportage-tout-ce-que-genere-ce-gouvernement-c-est-pauvrete-et-violence-un-an-apres-son-election-le-president-argentin-milei-ne-fait-pas-l-unanimite_6900980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"20h30 le vendredi\". Tupperware, les petites boîtes qui libèrent",
        "summary": "Le magazine \"20h30 le vendredi\", présenté par Laurent Delahousse, propose un regard décalé et pétillant sur un fait d’actualité ou de société.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/20h30-le-vendredi/20h30-le-vendredi-tupperware-la-petite-boite-qui-libere_6860927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Géorgie, la victoire du parti au pouvoir aux élections législatives définitivement validée par la Commission électorale, malgré les accusations de fraude",
        "summary": "Le parti Rêve géorgien, aux affaires depuis 2012, est accusé par ses détracteurs de dérive autoritaire prorusse et de vouloir éloigner la Géorgie de l'Union européenne, ce qu'il réfute.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/en-georgie-la-victoire-du-parti-au-pouvoir-aux-elections-legislatives-definitivement-validee-par-la-commission-electorale-malgre-les-accusations-de-fraude_6900965.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël continue de bombarder la banlieue de Beyrouth, après avoir appelé la population à évacuer",
        "summary": "Israël affirme avoir bombardé \"plus de 160 cibles terroristes\" au Liban et dans la bande de Gaza sur les dernières 24 heures.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-israel-continue-de-bombarder-la-banlieue-de-beyrouth-apres-avoir-appele-la-population-a-evacuer_6901049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Affaires sensibles\". En 1976, trente et un enfants pris en otage à Djibouti : baptême du feu en opération pour le GIGN et son \"tir simultané\"",
        "summary": "C'est la mission qui a fondé la légende du GIGN. En 1976, à Djibouti, 31&nbsp;écoliers français sont pris en otage par des terroristes. Pour les libérer, les gendarmes d'élite vont inaugurer une stratégie à haut risque. Dans un extrait d'\"Affaires sensibles\", celui qui commandait l'unité d'intervention, Christian Prouteau, raconte cet assaut… qui ne va pas se passer tout à fait comme prévu.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/affaires-sensibles/video-affaires-sensibles-en-1976-trente-et-un-enfants-pris-en-otage-a-djibouti-bapteme-du-feu-en-operation-pour-le-gign-et-son-tir-simultane_6894971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer de la prostate : quand un robot aide le chirurgien au CHU de Clermont-Ferrand",
        "summary": "Depuis trois ans, le CHU de Clermont-Ferrand utilise la chirurgie assistée par robot pour traiter le cancer de la prostate. Objectif : réaliser des interventions plus précises et offrir une récupération plus rapide pour les patients.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/video-cancer-de-la-prostate-quand-un-robot-aide-le-chirurgien-au-chu-de-clermont-ferrand_6901058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle fusillade sur la place Saint-Bruno à Grenoble : des étuis de munitions retrouvés, les auteurs en fuite",
        "summary": "Une fusillade, qui n'aurait pas fait de blessé, a éclaté vendredi soir sur la place Saint-Bruno à Grenoble. Des impacts de balle ont été constatés par les policiers sur la vitre d'un appartement au premier étage. Les circonstances des faits n'ont pas été établies.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/nouvelle-fusillade-sur-la-place-saint-bruno-a-grenoble-des-etuis-de-munitions-retrouves-les-auteurs-en-fuite_6901061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des députés de Nouvelle-Zélande réalisent un haka en pleine séance du Parlement",
        "summary": "L'objectif de cette danse traditionnelle, popularisée par l'équipe nationale de rugby des All Blacks, était de protester contre un projet de loi visant à redéfinir les relations entre les Maoris et le reste du pays.",
        "link": "https://www.francetvinfo.fr/monde/pacifique/des-deputes-de-nouvelle-zelande-realisent-un-haka-en-pleine-seance-du-parlement_6901004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Courriels oppressants\", \"propositions de rendez-vous\" ou \"micro-agressions\" : le sexisme passe aussi par les mails professionnels, d'après une étude",
        "summary": "Près de la moitié des femmes interrogées pour une enquête disent avoir déjà reçu des mails au contenu inapproprié ou qui remettent en question, de façon plus ou moins subtile, leur légitimité.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/courriels-oppressants-propositions-de-rendez-vous-ou-micro-agressions-le-sexisme-passe-aussi-par-les-mails-professionnels-d-apres-une-etude_6894806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour acquérir le plus grand dinosaure jamais mis aux enchères, \"il faut un mécène\", regrette l'ex-président du Muséum d'histoire naturelle",
        "summary": "Surnommé Vulcain, ce spécimen d’apatosaure va être vendu samedi en France, au château de Dampierre-en-Yvelines, dans la cour duquel il trône depuis le début de l’été. Un marché dans lequel les dinosaures s'adjugent parfois pour plusieurs dizaines de millions d'euros.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/pour-acquerir-le-plus-grand-dinosaure-jamais-mis-aux-encheres-il-faut-un-mecene-regrette-l-ex-president-du-museum-d-histoire-naturelle_6899705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel-Edouard Leclerc dénonce \"l’ineptie de l’accord Mercosur\"",
        "summary": "Le président du groupe de grande distribution E. Leclerc déplore, sur France Inter, un accord qui \"ne tient pas compte des avancées en matière écologique\".",
        "link": "https://www.francetvinfo.fr/economie/commerce/mercosur/michel-edouard-leclerc-denonce-l-ineptie-de-l-accord-mercosur_6901121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky dit vouloir la fin de la guerre en 2025 par \"des moyens diplomatiques\", mais seulement si \"l'Ukraine n'est pas seule\"",
        "summary": "Le président ukrainien a également évoqué une situation \"vraiment compliquée\" sur le front est, où l'armée russe progresse rapidement.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-dit-vouloir-la-fin-de-la-guerre-en-2025-par-des-moyens-diplomatiques-mais-seulement-si-l-ukraine-n-est-pas-seule_6901118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contre les arnaques téléphoniques, un opérateur britannique crée une \"grand-mère\" générée par IA pour faire perdre leur temps aux escrocs",
        "summary": "L'opérateur O2 a dévoilé \"Daisy\", une intelligence artificielle qui imite une grand-mère bavarde pour garder les escrocs au téléphone le plus longtemps possible, et ainsi éviter qu'ils ne piègent d'autres personnes.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/contre-les-arnaques-telephoniques-un-operateur-britannique-cree-une-intelligence-artificielle-pour-faire-perdre-le-maximum-de-temps-aux-escrocs_6901082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : \"Il faut croire en soi et pas forcément suivre la troupe\", conseille Jean Le Cam, nouveau leader",
        "summary": "Le doyen de la course s'est émancipé de la flotte avoir passé l'île de Madère. Une stratégie payante.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-il-faut-croire-en-soi-et-pas-forcement-suivre-la-troupe-conseille-jean-le-cam-nouveau-leader_6901184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas d'heures de sport supplémentaires au collège : \"On n'est plus dans l'éducation, on est dans la santé\", plaide Mélina Robert-Michon",
        "summary": "La généralisation de la hausse du nombre d'heures de sport au collège ne concernera que les établissements REP/REP+. Ce qui déplaît à certains sportifs de haut niveau, comme la porte-drapeau de l’équipe de France aux JO de Paris.",
        "link": "https://www.francetvinfo.fr/societe/education/pas-d-heures-de-sport-supplementaires-au-college-on-n-est-plus-dans-l-education-on-est-dans-la-sante-plaide-melina-robert-michon_6901154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme retranché dans son restaurant à Issy-les-Moulineaux, près de Paris",
        "summary": "Des \"personnes sont à l'intérieur\" de l'établissement, précise à franceinfo la brigade des sapeurs-pompiers de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-retranche-dans-son-restaurant-a-issy-les-moulineaux-pres-de-paris_6901205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haute-Vienne : hommage à Jean-Marc Chatard, le cycliste tué par un chauffard à Limoges",
        "summary": "Jean-Marc Chatard, surnommé \"l'homme en bleu\", était une figure de Limoges, toujours à bicyclette et en bleu de travail. Le retraité de 74 ans a été tué dans un accident de la route début novembre. La mairie a organisé une marche bleue, samedi 16 novembre.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/haute-vienne/haute-vienne-hommage-a-jean-marc-chatard-le-cycliste-tue-par-un-chauffard-a-limoges_6901187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pourquoi l'appel téléphonique d'Olaf Scholz à Vladimir Poutine irrite Kiev ?",
        "summary": "Volodymyr Zelensky accuse le chancelier allemand de tenter l'apaisement et craint que cette prise de contact n'ouvre la voie à d'autres échanges entre les dirigeants occidentaux et la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-l-appel-telephonique-d-olaf-scholz-a-vladimir-poutine-irrite-kiev_6900941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix de l’immobilier : quelles conséquences après la hausse des frais de notaire ?",
        "summary": "Le Premier ministre, Michel Barnier, envisage d’augmenter les frais de notaire dès 2025, pour alléger les efforts budgétaires demandés aux départements. Le détail.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/prix-de-l-immobilier-quelles-consequences-apres-la-hausse-des-frais-de-notaire_6901178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision Junior : Titouan, le candidat français, est prêt pour le concours",
        "summary": "Titouan, 14 ans, défendra samedi 16 novembre les couleurs de la France à l'Eurovision Junior face à 17 candidats. Rendez-vous à partir de 18 heures, en direct sur France 2, depuis Madrid (Espagne).",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/eurovision-junior-titouan-le-candidat-francais-est-pret-pour-le-concours_6901241.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vienne : au moins 700 manifestants anti-bassines sont rassemblés à Saint-Sauvant",
        "summary": "Les manifestants, qui protestent contre un projet de mégabassine à Saint-Sauvant, revendiquent quant à eux un millier de participants.",
        "link": "https://www.francetvinfo.fr/monde/environnement/vienne-au-moins-700-manifestants-anti-bassines-sont-rassembles-a-saint-sauvant_6901271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai menti\" : le rappeur Damso fait un retour surprise avec un nouvel album",
        "summary": "Alors qu'il avait annoncé son dernier album en mai prochain, le célèbre rappeur belge a sorti un opus surprise, intitulé \"J'ai menti\".",
        "link": "https://www.francetvinfo.fr/culture/musique/j-ai-menti-le-rappeur-damso-fait-un-retour-surprise-avec-un-nouvel-album_6901208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chanteur et musicien Didier Wampas parle cash dans ses mémoires, \"Punk ouvrier\"",
        "summary": "Sa jeunesse, ses influences, sa philosophie : le chanteur déjanté du groupe de punk rock français Les Wampas se livre dans une autobiographie, et commente au fil des pages chacune de ses chansons. Réjouissant.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/le-chanteur-et-musicien-didier-wampas-parle-cash-dans-ses-memoires-punk-ouvrier_6897302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le super typhon Man-yi touche terre aux Philippines",
        "summary": "Cette tempête majeure a poussé plus de 650 000 personnes à fuir leur domicile en prévision d'éventuels dégâts.",
        "link": "https://www.francetvinfo.fr/monde/asie/le-super-typhon-man-yi-touche-terre-aux-philippines_6901277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : \"Pour un club comme Lyon, être en Ligue 2 serait une catastrophe\", redoute un économiste du CNRS",
        "summary": "La Direction nationale du contrôle de gestion (DNCG) a décidé, vendredi, de \"rétrograder à titre conservatoire\" l'Olympique lyonnais, alors que la situation financière du club est préoccupante.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-pour-un-club-comme-lyon-etre-en-ligue-2-serait-une-catastrophe-redoute-un-economiste-du-cnrs_6901097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand la tempête de sable arrive, on ferme les grottes\" : en Chine, dans le désert de Gobi, les autorités tentent de protéger un patrimoine millénaire",
        "summary": "Les grottes de Mogao, creusées dans la roche il y a plusieurs millénaires, sont fragilisées par le dérèglement climatique.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/reportage-quand-la-tempete-de-sable-arrive-on-ferme-les-grottes-en-chine-dans-le-desert-de-gobi-les-autorites-tentent-de-proteger-leur-patromoine-millenaire_6901280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils n'ont pas à manger, pas à boire\" : en Afrique du Sud, un bras de fer oppose la police à des mineurs illégaux autour d'une mine qui abriterait de l'or",
        "summary": "Des centaines de personnes ont été arrêtées par la police, lors d'une opération menée dans une ville à deux heures de Johannesburg. Un tribunal sud-africain a ordonné samedi la fin de ce blocus policier, afin de faire remonter les mineurs.",
        "link": "https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/reportage-ils-n-ont-pas-a-manger-pas-a-boire-en-afrique-du-sud-la-police-bloque-des-centaines-de-mineurs-illegaux-dans-une-mine-desaffectee-qui-abriterait-de-l-or_6901328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'homme soupçonné du meurtre d'un SDF à coups de parpaing et de plusieurs tentatives d'homicides mis en examen",
        "summary": "Interpellé mardi soir en gare de Toulon, cet homme est mis en examen pour tentative d'assassinat et placé en détention provisoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/l-homme-soupconne-du-meurtre-d-un-sdf-a-coups-de-parpaing-et-de-plusieurs-tentatives-d-homicides-mis-en-examen_6901226.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soldats nord-coréens, assauts répétés, intérêt stratégique... Ce que l'on sait de la contre-offensive russe dans la région de Koursk",
        "summary": "Selon les Etats-Unis et l'Ukraine, 50 000 soldats, dont plus de 10 000 venus de Corée du Nord, ont été mobilisés par Moscou dans cette zone proche de la frontière ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/soldats-nord-coreens-assauts-repetes-interet-strategique-ce-que-l-on-sait-de-la-contre-offensive-russe-dans-la-region-de-koursk_6901199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 60 associations et 200 professionnels alertent le gouvernement sur les \"dysfonctionnements en matière de protection des enfants victimes de violences\"",
        "summary": "Elles réclament au Premier ministre et au garde des Sceaux de saisir l'Inspection générale de la justice, afin qu'une enquête soit menée au sein de la juridiction d'Orléans au sujet de l'affaire Pauline Bourgoin, \"emblématique\" selon elles.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/des-dizaines-d-associations-et-de-personnalites-alertent-le-gouvernement-sur-les-dysfonctionnements-en-matiere-de-protection-des-enfants-victimes-de-violences_6901322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Nouvelle-Zélande : le XV de France face à des All Blacks en pleine confiance... Suivez le match en direct à 21h10",
        "summary": "Un an après leur victoire en match d'ouverture de la Coupe du monde 2023, les Bleus retrouvent les All Blacks au Stade de France, samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/direct-france-nouvelle-zelande-le-xv-de-france-face-a-des-all-blacks-en-pleine-confiance-suivez-le-match-en-direct-a-21h10_6897038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois morts, dont deux enfants de 8 et 10 ans, dans un accident sur l'autoroute A26 près d'Arras",
        "summary": "Dramatique accident sur l'A26 dans le sens Calais - Reims, samedi 16 novembre 2024 vers 14 heures. Trois personnes sont décédées, une femme et deux enfants de 8 et 10 ans. Leur véhicule aurait été percuté par un autre, dont le conducteur a été hospitalisé en urgence absolue. Une enquête pour homicide involontaire a été ouverte.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/trois-morts-dont-deux-enfants-de-8-et-10-ans-dans-un-accident-sur-l-autoroute-a26-pres-d-arras_6901424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois hommes séquestrés à Marseille pour une demande de rançon parviennent à s'échapper",
        "summary": "Les auteurs des faits sont toujours recherchés.",
        "link": "https://www.francetvinfo.fr/faits-divers/trois-hommes-sequestres-a-marseille-pour-une-demande-de-rancon-parviennent-a-s-echapper_6901400.html#xtor=RSS-3-[lestitres]"
    }
]