[
    {
        "title": "Cop29 : les négociations pour un accord financier se poursuivent, après la colère des pays pauvres",
        "summary": "Dans un projet de texte, les pays développés s'engageraient à augmenter de 100 à 300 milliards de dollars par an, d'ici 2035, leur engagement de financements pour les pays en développement. Ceux-ci exigeaient au moins le double.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-les-negociations-pour-un-accord-financier-se-poursuivent-apres-la-colere-des-pays-pauvres_6915266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je crois à un monde où les choses pourraient être organisées différemment\" : à Paris, des milliers de manifestants contre les violences faites aux femmes",
        "summary": "Plusieurs milliers de personnes ont défilé samedi 23 novembre à l'occasion de la journée internationale pour l'élimination des violences faites aux femmes, sur fond d'onde de choc provoquée par le procès des viols de Mazan.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/je-crois-a-un-monde-ou-les-choses-pourraient-etre-organisees-differemment-a-paris-des-milliers-de-manifestants-contre-les-violences-faites-aux-femmes_6915146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les députés de La France insoumise souhaitent abroger le délit d'apologie du terrorisme",
        "summary": "\"En son nom, des manifestations, des conférences, des expressions publiques ont été interdites, empêchées, étouffées\", justifient les élus dans l'exposé des motifs de la proposition de loi déposée.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/les-deputes-lfi-souhaitent-abroger-le-delit-d-apologie-du-terrorisme_6915056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du samedi 23 novembre",
        "summary": "Plus de 50 personnes ont péri dans des frappes israéliennes au Liban, notamment à Beyrouth, selon le ministère de la Santé libanais.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-samedi-23-novembre_6915248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Somme : des tags antisémites découverts sur la mairie et sur une maison d'Allonville",
        "summary": "La maire de la commune a exprimé sa \"colère\" et son \"incompréhension\".",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/somme/somme-des-tags-antisemites-decouverts-sur-la-mairie-et-sur-une-maison-d-allonville_6915221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le pape François se rend-il en Corse, mais pas à Notre-Dame ?",
        "summary": "Le souverain pontife ne participera pas à la réouverture de la cathédrale parisienne, mais il se déplacera sur l'île une semaine plus tard.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/pourquoi-le-pape-francois-se-rend-il-en-corse-mais-pas-a-notre-dame_6914996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Pyrénées-Atlantiques placées en vigilance orange en raison de vents violents à partir de dimanche matin",
        "summary": "Des rafales pouvant atteindre 140 km/h sont prévues dans la journée par Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/les-pyrenees-atlantiques-placees-en-vigilance-orange-en-raison-de-vents-violents-a-partir-de-dimanche-matin_6915068.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre Prix Nobel de littérature et de nombreux écrivains demandent la libération de Boualem Sansal",
        "summary": "Les Français Annie Ernaux et Jean-Marie Le Clézio, le Turc Orhan Pamuk, le Nigérian Wole Soyinka s'associent à l'appel lancé par le Prix Goncourt 2024 Kamel Daoud pour obtenir la libération immédiate de l'écrivain franco-algérien.",
        "link": "https://www.francetvinfo.fr/culture/livres/quatre-prix-nobel-de-litterature-et-de-nombreux-ecrivains-demandent-la-liberation-de-boualem-sansal_6915104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme grièvement blessé lors de son interpellation dans le Val-de-Marne",
        "summary": "Il avait braqué trois policiers de la BAC avec un pistolet de 9 mm. Ces derniers ont alors ouvert le feu, le blessant à trois reprises, d'après le parquet de Créteil.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-grievement-blesse-lors-de-son-interpellation-dans-le-val-de-marne_6915134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les membres d'un groupe d'ultradroite jugés en juin 2025 pour des projets terroristes visant les musulmans",
        "summary": "Les militants d'Action des forces opérationnels envisageaient par exemple de \"tuer 200 imams radicalisés\", de jeter des grenades dans \"les voitures des Arabes\" ou encore de \"faire exploser une couscoussière à distance\".",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/les-membres-d-un-groupe-d-ultradroite-juges-en-juin-2025-pour-des-projets-terroristes-anti-musulmans_6915038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parc aquatique Marineland d'Antibes veut transférer ses deux dernières orques au Japon",
        "summary": "Le parc dit vouloir \"anticiper\" l'interdiction des spectacles et de la détention de cétacés, qui entrera en vigueur le 1er décembre 2026.",
        "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/le-parc-aquatique-marineland-a-antibes-veut-transferer-ses-deux-dernieres-orques-au-japon_6915179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les passagers d'un vol à destination de Paris passent la nuit à l'aéroport de Pointe-à-Pitre en raison d'un incident technique",
        "summary": "Une centaine de passagers du vol Corsair SS927, a dû passer la nuit à l'aéroport Maryse-Condé sur des lits d'appoint. L'appareil n'a pu décoller de Pointe-à-Pitre ce vendredi soir à destination de Paris Orly, en raison d'un incident technique. Les passagers sont en attente d'un nouveau vol mais la compagnie ne donne pas pour l'instant d'informations.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/les-passagers-du-vol-corsair-ss927-passent-la-nuit-a-l-aeroport-de-pointe-a-pitre-en-raison-d-un-incident-technique_6915077.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine signe une loi annulant des dettes pour les soldats en Ukraine",
        "summary": "La nouvelle législation permettra à tous ceux qui signent un contrat d'un an pour aller combattre en Ukraine après le 1er décembre de se libérer de leurs dettes, pour lesquelles une ordonnance de recouvrement a été émise avant cette date.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-les-soldats-nord-coreens-stationnes-en-russie-vont-bientot-combattre-l-armee-ukrainienne-dit-le-pentagone_6914699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Novak Djokovic va être entraîné par Andy Murray la saison prochaine",
        "summary": "L'Ecossais, tout juste retraité, va accompagner le Serbe sur le circuit à partir de la saison prochaine.",
        "link": "https://www.francetvinfo.fr/sports/tennis/novak-djokovic/tennis-novak-djokovic-va-etre-entraine-par-andy-murray-la-saison-prochaine_6915149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis de table : les frères Lebrun remportent les WTT Finals et deviennent numéros 1 mondiaux en double, une première pour le ping-pong français",
        "summary": "Les deux Français, deuxième paire mondiale, montent pour la première fois sur le trône mondial grâce à leur victoire contre la paire japonaise Togami-Shinozuka.",
        "link": "https://www.francetvinfo.fr/sports/tennis-de-table/tennis-de-table-les-freres-lebrun-remportent-les-wtt-finals-et-deviennent-numeros-1-mondiaux-en-double-une-premiere-historique-pour-le-ping-francais_6914957.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cancer : l'IA est désormais plus efficace que l'œil humain pour analyser les biopsies",
        "summary": "Les algorithmes savent traiter rapidement des résultats d'analyse en repérant les anomalies et les malformations en comparaison avec des tissus sains.",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/cancer-l-ia-est-desormais-plus-efficace-que-l-oeil-humain-pour-analyser-les-biopsies_6886193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron annonce l'entrée au Panthéon de l'historien et résistant Marc Bloch, fusillé par la Gestapo en 1944",
        "summary": "La petite-fille de Marc Bloch a réagi à cette panthéonisation à venir en disant sa \"très grande émotion et fierté\".",
        "link": "https://www.francetvinfo.fr/societe/debats/pantheon/emmanuel-macron-annonce-l-entree-au-pantheon-de-l-historien-et-resistant-marc-bloch-fusille-par-la-gestapo-en-1944_6914915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai attendu dans le froid\" : un TGV Hendaye-Bordeaux retardé de 9 heures après une panne électrique",
        "summary": "Le trafic a repris à la normale à 8 heures ce dimanche matin, mais reste très perturbé avec des retards importants au départ et à destination de Bordeaux.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/j-ai-attendu-dans-le-froid-nuit-de-galere-pour-les-300-passagers-d-un-tgv-hendaye-bordeaux-bloques-apres-une-panne_6914849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Caetano : 18 000 clients encore privés d'électricité samedi soir, selon Enedis",
        "summary": "Le nombre de foyers sans électricité, qui était monté \"jusqu'à 270 000 dans la nuit de jeudi à vendredi\", n'était plus que de 18 000 samedi en fin d'après-midi.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-caetano-47-000-clients-encore-prives-d-electricite-samedi-selon-enedis_6914723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : trois questions sur le \"puissant redoux\" attendu ce week-end après les premières neiges",
        "summary": "Météo-France prévoit des températures grimpant jusqu'à 25°C dans le Sud-Ouest, quarante-huit heures à peine après le passage de la tempête Caetano.",
        "link": "https://www.francetvinfo.fr/meteo/neige/meteo-trois-questions-sur-le-puissant-redoux-attendu-ce-week-end-apres-les-premieres-neiges_6914792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drôme : une stèle en hommage à l'écologiste Michèle Rivasi, décédée il y a un an",
        "summary": "Une sculpture en bois a été installée devant la mairie de Félines-sur-Rimandoule, où vivait l'ancienne eurodéputée.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/drome-une-stele-en-hommage-a-l-ecologiste-michele-rivasi-decedee-il-y-a-un-an_6915098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a une incitation à la surenchère\" : comment les élections professionnelles influencent la mobilisation et les méthodes des syndicats d'agriculteurs",
        "summary": "A deux mois d'un scrutin décisif dans les chambres d'agriculture, la Coordination rurale tente d'imposer ses méthodes musclées pour casser le monopole historique de la FNSEA et des Jeunes Agriculteurs.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/il-y-a-une-incitation-a-la-surenchere-comment-les-elections-professionnelles-influencent-la-mobilisation-et-les-methodes-des-syndicats-d-agriculteurs_6910571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin presse Michel Barnier d'inscrire le projet d'autonomie de la Corse au Parlement",
        "summary": "L'ancien ministre de l'Intérieur avait initié ce projet en 2022 pour mettre un terme aux violences provoquées par la mort d'Yvan Colonna. Mais celui-ci a été interrompu par la dissolution de l'Assemblée.",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/gerald-darmanin-presse-michel-barnier-d-inscrire-le-projet-d-autonomie-de-la-corse-au-parlement_6914969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vous voulez quitter le réseau X, mais vous ne savez pas où aller ? Threads, Bluesky, Mastodon : suivez le guide !",
        "summary": "De nombreux utilisateurs fuient la plateforme d'Elon Musk, où les publications complotistes et haineuses pullulent. Mais pour aller où ? Des alternatives existent, mais il est parfois difficile de s'y retrouver.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/vous-voulez-quitter-le-reseau-x-mais-vous-ne-savez-pas-ou-aller-threads-bluesky-mastodon-suivez-le-guide_6904898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : une frappe israélienne sur un immeuble du centre de Beyrouth fait au moins onze morts",
        "summary": "Le ministère de la Santé libanais a précisé samedi que le bilan final serait déterminé \"après les analyses ADN de restes humains trouvés sur place\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/liban-frappe-israelienne-sur-un-immeuble-residentiel-du-centre-de-beyrouth_6914543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "États-Unis: qui est Robert F. Kennedy Jr, le prochain ministre américain de la Santé ?",
        "summary": "L'équipe de \"Vrai ou Faux\" se penche sur le profil Robert F. Kennedy Jr, récemment nommé par Donald Trump ministre de la Santé. L'ancien fervent démocrate est aujourd'hui un conspirationniste notoire.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-qui-est-robert-f-kennedy-jr-le-prochain-ministre-americain-de-la-sante_6915059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme âgée retrouvée morte à son domicile après avoir été poignardée, dans le Val-d'Oise",
        "summary": "Le corps de la victime a été découvert à son domicile de Magny-en-Vexin, par des pompiers. Sa fille a été placée en garde à vue.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/une-femme-agee-retrouvee-morte-a-son-domicile-apres-avoir-ete-poignardee-dans-le-val-d-oise_6915047.html#xtor=RSS-3-[lestitres]"
    }
]