[
    {
        "title": "Guerre en Ukraine : à Pokrovsk, les civils fuient l'avancée des Russes",
        "summary": "Les troupes russes s'approchent toujours plus de Pokrovsk, en Ukraine, mercredi 21 août. Les civils fuient cette ville, devenue la base arrière du front est de l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-pokrovsk-les-civils-fuient-l-avancee-des-russes_6736569.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : la bataille pour les \"swing states\" fait rage",
        "summary": "Enjeu considérable de l'élection du 5 novembre prochain, les candidats doivent convaincre les indécis des \"swing states\", les états divisés sur le plan politique qui peuvent faire basculer l'élection.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-la-bataille-pour-les-swing-states-fait-rage_6736572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : ce que l'on sait de la cérémonie d'ouverture \"inclusive\" et \"spectaculaire\" orchestrée par Thomas Jolly et le chorégraphe Alexander Ekman",
        "summary": "Les Jeux paralympiques de Paris 2024 s'ouvrent officiellement mercredi 28 août, avec une nouvelle cérémonie, dans le décor de la place de la Concorde.",
        "link": "https://www.francetvinfo.fr/culture/culture-et-jeux-olympiques/paralympiques-2024-thomas-jolly-et-le-choregraphe-alexander-ekman-imaginent-une-ceremonie-d-ouverture-inclusive_6735894.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La RATP accusée de fraude pour réussir les contrôles techniques de ses bus, selon \"Le Parisien\"",
        "summary": "Selon les témoignages recueillis par le quotidien, les chauffeurs ont une valise électronique avec laquelle ils peuvent \"effacer tous les voyants signalant un souci technique sur le tableau de bord avant le passage au contrôle\". La manipulation permettrait d'éviter des immobilisations de bus.",
        "link": "https://www.francetvinfo.fr/economie/transports/la-ratp-accusee-de-fraude-pour-reussir-les-controles-techniques-de-ses-bus-selon-le-parisien_6736662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdit d'entrée en Afghanistan, le rapporteur spécial de l'ONU sur les droits humains dénonce un \"pas en arrière\"",
        "summary": "Richard Bennett assure qu'il continuera toutefois à enquêter sur la situation des droits humains dans le pays. Depuis le retour des talibans au pouvoir en 2021, les femmes afghanes sont victimes de restrictions de libertés et de violences.",
        "link": "https://www.francetvinfo.fr/monde/afghanistan/interdit-d-entree-en-afghanistan-le-rapporteur-special-de-l-onu-sur-les-droits-humains-denonce-un-pas-en-arriere_6736482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne Première ministre Elisabeth Borne se déclare candidate à la tête du parti Renaissance",
        "summary": "Dans un entretien au \"Parisien\", l'ex-cheffe du gouvernement explique son ambition de \"rassembler de façon très large\" pour \"préserver l'unité de ce parti\".",
        "link": "https://www.francetvinfo.fr/politique/la-republique-en-marche/l-ancienne-premiere-ministre-elisabeth-borne-se-declare-candidate-a-la-tete-du-parti-renaissance_6736434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un nouvel immeuble du centre-ville de Toulouse visé par un arrêté de péril",
        "summary": "Depuis l'effondrement d'un immeuble au mois de mars dans le centre-ville de Toulouse, plusieurs autres immeubles ont fait l'objet d'arrêtés de péril.",
        "link": "https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/un-nouvel-immeuble-du-centre-ville-de-toulouse-vise-par-un-arrete-de-peril_6736707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un spéléologue mineur blessé et coincé à plus de 200 mètres dans un gouffre du massif du Vercors, dans la Drôme",
        "summary": "Le spéléologue est coincé depuis mercredi après-midi. Il est blessé au genou et une opération de sauvetage est en cours.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-speleologue-mineur-blesse-et-coince-a-plus-de-200-metres-dans-un-gouffre-du-massif-du-vercors-dans-la-drome_6736704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logement : plus de la moitié des Français ont eu trop chaud chez eux en 2023, selon un rapport",
        "summary": "En 2023, 55% des Français ont déclaré avoir souffert de la chaleur dans leur logement pendant au moins 24 heures. La Fondation Abbé Pierre demande aux autorités de prendre en compte cet enjeu dans les \"politiques de rénovation\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/logement-plus-de-la-moitie-des-francais-ont-eu-trop-chaud-chez-eux-en-2023-selon-un-rapport_6736485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Gérald Baticle, adjoint de Thierry Henry depuis un an, va le remplacer à la tête de l'équipe de France espoirs",
        "summary": "Thierry Henry a mis un terme à son contrat avec les Bleuets 10 jours après avoir remporté une médaille d'argent aux Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-gerald-baticle-adjoint-de-thierry-henry-depuis-un-an-va-le-remplacer-a-la-tete-de-l-equipe-de-france-espoirs_6736665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie à Madère : le Portugal fait appel à l'Union européenne pour des renforts",
        "summary": "La surface brûlée par cet incendie s'élève à plus de 4 000 hectares. Le président du gouvernement régional a également annoncé l'arrivée de 60 pompiers et secouristes envoyés depuis Lisbonne.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/incendie-a-madere-le-portugal-fait-a-appel-a-l-union-europeenne-pour-des-renforts_6736560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madère : le cauchemar des touristes bloqués à l’aéroport",
        "summary": "À cause de vents violents qui frappent l'île portugaise depuis samedi 17 août, les vacances de dizaines de touristes français ont tourné au cauchemar. Ils sont coincés à l'aéroport depuis l'annulation de leur vol.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/madere-le-cauchemar-des-touristes-bloques-a-l-aeroport_6736566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ni politique, ni \"propagande féministe\" : le nouveau jeu vidéo chinois \"Black Myth\" demande aux streamers d'éviter certains sujets",
        "summary": "Les streamers, qui testent le jeu pour leurs abonnés, ont été invités à ne pas aborder certains sujets, comme \"la politique de la Chine dans le secteur des jeux vidéo, les opinions et actualités autour de la Chine\".",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/ni-politique-ni-propagande-feministe-le-nouveau-jeu-video-chinois-black-myth-demande-aux-streamers-d-eviter-certains-sujets_6736557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : Amélie Oudéa-Castera annonce une réunion pour mettre fin à la gronde des supporters",
        "summary": "Depuis le début de la saison, les supporters des clubs de Ligue 2 protestent contre la programmation des matchs le vendredi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/ligue-2-amelie-oudea-castera-annonce-une-reunion-pour-mettre-fin-a-la-gronde-des-supporters_6736518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux frères meurent après une chute en montagne en Haute-Savoie",
        "summary": "Les deux frères, âgés de 33 et 37 ans, étaient encordés à plus de 2 000 mètres d'altitude près du sommet de la Tournette, en Haute-Savoie.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-freres-meurent-apres-une-chute-en-montagne-en-haute-savoie_6736554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cité pour Matignon, le socialiste Karim Bouamrane plaide pour \"un compromis global\" autour de Lucie Castets comme Première ministre",
        "summary": "\"Mettons-nous autour de la table pour trouver un compromis global qui permettra à la gauche d'éviter l'instabilité institutionnelle\", a réclamé le maire socialiste de Saint-Ouen dans un entretien accordé à \"La Voix du Nord\".",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/cite-pour-matignon-le-socialiste-karim-bouamrane-plaide-pour-un-compromis-global-autour-de-lucie-castets-comme-premiere-ministre_6736497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tentative d'incendie à la mairie d'Angoulême : \"Pas de lien avec une entreprise terroriste\" dit la procureure",
        "summary": "L'homme est rentré dans la mairie avec un bidon d’essence vers midi, avant d’être touché par balles par des agents de la police municipale. L'homme était inconnu des services de police et de justice, selon la procureure.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-incendie-provoque-par-un-individu-au-sein-de-la-mairie-d-angouleme-l-homme-grievement-blesse-par-balles-par-la-police-municipale_6736113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Israël annonce avoir tué un commandant du Fatah au Liban accusé d'\"attaques terroristes\"",
        "summary": "Les forces armées israéliennes accusaient Khalil al-Maqdah \"d'agir pour le compte des Gardiens de la Révolution iraniens\", l'armée idéologique de la République islamique d'Iran, et d'être \"impliqués dans l'organisation d'attaques terroristes\" et le \"trafic d'armes\" vers la Cisjordanie occupée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-israel-annonce-avoir-tue-un-commandant-du-fatah-au-liban-accuse-d-attaques-terroristes_6736515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Suède autorise la chasse de 20% de ses ours bruns",
        "summary": "Le nombre élevé de permis délivrés inquiète les défenseurs de l’environnement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/la-suede-autorise-la-chasse-de-20-de-ses-ours-bruns_6736362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On attend ça depuis deux mois\" : à Deauville, 5 000 enfants profitent d'une journée de vacances grâce au Secours populaire",
        "summary": "Plus de 5 000 petits Franciliens sont partis à Deauville pour la journée des \"oubliés des vacances\". Pour certains, il s'agissait de leurs premières vacances à la mer.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/reportage-on-attend-ca-depuis-deux-mois-a-deauville-5-000-enfants-profitent-d-une-journee-de-vacances-grace-au-secours-populaire_6736200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Sicile, les plongeurs remontent cinq corps de l'épave du voilier de luxe naufragé lundi",
        "summary": "Ces corps qui n'ont pas encore été identifiés portent le bilan des victimes du naufrage du \"Bayesian\" à six morts, après la découverte lundi d'un premier homme décédé près de l'épave.",
        "link": "https://www.francetvinfo.fr/faits-divers/naufrage/en-sicile-les-plongeurs-remontent-deux-corps-de-l-epave-du-voilier-de-luxe_6736209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le garçon de 12 ans jugé pour \"apologie publique d'acte de terrorisme\" dans le Doubs a été reconnu coupable",
        "summary": "L'adolescent comparaissait mercredi devant le juge des enfants de Montbéliard. Sa peine sera connue dans sept mois.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-garcon-de-12-ans-juge-pour-apologie-publique-d-acte-de-terrorisme-dans-le-doubs-a-ete-reconnu-coupable_6736494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : vote \"historique\" du Parlement ukrainien pour rejoindre la Cour pénale internationale",
        "summary": "Le débat autour de l'adhésion à l'institution était vif en Ukraine, certains redoutant que les combattants ukrainiens ne soient visés par des procédures de la CPI.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vote-historique-du-parlement-ukrainien-pour-rejoindre-la-cour-penale-internationale_6736464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux alpinistes espagnols sont morts après avoir dévissé dans le massif du Mont-Blanc",
        "summary": "Les deux Espagnols ont dévissé alors qu'ils étaient au sommet du Tacul, à plus de 4 200 mètres d'altitude.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/deux-alpinistes-espagnols-sont-morts-apres-avoir-devisse-dans-le-massif-du-mont-blanc_6736470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le site France-Soir perd son statut de service de presse en ligne",
        "summary": "Le site s'est vu notamment reprocher de diffuser de fausses informations et de relayer des thèses complotistes.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-site-france-soir-perd-son-statut-de-service-de-presse-en-ligne_6736398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la (nouvelle) polémique qui vise Rima Hassan, accusée d'avoir soutenu le Hamas lors d'un rassemblement en Jordanie",
        "summary": "L'eurodéputée de La France insoumise dénonce une \"fake news\". S'il y avait bien des pancartes pro-Hamas lors d'une manifestation à Amman vendredi, elle assure que l'objectif de départ du rassemblement était de soutenir la population gazaouie.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/on-vous-explique-la-nouvelle-polemique-qui-vise-rima-hassan-accusee-d-avoir-soutenu-le-hamas-lors-d-un-rassemblement-en-jordanie_6735939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La famille de Medhi Narjissi, jeune rugbyman disparu en Afrique du Sud, porte plainte",
        "summary": "Le jeune espoir du Stade toulousain a disparu le 7 août en Afrique du Sud, emporté par une vague alors qu'il se baignait à Cape Town.",
        "link": "https://www.francetvinfo.fr/sports/rugby/stade-toulousain/la-famille-de-medhi-narjissi-jeune-rugbyman-disparu-en-afrique-du-sud-porte-plainte_6736476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'envoi des \"lettres plafonds\" pour le budget 2025 est un \"déni démocratique clair\" pour le LFI Éric Coquerel",
        "summary": "Le gouvernement démissionnaire a envoyé mardi soir les lettres plafonds aux ministères pour le budget 2025.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/l-envoi-des-lettres-plafonds-pour-le-budget-2025-est-un-deni-democratique-clair-pour-le-lfi-eric-coquerel_6736452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'enjeu, c'est de porter l'union face à Emmanuel Macron\" : avant la rencontre à l'Elysée, la difficile stratégie de l'unité à gauche",
        "summary": "Le président de la République reçoit vendredi les responsables du Nouveau Front populaire pour une consultation très attendue, alors qu'il n'a toujours pas nommé de nouveau Premier ministre, un mois et demi après le second tour des législatives.",
        "link": "https://www.francetvinfo.fr/politique/l-enjeu-c-est-de-porter-l-union-face-a-emmanuel-macron-avant-la-rencontre-a-l-elysee-la-difficile-strategie-de-l-unite-a-gauche_6734391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : de l'assassinat de son garde du corps au scandale d'Etat, comment l'affaire Markovic a construit la '\"légende noire\" de l'acteur",
        "summary": "Le monstre sacré du cinéma français, qui s'est éteint dimanche à l'âge de 88 ans, a flirté avec le Milieu pendant des années, jusqu'à se retrouver impliqué dans un dossier criminel aux ramifications politiques.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-de-l-assassinat-de-son-garde-du-corps-au-scandale-d-etat-comment-l-affaire-markovic-a-construit-la-legende-noire-de-l-acteur_6734598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je porte l'espoir de toutes les victimes du Vietnam\" : on vous raconte le combat de Tran To Nga, exposée à \"l'agent orange\" pendant la guerre",
        "summary": "La cour d'appel de Paris doit rendre jeudi sa décision sur la responsabilité de 14 entreprises agrochimiques, dont Bayer-Monsanto, qui ont fourni ce produit toxique à l'armée américaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/je-porte-l-espoir-de-toutes-les-victimes-du-vietnam-on-vous-raconte-le-combat-de-tran-to-nga-exposee-a-l-agent-orange-pendant-la-guerre_6734364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : Bebe Vio, Marcel Hug, Oksana Masters... Les dix stars à suivre dans la compétition",
        "summary": "Peu connus du grand public, ces athlètes font partie des grands noms du sport paralympique, que les spectateurs et téléspectateurs vont apprendre à découvrir, du 28 août au 8 septembre.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-de-paris-2024-bebe-vio-marcel-hug-oksana-masters-les-dix-stars-a-suivre-dans-la-competition_6726441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retour de vacances : Bison Futé prévoit un week-end \"difficile\" sur les routes, la journée de samedi classée rouge partout dans l'Hexagone",
        "summary": "La circulation sera même congestionnée dès vendredi dans la moitié sud du pays, à l'exception du pourtour méditerranéen.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/retour-de-vacances-bison-fute-prevoit-un-week-end-difficile-sur-les-routes-la-journee-de-samedi-classee-rouge-partout-dans-l-hexagone_6737478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On n'attend qu'une chose, être échangés pour rentrer chez nous\" : témoignages de soldats russes détenus dans une prison ukrainienne",
        "summary": "Lors de l'offensive ukrainienne sur le territoire russe, début août, de jeunes soldats russes ont été faits prisonniers. Ils étaient à la frontière, dans la région de Koursk, pour effectuer leur service militaire. Nos envoyés spéciaux ont pu s'entretenir avec eux.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/document-franceinfo-on-n-attend-qu-une-chose-etre-echanges-pour-rentrer-chez-nous-temoignages-de-soldats-russes-detenus-dans-une-prison-ukrainienne_6737460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voies réservées, périmètres de sécurité, rentrée... Quelles seront les restrictions de circulation avant et pendant les Jeux paralympiques ?",
        "summary": "La cérémonie d'ouverture, mercredi, va lancer la compétition, qui durera 10 jours. Avec la rentrée, la circulation s'annonce beaucoup plus dense que pendant les JO. Les automobilistes et les usagers des transports devront une nouvelle fois s'adapter.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/voies-reservees-perimetres-de-securite-rentree-quelles-seront-les-restrictions-de-circulation-avant-et-pendant-les-jeux-paralympiques_6732669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Tim Walz, colistier de Kamala Harris, accepte l'investiture du Parti démocrate",
        "summary": "Le gouverneur du Minnesota a été choisi par Kamala Harris pour devenir son futur vice-président, si la candidate démocrate l'emporte lors de la prochaine présidentielle de novembre.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-tim-walz-colistier-de-kamala-harris-accepte-l-investiture-du-parti-democrate_6737565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Licenciements massifs dans le jeu vidéo : pourquoi le secteur vit une \"crise\" inédite \"depuis au moins une trentaine d'années\"",
        "summary": "Le secteur, qui pèse davantage que ceux du cinéma et de la musique réunis, traverse une crise inédite. Les licenciements s'enchaînent depuis plus d'un an dans plusieurs pays, malgré une croissance stable du marché mondial en 2023.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/licenciements-massifs-dans-le-jeu-video-pourquoi-le-secteur-vit-une-crise-inedite-depuis-au-moins-une-trentaine-d-annees_6735942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taylor Swift prise de \"peur\" et d'une \"énorme culpabilité\" après l'annulation de trois de ses concerts pour attentats terroristes déjoués",
        "summary": "La chanteuse américaine s'est pour la première fois exprimée à ce sujet, expliquant avoir voulu attendre la fin de sa tournée pour la terminer en sécurité.",
        "link": "https://www.francetvinfo.fr/culture/musique/taylor-swift-prise-de-peur-et-d-une-enorme-culpabilite-apres-l-annulation-de-trois-de-ses-concerts-pour-attentats-terroristes-dejoues_6737592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des îles du Pacifique risquent d'être \"anéanties\" par le changement climatique, alerte le chef de l'ONU",
        "summary": "Antonio Guterres s'est alarmé de l'élévation du niveau de la mer ainsi que des vagues de chaleur océanique, provoquées par le réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/des-iles-du-pacifique-risquent-d-etre-aneanties-par-le-changement-climatique-alerte-le-chef-de-l-onu_6737688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Politique : jour de rentrée pour les écologistes et les insoumis, qui lancent leurs universités d'été",
        "summary": "Ces rendez-vous habituels de la fin août débutent cette année à la veille du début des consultations par Emmanuel Macron des différents leaders des partis politiques.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/direct-politique-jour-de-rentree-pour-les-ecologistes-et-les-insoumis-qui-lancent-leur-universite-d-ete_6737613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Agent orange\" au Vietnam : l'action en justice 14 entreprises agrochimiques, dont Bayer-Monsanto, jugée \"irrecevable\" par la cour d'appel de Paris",
        "summary": "Cet appel avait été initié par la Franco-Vietnamienne Tran To Nga ainsi que d'autres personnes touchées par ce défoliant ultra-toxique répandu pendant la guerre du Vietnam.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/agent-orange-au-vietnam-l-action-en-justice-contre-bayer-monsanto-et-13-autres-entreprises-agro-chimiques-jugee-irrecevable-par-la-cour-d-appel-de-paris_6737724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'été, il fait quasiment 40 degrés dans la chambre\" : de plus en plus de Français souffrent de vivre dans des \"logements bouilloires\"",
        "summary": "Plus de la moitié des Français ont eu trop chaud chez eux l'année dernière. Franceinfo a recueilli les témoignages de plusieurs d'entre eux.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/temoignages-l-ete-il-fait-quasiment-40-degres-dans-la-chambre-de-plus-en-plus-de-francais-souffrent-de-vivre-dans-des-logements-bouilloires_6737499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Vous vous êtes exprimés il y a deux mois déjà, il est plus que temps de passer à l’action\" : Lucie Castets adresse une lettre aux Français",
        "summary": "Dans cette lettre cosignée par les représentants du Nouveau Front populaire que franceinfo publie en exclusivité, Lucie Castets estime que \"l'inaction du président de la République est grave et délétère\".",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/info-franceinfo-vous-vous-etes-exprimes-il-y-a-deux-mois-deja-il-est-plus-que-temps-de-passer-a-l-action-lucie-castets-adresse-une-lettre-aux-francais_6737733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky a visité une zone frontalière de la région russe de Koursk, où l'armée ukrainienne mène une offensive",
        "summary": "La région ukrainienne de Soumy est proche du théâtre de l'opération d'ampleur menée en Russie depuis le 6 août dernier.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-volodymyr-zelensky-a-visite-la-region-de-soumy-a-la-frontiere-avec-koursk_6737778.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre personnes arrêtées en Israël pour des \"incidents terroristes contre des Palestiniens\" après l'attaque meurtrière à Jit, en Cisjordanie occupée",
        "summary": "Un Palestinien avait été tué lors de cette attaque, le 15 août. Le président israélien avait \"condamné fermement\" ces violences.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cisjordanie-occupee-israel-annonce-avoir-arrete-quatre-personnes-soupconnees-d-etre-impliquees-pour-incidents-terroristes-contre-des-palestiniens_6737826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Rien n'a changé au Moyen-Orient\" : près de Chicago, des habitants du quartier de \"Little Palestine\" sont désabusés par le camp démocrate",
        "summary": "La convention démocrate se poursuit à Chicago, aux États-Unis. Près de cette ville, les habitants du quartier de \"Little Palestine\" suivent l'événement de loin, assez pessimistes sur l'influence que peut avoir le parti démocrate sur la situation au Proche-Orient.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-guerre-entre-israel-et-le-hamas-aux-etats-unis-pres-de-chicago-des-habitants-du-quartier-little-palestine-ont-peu-d-attentes-vis-a-vis-du-camp-democrate_6737679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : 32 coureurs font la course en tête avant la première difficulté du jour... Suivez la 6e étape",
        "summary": "Entre Jerez de la Frontera et Yunquera, le peloton devra gravir quatre cols sur les 185,5 km de parcours dans le sud de l'Espagne.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/direct-vuelta-2024-retour-en-montagne-pour-le-peloton-primoz-roglic-defend-son-maillot-rouge-suivez-la-6e-etape_6736551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Sicile, les plongeurs ont remonté les corps de tous les hommes disparus de l'épave du voilier de luxe",
        "summary": "Il ne reste plus désormais dans l'épave que le corps d'une femme.",
        "link": "https://www.francetvinfo.fr/faits-divers/naufrage/en-sicile-les-plongeurs-ont-remonte-les-corps-de-tous-les-hommes-disparus-de-l-epave-du-voilier-de-luxe_6737934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des syndicats de l'hôpital public accusent le ministre de la Santé de \"mauvaise foi\" après des propos sur la situation des urgences",
        "summary": "Le ministre démissionnaire Frédéric Valletoux avait estimé qu'une \"cinquantaine d'hôpitaux\" français étaient \"actuellement en tension\", mais que la situation était moins critique qu'en 2023.",
        "link": "https://www.francetvinfo.fr/sante/hopital/crise/des-syndicats-de-l-hopital-public-accusent-le-ministre-de-la-sante-de-mauvaise-foi-apres-ses-propos-sur-la-situation-des-urgences_6737907.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adolescent de 13 ans meurt après une chute de dix étages à Toulouse",
        "summary": "Une enquête est ouverte, la thèse de l'accident est privilégiée.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-adolescent-de-13-ans-meurt-apres-une-chute-de-dix-etages-a-toulouse_6737904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la Corée du Nord veut rouvrir ses frontières aux touristes occidentaux en fin d'année ?",
        "summary": "Après quatre ans de fermeture, la Corée du Nord devrait rouvrir ses frontières aux touristes occidentaux en décembre. Un processus lent pour l'un des pays les plus fermés au monde.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/pourquoi-la-coree-du-nord-veut-rouvrir-ses-frontieres-aux-touristes-occidentaux-en-fin-d-annee_6732936.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin est \"dans son rôle le plus minable\", affirme l'imam de la mosquée menacée de fermeture à Marseille",
        "summary": "Accusé par la préfecture de police de tenir des \"propos légitimant la violence\", l'imam de la mosquée des Bleuets s'est vu indiquer une procédure de fermeture mardi.",
        "link": "https://www.francetvinfo.fr/marseille/gerald-darmanin-est-dans-son-role-le-plus-minable-affirme-l-imam-de-la-mosquee-menacee-de-fermeture-a-marseille_6737595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Gérard Depardieu : un procès pour viols sur la comédienne Charlotte Arnould requis à l'encontre de l'acteur",
        "summary": "Le géant du cinéma français avait été mis en examen le 16 décembre 2020 après une plainte de la comédienne qui l'accuse de deux viols commis les 7 et 13 août 2018.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaire-gerard-depardieu-un-proces-pour-viols-sur-la-comedienne-charlotte-arnould-requis-a-l-encontre-de-l-acteur_6738055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La lettre ouverte du NFP doit faire en sorte \"que chacun ait conscience de ce qui est en train de se passer\", dit le porte-parole du Parti communiste",
        "summary": "Les chefs du Nouveau Front populaire, ainsi que Lucie Castets, ont signé une lettre adressée à Emmanuel Macron, avant leur rencontre avec le chef de l'État, vendredi.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-front-populaire/la-lettre-ouverte-du-nfp-doit-faire-en-sorte-que-chacun-ait-conscience-de-ce-qui-est-en-train-de-se-passer-dit-le-porte-parole-du-parti-communiste_6738058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux personnes blessées par balles à Nice lors d'une fusillade quartier des Liserons",
        "summary": "La fusillade a éclaté vers 13h15, dans ce quartier situé au nord-est de la ville. Deux personnes interpellées.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-personnes-blessees-par-balles-a-nice-lors-d-une-fusillade-quartier-des-liserons_6738043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dix cas de dengue détectés dans le Vaucluse, un cas importé et neuf cas autochtones",
        "summary": "Mercredi, un cas autochtone de dengue avait été détecté à Montélimar, dans la Drôme. Au total, il y a eu 16 cas de dengue depuis le début de l'année.",
        "link": "https://www.francetvinfo.fr/sante/maladie/dix-cas-de-dengue-detectes-dans-le-vaucluse-un-cas-importe-et-neuf-cas-autochtones_6738073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Deauville : Natalie Portman et Francis Ford Coppola parmi les invités de la 50e édition",
        "summary": "Le Festival du film américain aura lieu du 6 au 15 septembre. Parmi les autres invités figure notamment l'acteur Michael Douglas qui sera présent pour l'ouverture.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-deauville/festival-de-deauville-nathalie-portman-et-francis-ford-coppola-parmi-les-invites-de-la-50e-edition_6738049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Gervais Martel, ancien président du RC Lens, est candidat au conseil d'administration de la LFP",
        "summary": "Gervais Martel occupe déjà un poste à la Ligue, en tant qu'indépendant. Il souhaite solliciter un nouveau mandat.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/football-gervais-martel-ancien-president-du-rc-lens-est-candidat-au-conseil-d-administration-de-la-lfp_6737986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Finlande, des ONG poursuivent le gouvernement pour inaction climatique",
        "summary": "Elles affirment que le gouvernement viole la loi sur le climat du pays scandinave, qui s'est fixé en 2022 des objectifs climatiques parmi les plus forts au sein des nations industrialisées.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/en-finlande-des-ong-poursuivent-le-gouvernement-pour-inaction-climatique_6738181.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les corps de neuf migrants retrouvés après un naufrage sur une rivière entre la Serbie et la Bosnie",
        "summary": "Dans la nuit, un bateau transportant des migrants a chaviré en tentant de traverser la Drina, a déclaré le ministre serbe de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/les-corps-de-neuf-migrants-retrouves-apres-un-naufrage-sur-une-riviere-entre-la-serbie-et-la-bosnie_6738124.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Inde, les médecins du principal hôpital de New Delhi cessent leur grève après un appel de la Cour suprême",
        "summary": "Les médecins ont souligné qu'ils mettaient fin à leur grève \"dans l'intérêt de la nation et dans l'esprit du service public\".",
        "link": "https://www.francetvinfo.fr/monde/inde/en-inde-les-medecins-du-principal-hopital-de-new-delhi-cessent-leur-greve-apres-un-appel-de-la-cour-supreme_6738157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Œil de la perdrix\" : le vibrant roman de Christian Astolfi sur la sororité entre une Corse et une Algérienne",
        "summary": "Christian Astolfi livre un roman d'une humanité précieuse, une histoire poignante sur l'amitié entre Rose et Farida, deux femmes déracinées qui apprendront à se connaître, à se rapprocher. Bouleversant.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/l-il-de-la-perdrix-le-vibrant-roman-de-christian-astolfi-sur-la-sororite-entre-une-corse-et-une-algerienne_6724866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Corse, ouverture d'une information judiciaire pour \"enlèvement et séquestration\" après la disparition d'un homme de 41 ans près d'Ajaccio",
        "summary": "L'homme est porté disparu depuis le 16 août dernier. Jusqu'à maintenant, une enquête était ouverte pour \"disparition inquiétante\".",
        "link": "https://www.francetvinfo.fr/faits-divers/police/en-corse-ouverture-d-une-information-judiciaire-pour-enlevement-et-sequestration-apres-la-disparition-d-un-homme-de-41-ans-pres-d-ajaccio_6738259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alain Delon : quand l'acteur du \"Samouraï\" inspirait Michael Mann, Quentin Tarantino ou John Woo",
        "summary": "Plus reconnu en Italie qu'en France à la charnière des années 1950-1960, Alain Delon s'est ensuite rapidement imposé comme une figure majeure du polar français qui influencera le genre à l'international.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/mort-d-alain-delon-quand-l-acteur-du-samourai-inspirait-michael-mann-quentin-tarantino-ou-john-woo_6732699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un diamant hors norme de près de 2 500 carats, découvert au Botswana",
        "summary": "Avant cette annonce, le plus gros diamant découvert au Botswana était une pierre de 1 758 carats extraite par la société Lucara en 2019 et baptisée \"Sewelo\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/economie-africaine/un-diamant-hors-norme-de-pres-de-2-500-carats-decouvert-au-botswana_6738250.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bientôt de retour en expérimentation en France, le système de consigne du verre dans les magasins fonctionne-t-il en Allemagne ?",
        "summary": "La consigne du verre va faire son grand retour en France avec une expérimentation dans quatre régions au printemps prochain. 16 millions d'habitants sont concernés. En Allemagne, elle s'est imposée depuis les années 1990.",
        "link": "https://www.francetvinfo.fr/monde/environnement/bientot-de-retour-en-experimentation-en-france-le-systeme-de-consigne-du-verre-dans-les-magasins-fonctionne-t-il-en-allemagne_6738112.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies à Madère : comment fonctionne le mécanisme européen de protection civile, auquel le Portugal fait appel",
        "summary": "Les flammes continuent de progresser, jeudi, sur deux fronts de l'île de Madère, alors que 4 937 hectares sont déjà partis en fumée.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/incendies-a-madere-comment-fonctionne-le-mecanisme-europeen-de-protection-civile-auquel-le-portugal-fait-appel_6737691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Elle reprend des choses que les communistes promeuvent\" : des électeurs républicains jugent Kamala Harris plus dangereuse que Joe Biden",
        "summary": "Alors qu'elle doit officiellement être investie à l'élection américaine jeudi soir, la candidate surprise Kamala Harris est considérée par certains électeurs républicains plus à gauche que Joe Biden, et donc comme une menace pour les États-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-elle-reprend-des-choses-que-les-communistes-promeuvent-des-electeurs-republicains-jugent-kamala-harris-plus-dangereuse-que-joe-biden_6738100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçons de fraude sur des bus RATP : \"J'ai fait mes contrôles techniques sous la menace\", témoigne un chauffeur de bus RATP",
        "summary": "Une enquête publiée par le journal \"Le Parisien\" accuse la RATP de frauder les contrôles techniques de ses bus. France Bleu Paris a donné la parole à un chauffeur de bus qui a dû réinitialiser les signaux d'alertes d'un bus de l'entreprise publique.",
        "link": "https://www.francetvinfo.fr/economie/transports/soupcons-de-fraude-sur-des-bus-ratp-j-ai-fait-mes-controles-techniques-sous-la-menace-temoigne-un-chauffeur-de-bus-ratp_6738400.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Nahel : le directeur du journal \"Oise Hebdo\" condamné à une amende pour avoir divulgué l'identité du policier",
        "summary": "Vincent Gérard a été condamné à 4 000 euros d'amende, dont 2 000 avec sursis, ainsi qu'à verser 1 000 euros au policier au titre du préjudice moral, a détaillé le parquet de Compiègne.",
        "link": "https://www.francetvinfo.fr/faits-divers/adolescent-tue-par-un-policier-a-nanterre/mort-de-nahel-le-directeur-du-journal-oise-hebdo-condamne-a-une-amende-pour-avoir-divulgue-l-identite-du-policier_6738349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre d'une prostituée en 2002 à Limoges : \"assassinat, actes de torture et de barbarie\", un suspect mis en examen",
        "summary": "Incroyable rebondissement dans un cold case vieux de deux décennies. Un homme vient d'être mis en examen des chefs d'assassinat et d'actes de torture et de barbarie. Un suspect, enfin, dans cette affaire jamais élucidée jusqu'alors. Voici le scénario auquel les enquêteurs ont été confrontés ces derniers jours à Limoges.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/meurtre-d-une-prostituee-en-2002-a-limoges-assassinat-actes-de-torture-et-de-barbarie-un-suspect-mis-en-examen_6738394.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Venezuela : la Cour suprême valide la réélection contestée du président Nicolas Maduro",
        "summary": "\"Le pays et le monde connaissent votre partialité et, par conséquent, votre incapacité à résoudre le conflit\", a réagi le candidat de l'opposition, Edmundo Gonzalez Urrutia, qui revendique toujours la victoire à la présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/venezuela-la-cour-supreme-valide-la-reelection-contestee-du-president-nicolas-maduro_6738379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logements bouilloires : ces obstacles qui freinent l'adaptation aux fortes chaleurs",
        "summary": "Un rapport publié mercredi par la Fondation Abbé-Pierre épingle le manque de politiques publiques pour lutter contre le phénomène des logements bouilloires, mal isolés contre les fortes chaleurs. Si des normes existent pour la construction de logements neufs, les obstacles sont plus nombreux dans l'existant.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/logements-bouilloires-ces-obstacles-qui-freinent-l-adaptation-aux-fortes-chaleurs_6737814.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open 2024 : Novak Djokovic dans la partie de tableau d'Alexander Zverev, un possible choc Carlos Alcaraz-Jannik Sinner en demi-finales",
        "summary": "Epargnés pour leurs entrées en lice respectives, Gaël Monfils et Hugo Gaston risquent d'affronter Casper Ruud et Carlos Alcaraz dès le deuxième tour de l'US Open.",
        "link": "https://www.francetvinfo.fr/sports/tennis/us-open/us-open-2024-novak-djokovic-dans-la-partie-de-tableau-d-alexander-zverev-un-possible-choc-carlos-alcaraz-jannik-sinner-en-demi-finales_6738337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La bande-annonce du film \"Megalopolis\" de Coppola retirée en raison de citations falsifiées de critiques",
        "summary": "Le producteur Lionsgate présente ses excuses et reconnaît avoir \"commis une erreur\" dans un communiqué transmis au magazine américain \"Variety\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/la-bande-annonce-du-film-megalopolis-de-coppola-retiree-en-raison-de-citations-falsifiees-de-critiques_6738277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open 2024 : la tenante du titre Coco Gauff pourrait affronter Aryna Sabalenka en demi-finales, Caroline Garcia épargnée",
        "summary": "Caroline Garcia a hérité d'un tirage plutôt abordable à New York, jeudi. Ses compatriotes seront en revanche toutes engagées dans le quart de tableau de Coco Gauff, notamment Varvara Gracheva qui affrontera la numéro 3 mondiale d'entrée.",
        "link": "https://www.francetvinfo.fr/sports/tennis/us-open/us-open-2024-la-tenante-du-titre-coco-gauff-pourrait-affronter-aryna-sabalenka-en-demi-finales-caroline-garcia-epargnee_6738301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VTT aux JO de Paris 2024 : \"Je pensais craquer, mais finalement, la motivation est plus forte\"... Loana Lecomte affiche ses ambitions après sa lourde chute",
        "summary": "En préparation pour les championnats du monde de VTT, Loana Lecomte s'est entretenue avec France 2. Elle revient sur ses Jeux olympiques, sa chute spectaculaire et sa récupération en vue de sa prochaine échéance.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/vtt/vtt-aux-jo-de-paris-2024-je-pensais-craquer-mais-finalement-la-motivation-est-plus-forte-loana-lecomte-affiche-ses-ambitions-apres-sa-lourde-chute_6737922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le massif de la Gardiole dans l'Hérault, touché par l'incendie qui a ravagé 320 hectares, est interdit d'accès jusqu'au 1er septembre",
        "summary": "La préfecture du département a pris un arrêté pour interdire l'accès au public afin de remettre les routes en état et de chercher les causes de l'incendie.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/le-massif-de-la-gardiole-dans-l-herault-touche-par-l-incendie-qui-a-ravage-320-hectares-est-interdit-d-acces-jusqu-au-1er-septembre_6738406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Claire Chazal rejoint Public Sénat pour une émission littéraire",
        "summary": "\"Si nous voulons augmenter notre audience, nous devons recruter des gens connus et estimés du public, comme Claire Chazal\", explique au \"Figaro\" le PDG de la chaîne Christopher Baldelli.",
        "link": "https://www.francetvinfo.fr/economie/medias/claire-chazal-rejoint-public-senat-pour-une-emission-litteraire_6738436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Israël dit avoir trouvé des balles dans les corps des otages ramenés de Gaza",
        "summary": "\"L'enquête se poursuit sur les circonstances de leur mort\", a déclaré un porte-parole de l'armée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-israel-dit-avoir-trouve-des-balles-dans-les-corps-des-otages-ramenes-de-gaza_6738403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : lors de son premier meeting, Lucie Castets appelle Emmanuel Macron à \"respecter le choix des Français\"",
        "summary": "Lors de son tout premier discours à l'université d'été des Ecologistes, la candidate du Nouveau Front populaire a assuré que le NFP était prêt à opérer \"un changement de méthode (...) radical\".",
        "link": "https://www.francetvinfo.fr/politique/lucie-castets/nouveau-gouvernement-lors-de-son-premier-meeting-lucie-castets-appelle-emmanuel-macron-a-respecter-le-choix-des-francais_6738454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : des supportrices de l'AS Saint-Étienne dénoncent des fouilles intrusives à Monaco",
        "summary": "Une vingtaine de témoignages concordants ont été recueillis suite à la rencontre de Ligue 1 entre l'AS Monaco et l'AS Saint-Etienne, au Stade Louis-II, samedi dernier.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-des-supportrices-de-l-as-saint-etienne-denoncent-des-fouilles-intrusives-a-monaco_6738433.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : comment les athlètes se relèvent-ils après la défaite ?",
        "summary": "Loana Lecomte a vu son rêve olympique s’envoler le 28 juillet dernier à cause d'une violente chute lors de son épreuve de VTT cross-country. Comment a-t-elle vécu cette déception ? Comment les athlètes sont-ils accompagnés ?",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-comment-les-athletes-se-relevent-ils-apres-la-defaite_6738490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue Conférence : réduit à dix, Lens dompte le Panathinaïkos en barrage aller",
        "summary": "Les Lensois ont joué plus d'une heure à dix contre onze, après l'expulsion de Facundo Medina, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-europa-conference/ligue-conference-reduit-a-dix-lens-dompte-le-panathinaikos-en-barrage-aller_6738424.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : la cérémonie d'ouverture va \"bousculer les préjugés\" autour du handicap selon Tony Estanguet",
        "summary": "L'émission \"Aux Jeux, citoyens !\" a reçu le président de Paris 2024 et la présidente du Comité Paralympique et Sportif Français, Marie-Amélie Le Fur, jeudi.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/ceremonie/video-paralympiques-2024-la-ceremonie-d-ouverture-va-bousculer-les-prejuges-autour-du-handicap-selon-tony-estanguet_6738460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Consommation : des microplastiques découverts dans des bouteilles de Schweppes et de Coca-Cola",
        "summary": "Six différentes sortes de plastique ont été découvertes dans des bouteilles de Schweppes et de Coca-Cola par l’association Agir pour l’Environnement. Ce sont des analyses par infrarouges qui ont révélé la présence de ces microparticules.",
        "link": "https://www.francetvinfo.fr/economie/consommation-des-microplastiques-decouverts-dans-des-bouteilles-de-schweppes-et-de-coca-cola_6738481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité routière : des fraudes massives au code de la route",
        "summary": "Sur les réseaux sociaux, il est possible d'acheter son code de la route de façon illégale, sans se présenter à l'examen. Une pratique qui serait de plus en plus courante.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-des-fraudes-massives-au-code-de-la-route_6738469.html#xtor=RSS-3-[lestitres]"
    }
]