[
    {
        "title": "Guerre Israël-Hamas : ce qu'il faut retenir de la journée du jeudi 28 décembre",
        "summary": "L'armée israélienne poursuit ses frappes sur Khan Younès, dans la bande de Gaza, où 40 % de la population est menacée de famine selon l'UNRWA.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-28-decembre_6269109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alpes : deux morts dans une avalanche dans le massif du Mont-Blanc, un mort dans une chute dans le massif des Écrins en Isère",
        "summary": "Les skieurs évoluaient sur un secteur hors-piste de la station de Saint-Gervais, dans les Alpes. Un homme de 31 ans a par ailleurs fait une chute mortelle en Isère.",
        "link": "https://www.francetvinfo.fr/meteo/neige/avalanches/haute-savoie-deux-skieurs-sont-morts-dans-une-avalanche-au-pied-du-mont-blanc_6271089.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biarritz : une enquête ouverte pour agression sexuelle et violences au palace l'Hôtel du Palais",
        "summary": "Limogé suite à la publication d'images d'un \"incident préoccupant qui a eu lieu dans les locaux de l'hôtel\", le chef étoilé Aurélien Largeau dément et affirme préparer sa défense.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/pyrenees-atlantiques/biarritz-une-enquete-ouverte-pour-agression-sexuelle-et-violences-au-palace-l-hotel-du-palais_6271167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq questions sur l'interdiction temporaire de vente d'huîtres du bassin d'Arcachon, après plusieurs cas d'intoxications alimentaires",
        "summary": "La préfecture de Gironde a interdit mercredi provisoirement les activités de pêche, de récolte et de commercialisation de l'ensemble des coquillages en provenance de la zone.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/cinq-questions-sur-l-interdiction-temporaire-de-vente-d-huitres-du-bassin-d-arcachon-apres-plusieurs-cas-d-intoxications-alimentaires_6270318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gravelines : des centaines de supporters rassemblés pour dire \"au revoir\" à la salle de basket détruite par les flammes",
        "summary": "Trois jours après l'incendie qui a ravagé le complexe Sportica, où le club de basket de la ville accueillait ses rencontres de Betclic Elite, la foule s'est recueillie, jeudi, devant les décombres.",
        "link": "https://www.francetvinfo.fr/sports/basket/gravelines-des-centaines-de-supporters-rassembles-pour-dire-au-revoir-a-la-salle-de-basket-detruite-par-les-flammes_6271173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soudan : la lente agonie des réfugiés dans les campements du Tchad",
        "summary": "Un conflit d’une rare violence frappe le Soudan. En marge de la lutte sanglante entre deux anciens généraux alliés, des milliers d’hommes, femmes et enfants manquent de tout dans les camps de réfugiés du Tchad, le pays voisin.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/soudan-la-lente-agonie-des-refugies-dans-les-campements-du-tchad_6271161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quintuple homicide à Meaux : le père de famille a été mis en examen pour meurtres et écroué",
        "summary": "L'homme de 33 ans a également été mis en examen pour \"tentative d'assassinat\" sur son père.",
        "link": "https://www.francetvinfo.fr/faits-divers/quintuple-homicide-a-meaux-le-pere-de-famille-a-ete-mis-en-examen-pour-meurtres_6270882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'enseigne d'ameublement Habitat a été placée en liquidation judiciaire",
        "summary": "L'entreprise spécialisée dans l'ameublement et l'équipement de la maison regroupe 25 boutiques en France.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/l-enseigne-d-ameublement-habitat-a-ete-placee-en-liquidation-judiciaire_6270603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Népal : la forêt aux mains des citoyens se développe toujours davantage",
        "summary": "Le Népal a réussi l’incroyable pari de faire revivre ses forêts. En 1993, elles ont été cédées à des groupes forestiers communautaires. Récit.",
        "link": "https://www.francetvinfo.fr/monde/environnement/nepal-la-foret-aux-mains-des-citoyens-se-developpe-toujours-davantage_6271119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : trois morts piégés dans une voiture au fond d'une rivière après le passage de la tempête Gerrit",
        "summary": "Les vents violents ont également dévasté une centaine de maisons près de Manchester, et des milliers de logements restaient sans électricité jeudi après-midi en Ecosse.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-trois-morts-pieges-dans-une-voiture-au-fond-d-une-riviere-apres-le-passage-de-la-tempete-gerrit_6271098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvel an 2023 : les forces de l’ordre font la traque aux mortiers d’artifice",
        "summary": "Les contrôles sont renforcés pour éviter les dérapages et les accidents. Si la vente de mortiers est réglementée en France, cela n’empêche pas à certains de s’en procurer.",
        "link": "https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-2023-les-forces-de-l-ordre-font-la-traque-aux-mortiers-d-artifice_6271149.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avion immobilisé dans la Marne : la cour d'appel de Paris ordonne la prolongation du maintien de 20 passagers indiens en zone d'attente à Roissy",
        "summary": "Cette décision de la cour d'appel de Paris vient infirmer celle prise mardi par le juge des libertés. Ce dernier avait ordonné la libération de ces passagers pour des raisons de procédure.",
        "link": "https://www.francetvinfo.fr/faits-divers/avion-immobilise-dans-la-marne-la-cour-d-appel-de-paris-ordonne-la-prolongation-du-maintien-de-20-passagers-indiens-en-zone-d-attente-a-roissy_6271008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Venezuela ordonne des manœuvres militaires \"défensives\" face à la \"menace\" d'un navire britannique au Guyana",
        "summary": "Les tensions entre le Venezuela et le Guyana sont montées depuis septembre autour de l'Essequibo, une région riche en pétrole sous administration guyanienne mais convoitée par Caracas depuis des décennies.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/le-venezuela-ordonne-des-man-uvres-militaires-defensives-face-a-la-menace-d-un-navire-britannique-au-guyana_6269103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Argentine : la contestation monte contre les réformes ultralibérales du président Javier Milei",
        "summary": "Des milliers d'Argentins sont descendus ces derniers jours dans les rues de Buenos Aires, pour protester contre un projet de loi de dérégulation massive du nouveau président.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/argentine-la-contestation-monte-contre-les-reformes-ultraliberales-du-president-javier-milei_6270942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fraude : quand les cartes Pokémon font l’objet d'un trafic",
        "summary": "Une carte Pokémon a trouvé preneur pour près de 4,5 millions d’euros en 2022. Mais qui dit succès dit souvent arnaques et contrefaçons. De nombreux collectionneurs ont ainsi été piégés. Reportage.",
        "link": "https://www.francetvinfo.fr/economie/commerce/fraude-quand-les-cartes-pokemon-font-l-objet-d-un-trafic_6271116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue : ce que les enquêteurs reprochent à la maire de Canteleu et l'un de ses adjoints, menacés d'un procès",
        "summary": "Dans cette affaire, le parquet de Bobigny a demandé un procès contre une vingtaine de personnes, dont l'édile de Seine-Maritime.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/trafic-de-drogue-ce-que-les-enqueteurs-reprochent-a-la-maire-de-canteleu-et-l-un-de-ses-adjoints-menaces-d-un-proces_6270606.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mer Rouge : les Etats-Unis adoptent des sanctions pour affaiblir le financement des houthis par l'Iran",
        "summary": "Les rebelles houthis, qui contrôlent une grande partie du Yémen et multiplient les attaques en mer Rouge, sont soutenus politiquement par l'Iran, qui nie leur fournir du matériel militaire.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/mer-rouge-les-etats-unis-adoptent-des-sanctions-pour-affaiblir-le-financement-des-houthis-par-l-iran_6268992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manche : le personnel de l'abbaye du Mont Saint-Michel en grève jusqu'à nouvel ordre",
        "summary": "Depuis plusieurs mois, des discussions sont en cours avec la direction des Monuments historiques pour obtenir des avancées sur des embauches supplémentaires notamment.",
        "link": "https://www.francetvinfo.fr/economie/greve/manche-le-personnel-de-l-abbaye-du-mont-saint-michel-en-greve-jusqu-a-nouvel-ordre_6271005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : les campagnes d'abattage de requins interdites par la justice",
        "summary": "La ville de Nouméa avait relancé les abattages systématiques de requins tigres et bouledogues, après deux attaques ayant fait un blessé grave et un mort début 2023.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/nouvelle-caledonie-les-campagnes-d-abattage-de-requins-interdites-par-la-justice_6271023.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : trois questions sur le contrôle des arrêts de travail après la sanction de six médecins",
        "summary": "La Caisse primaire d'assurance maladie du Tarn reproche à six médecins du département d'avoir prescrit trop d'arrêts de travail ces derniers mois.",
        "link": "https://www.francetvinfo.fr/sante/maladie/sante-trois-questions-sur-le-controle-des-arrets-de-travail-apres-la-sanction-de-six-medecins_6270645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des frappes russes font trois morts et neuf blessés dans le sud de l'Ukraine",
        "summary": "Moscou a aussi mené jeudi plusieurs frappes dans le nord-est du pays, tuant une sexagénaire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-frappes-russes-font-trois-morts-et-neuf-blesses-dans-le-sud-de-l-ukraine_6270840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Conseil constitutionnel censure les avantages fiscaux pour les fédérations sportives internationales",
        "summary": "Porté par le député Renaissance Mathieu Lefèvre, l'amendement prévoyait initialement d'exonérer les fédérations sportives internationales de l'impôt sur les sociétés et de plusieurs autres cotisations.",
        "link": "https://www.francetvinfo.fr/economie/budget/le-conseil-constitutionnel-censure-les-avantages-fiscaux-pour-les-federations-sportives-internationales_6270816.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Edouard Philippe, Marine Le Pen, Gabriel Attal... Ces politiques avec lesquels les Français aimeraient boire une bière",
        "summary": "Selon une enquête réalisée par l’agence de communication CorioLink, en partenariat avec l’Ifop, seuls 28% des sondés veulent s'attabler au bar avec Emmanuel Macron, contre 44% il y a cinq ans.",
        "link": "https://www.francetvinfo.fr/politique/edouard-philippe-marine-le-pen-gabriel-attal-ces-politiques-avec-lesquels-les-francais-aimeraient-boire-une-biere_6270699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Saône-et-Loire : une information judiciaire ouverte pour enlèvement, séquestration et viol sur mineur de moins de 15 ans au Creusot, un quinquagénaire interpellé",
        "summary": "L'homme interpellé a déjà été condamné en 1990 et en 2000 aux assises pour deux viols, le premier concernant une femme de son entourage, le second une femme dans l'enceinte du CHU de Dijon.",
        "link": "https://www.francetvinfo.fr/societe/justice/saone-et-loire-une-information-judiciaire-ouverte-pour-enlevement-sequestration-et-viol-sur-mineur-de-moins-de-15-ans-au-creusot-un-quinquagenaire-interpelle_6270858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Astérix, Gaston Lagaffe et le prix Goncourt : trio de tête des livres les mieux vendus en 2023",
        "summary": "\"L'iris blanc\",\"Le retour de Lagaffe\" et \"Veiller sur elle\" sont les trois livres les mieux vendus de l'année, avec 1,59 million d'exemplaires écoulés pour Astérix. Il faudra attendre janvier pour connaître l'auteur le mieux vendu de l'année, même si Melissa Da Costa avec 4 livres en 2023 est d'ores et déjà pressentie pour remporter ce titre.",
        "link": "https://www.francetvinfo.fr/culture/livres/roman/asterix-gaston-lagaffe-et-le-prix-goncourt-trio-de-tete-des-livres-les-mieux-vendus-en-2023_6270867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "BAC de Nancy : quatre agents de police révoqués pour harcèlement",
        "summary": "En mars 2022, six fonctionnaires avaient déjà été révoqués de leurs fonctions, sur décision du ministère de l'Intérieur. Reconnus coupables de harcèlement, ils avaient été ensuite condamnés en juin dernier.",
        "link": "https://www.francetvinfo.fr/societe/justice/bac-de-nancy-quatre-agents-de-police-revoques-pour-harcelement_6270801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'irrigation des champs avec des eaux usées appelée à se développer, selon un arrêté",
        "summary": "D'après le centre d'études sur l'environnement Cereman, moins de 1% des eaux usées sont actuellement réutilisées en France.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/l-irrigation-des-champs-avec-des-eaux-usees-appelee-a-se-developper-selon-un-arrete_6270723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nord : ce que l'on sait de la découverte du corps d'un bébé dans un sac au Quesnoy",
        "summary": "La dépouille du nourrisson a été retrouvée mardi par les pompiers, qui intervenaient après un incendie. Une enquête est en cours pour déterminer les causes de sa mort.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-ce-que-l-on-sait-de-la-decouverte-du-corps-d-un-bebe-dans-un-sac-au-quesnoy_6270060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chargeur universel devient obligatoire en France à partir de fin 2024",
        "summary": "Un décret publié jeudi par le Journal Officiel s'aligne sur la décision de l'Union européenne votée en octobre 2022.",
        "link": "https://www.francetvinfo.fr/internet/le-chargeur-universel-devient-obligatoire-en-france-a-partir-de-fin-2024_6270648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CARTES. Forte baisse dans l'Est, croissance dans l'Ouest, le Sud et la périphérie parisienne... Découvrez comment a évolué la démographie française depuis 2015",
        "summary": "Entre 2015 et 2021, la population a augmenté en moyenne de 203 000 habitants chaque année, ce qui représente environ la population de la commune de Reims.",
        "link": "https://www.francetvinfo.fr/societe/cartes-recensement-la-france-connait-un-ralentissement-demographique-avec-une-croissance-de-0-3-par-an-depuis-2015_6269199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voici 23 bonnes nouvelles qui vous ont peut-être échappé en 2023",
        "summary": "Pour vous, 2023, c'est une avalanche de mauvaises nouvelles, de la guerre entre Israël et le Hamas en passant par le retour de Donald Trump et l'échec du XV de France au Mondial de rugby ? Franceinfo a trouvé 23 raisons de voir le verre à moitié plein.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/voici-23-bonnes-nouvelles-qui-vous-ont-peut-etre-echappe-en-2023_6258060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre Israël-Hamas : une délégation du Hamas attendue au Caire pour discuter d'un projet de cessez-le-feu",
        "summary": "L'armée israélienne bombarde vendredi le sud de la bande de Gaza alors qu'une délégation du Hamas est attendue en Egypte pour discuter d'un projet de cessez-le-feu prévoyant aussi la libération d'otages aux mains du mouvement islamiste palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-israel-hamas-une-delegation-du-hamas-attendue-au-caire-pour-discuter-d-un-projet-de-cessez-le-feu_6272034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Haute-Savoie : \"Le risque zéro n'existe pas en hors-piste\", a réagi le président de France Montagnes, après la mort de deux skieurs au pied du Mont-Blanc",
        "summary": "Deux personnes sont mortes dans une avalanche jeudi, dans la station de Saint-Gervais en Haute-Savoie. Ces skieurs évoluaient sur un secteur hors-piste.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-le-risque-zero-n-existe-pas-en-hors-piste-a-reagi-le-president-de-france-montagnes-apres-la-mort-de-deux-skieurs-au-pied-du-mont-blanc_6272046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Céréales du petit déjeuner déclassées, huile d'olive revalorisée... Ce qu'il faut savoir sur le changement de mode de calcul du Nutri-Score",
        "summary": "Les aliments et les boissons trop sucrés et trop salés vont être largement pénalisés après la modification de l'algorithme qui sera mise en place début 2024. Idem pour la viande rouge et les produits contenant des édulcorants.",
        "link": "https://www.francetvinfo.fr/economie/cereales-du-petit-dejeuner-declassees-huile-d-olive-revalorisee-ce-qu-il-faut-savoir-sur-le-changement-de-mode-de-calcul-du-nutri-score_6260088.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Achat de votes et bourrage d'urnes\" en Serbie : on vous résume en trois actes la crise politique dans le pays après les législatives",
        "summary": "Dénonçant des fraudes lors des élections du 17 décembre, l'opposition au président Aleksandar Vucic a appelé au blocage des rues de Belgrade vendredi. Cette action se déroule la veille de nouveaux scrutins organisés dans 30 bureaux de vote.",
        "link": "https://www.francetvinfo.fr/monde/europe/achat-de-votes-et-bourrage-d-urnes-en-serbie-on-vous-resume-en-trois-actes-la-crise-politique-dans-le-pays-apres-les-legislatives_6268749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Il avait injecté de l'acide hyaluronique pour faire maigrir ses patients : un médecin jugé pour escroquerie",
        "summary": "Le gastroentérologue sera jugé en juillet 2024 à Nîmes pour escroquerie, blessures involontaires et faux et usage de faux. Il avait injecté de l'acide hyaluronique dans l'estomac de patients obèses. Une méthode hors de contrôle qu'il facturait comme des actes médicaux classiques remboursés par la sécurité sociale.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/gard/nimes/il-avait-injecte-de-l-acide-hyaluronique-pour-faire-maigrir-ses-patients-un-medecin-juge-pour-escroquerie-2897027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : auteur d'un début de saison canon, Marcus Thuram a mis la Botte à ses pieds avec l'Inter",
        "summary": "Débarqué en Italie l'été dernier, l'international tricolore a largement contribué au début de saison réussi de l'Inter Milan, qui affronte le Genoa vendredi en tant que leader du championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/serie-a/football-auteur-d-un-debut-de-saison-canon-marcus-thuram-a-mis-la-botte-a-ses-pieds-avec-l-inter_6268539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai vécu un holocauste\" : Mia Schem, une ex-otage franco-israélienne du Hamas, s'exprime pour la première fois depuis sa libération",
        "summary": "La jeune Franco-Israélienne de 21 ans avait été enlevée par le Hamas le 7 octobre, alors qu'elle participait au festival de musique techno où 270 personnes ont été tuées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/j-ai-veu-un-holocauste-mia-schem-une-ex-otage-franco-israelienne-du-hamas-s-exprime-pour-la-premiere-fois-depuis-sa-liberation_6272103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une vague de frappes russes touche plusieurs villes, dont Kiev et Lviv",
        "summary": "Une alerte aérienne généralisée à l'ensemble du pays a été activée vers 7 heures du matin, heures locales, tandis que des explosions ont été entendues à Kiev.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-vague-de-frappes-russes-touche-plusieurs-villes-dont-kiev-et-lviv_6272127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : après le Colorado, l'Etat du Maine juge Donald Trump \"inapte\" à la fonction de président",
        "summary": "Plusieurs procédures ont été lancées dans divers Etats du pays pour barrer la route au grand favori des primaires républicaines.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-apres-le-colorado-l-etat-du-maine-juge-donald-trump-inapte-a-la-fonction-de-president_6272091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Politiquement, je ne comprenais pas où on allait\" : un remaniement déjà en cours dans l'entourage d'Emmanuel Macron à l'Élysée",
        "summary": "Après une fin d'année 2023 tendue, le chef de l'État veut retrouver un cap clair politiquement et s'active en coulisses pour \"rythmer les choses\".",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/politiquement-je-ne-comprenais-pas-ou-on-allait-un-remaniement-deja-en-cours-dans-l-entourage-d-emmanuel-macron-a-l-elysee_6270108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre en Ukraine : Kiev, Lviv ou encore Odessa visées par des attaques aériennes d'ampleur",
        "summary": "Selon un premier bilan, ces frappes russes ont fait au moins un mort et 18 blessés.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-une-serie-de-frappes-russes-sur-plusieurs-regions-fait-au-moins-un-mort-et-18-blesses_6272160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Var : grâce à un élan de solidarité, une mère de famille cambriolée la veille de Noël va racheter des cadeaux à ses enfants",
        "summary": "Après le cambriolage qui a eu lieu le jour du réveillon de Noël, un ami de cette habitante de Hyères a lancé une cagnotte. Elle dépasse désormais les 2 000 euros.",
        "link": "https://www.francetvinfo.fr/var/var-grace-a-un-elan-de-solidarite-une-mere-de-famille-cambriolee-la-veille-de-noel-va-racheter-des-cadeaux-a-ses-enfants_6272109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"C'est très difficile de passer d'une chose à l'autre\" : en Israël, les étudiants réservistes s'apprêtent à faire leur rentrée",
        "summary": "La rentrée universitaire a lieu dimanche, elle était initialement prévue en octobre mais a été repoussée à cause de la guerre contre le Hamas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-c-est-tres-difficile-de-passer-d-une-chose-a-l-autre-en-israel-les-etudiants-reservistes-s-appretent-a-faire-leur-rentree_6272145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On limite à trois paquets par voiture parce qu'on est en rupture de stock\" : en Allemagne, la folie des feux d'artifice pour le réveillon du Nouvel An",
        "summary": "Chaque année, les Allemands tirent leurs feux d'artifice à minuit pile le 31 décembre, une tradition solidement ancrée outre-Rhin.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/reportage-on-limite-a-trois-paquets-par-voiture-parce-qu-on-est-en-rupture-de-stock-en-allemagne-la-folie-des-feux-d-artifice-pour-le-reveillon-du-nouvel-an_6272085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michael Schumacher : 10 ans après l'accident, son état de santé reste le secret le mieux gardé du monde sportif",
        "summary": "Il y a 10 ans jour pour jour, le 29 décembre 2013, le pilote de Formule 1 était victime d'un grave accident de ski. Il n'est plus jamais apparu en public depuis, sans qu'on en sache beaucoup plus sur son état de santé.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/michael-schumacher/michael-schumacher-10-ans-apres-l-accident-son-etat-de-sante-reste-le-secret-le-mieux-garde-du-monde-sportif_6272172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : performance rare, duel de débutants remporté… Nouvelle nuit record pour Victor Wembanyama",
        "summary": "L'intérieur des San Antonio Spurs a été dominateur dans la nuit de jeudi à vendredi pour porter les siens à la victoire contre les Portland Trail Blazers (128-105).",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/nba-performance-rare-duel-de-debutants-remporte-nouvelle-nuit-record-pour-victor-wembanyama_6272202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réchauffement climatique : l'objectif de sortir des énergies fossiles \"n'est pas négociable\", plaide Emmanuel Macron dans une tribune",
        "summary": "Dans \"Le Monde\", le président français revient sur les \"leviers\" qui permettront selon lui de lutter contre le réchauffement climatique et contre les inégalités.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-l-objectif-de-sortir-des-energies-fossiles-n-est-pas-negociable-plaide-emmanuel-macron-dans-une-tribune_6272178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Revivez 2023 en 23 évènements : polémiques, grève, succès planétaire, renaissances et adieux à la scène",
        "summary": "Des grévistes à Hollywood, les adieux d'Elton John, le phénomène \"Barbie\", la mort de Jane Birkin, le phénomène Taylor Swift, une cité de la langue française, l'affaire Depardieu : 2023 a été une année culturelle mouvementée.",
        "link": "https://www.francetvinfo.fr/culture/coups-de-coeur-culture/revivez-2023-en-23-evenements-polemiques-greve-succes-planetaire-renaissances-et-adieux-a-la-scene_6268743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"1990-1999 une décennie de rap français\" : un livre pour rendre hommage au passé sans tomber dans le piège du \"c'était mieux avant\"",
        "summary": "Cette anthologie, publiée par le magazine en ligne \"l'ABCDR du son\", rend hommage au passé, sans tomber dans le piège du \"c'était mieux avant\".",
        "link": "https://www.francetvinfo.fr/culture/1990-1999-une-decennie-de-rap-francais-un-livre-pour-rendre-hommage-au-passe-sans-tomber-dans-le-piege-du-c-etait-mieux-avant_6270639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On va les prendre en tenaille\" : on a suivi la CRS 82 sur une opération de lutte contre le trafic de drogue à Nantes",
        "summary": "Spécialisée dans les violences urbaines, cette compagnie de CRS de nouvelle génération est aujourd'hui principalement mobilisée pour harceler les points de deal, une stratégie revendiquée par le ministre de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/societe/drogue/reportage-on-va-les-prendre-en-tenaille-on-a-suivi-la-crs82-chargee-de-lutter-contre-le-trafic-de-drogues-a-nantes_6272082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Qu'est-ce qui va nous rester ?\" : contre le \"décret de la colère\" en Argentine, des concerts de casseroles et beaucoup d'amertume",
        "summary": "Moins d'un mois après son accession au pouvoir, des rassemblements spontanés dans de nombreuses villes du pays contre Javier Milei, dont des mesures prévoient d'abroger des centaines de normes et limiter les libertés publiques.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/qu-est-ce-qui-va-nous-rester-contre-le-decret-de-la-colere-en-argentine-des-concerts-de-casseroles-et-beaucoup-d-amertume_6272163.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mickey entre dans le domaine public, Disney se prépare aux batailles judiciaires",
        "summary": "Près d'un siècle après son arrivée sur les écrans, la célébrissime souris Mickey va faire son entrée lundi dans le domaine public, ouvrant la voie à de potentielles reprises, adaptations et produits dérivés, mais aussi à des batailles judiciaires avec Disney.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mickey-entre-dans-le-domaine-public-disney-se-prepare-aux-batailles-judiciaires_6272217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Augmentation de 20% de la surprime \"catastrophe naturelle\" en 2025 : \"Le pas est extrêmement brutal\", mais \"inévitable\", estime un spécialiste",
        "summary": "La surprime qui finance le régime des catastrophes naturelles va passer de 12 à 20% au 1er janvier 2025. Ce système est en déficit depuis 2015.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/augmentation-de-20-de-la-surprime-catastrophe-naturelle-en-2025-le-pas-est-extremement-brutal-mais-inevitable-estime-un-specialiste_6272166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvel An : 90 000 policiers et gendarmes seront déployés sur tout le territoire français",
        "summary": "A Paris, 6 000 policiers et gendarmes seront déployés, alors que plus d'1,5 million de personnes sont attendues sur les Champes-Elysées, selon Gérald Darmanin.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/nouvel-an-90-000-policiers-et-gendarmes-seront-deployes-sur-tout-le-territoire-francais_6272382.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jacques Delors : mort de l’architecte de l’euro",
        "summary": "L’homme politique Jacques Delors, est décédé, mercredi 27 décembre, à 98 ans. Il laisse notamment l’euro en héritage.",
        "link": "https://www.francetvinfo.fr/monde/europe/jacques-delors-mort-de-l-architecte-de-l-euro_6270768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corée du Sud : après le décès de l'acteur de \"Parasite\" Lee Sun-kyun, le rôle des médias et la police mis en cause",
        "summary": "La mort de l'acteur Lee Sun-kyun, célèbre pour son rôle dans le film \"Parasite\", a soulevé en Corée du Sud une vague de critiques à l'encontre des médias et de la police, accusés d'alimenter un climat délétère autour de la lutte antidrogue.",
        "link": "https://www.francetvinfo.fr/culture/cinema/coree-du-sud-apres-le-deces-de-l-acteur-de-parasite-lee-sun-kyun-le-role-des-medias-et-la-police-mis-en-cause_6272289.html#xtor=RSS-3-[lestitres]"
    }
]