[
    {
        "title": "Guerre au Proche-Orient : au cœur de la ville libanaise de Baalbek, berceau du Hezbollah",
        "summary": "La guerre entre Israël et le Hezbollah se poursuit au Liban. En un mois, la ville de Baalbek a été frappée une cinquantaine de fois, selon la municipalité. Situé dans la plaine de la Bekaa, ce joyau archéologique est aussi le berceau du Hezbollah, qui y a été fondé au début des années 1980.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-au-c-ur-de-la-ville-libanaise-de-baalbek-berceau-du-hezbollah_6865325.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ballon d'or 2024 : Rodri sacré, Aitana Bonmati réélue… Le palmarès complet de la cérémonie",
        "summary": "L'Espagne a trusté l'essentiel des récompenses de la soirée, lundi, malgré le boycott du Real Madrid.",
        "link": "https://www.francetvinfo.fr/sports/foot/ballon-d-or/ballon-d-or-2024-aitana-bonmati-conserve-son-titre-qui-de-vinicius-jr-rodri-et-erling-haaland-sera-sacre-chez-les-hommes_6865052.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences urbaines en Martinique : le couvre-feu est reconduit jusqu'au 4 novembre dans certaines communes",
        "summary": "Sur décision de Jean-Christophe Bouvier, le préfet de la Martinique, le couvre-feu est prolongé dans certaines communes de l'île en raison des violences urbaines qui perdurent. La mesure s'applique jusqu'au 4 novembre de minuit à 5h du matin.",
        "link": "https://www.francetvinfo.fr/france/martinique/violences-urbaines-en-martinique-le-couvre-feu-est-reconduit-jusqu-au-4-novembre-dans-certaines-communes_6865358.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky estime qu'environ 12 000 soldats de Corée du Nord seront \"bientôt\" en Russie",
        "summary": "Les Etats-Unis, très inquiets de ce déploiement, évaluent à 10 000 le nombre de soldats envoyés \"pour s'entraîner dans l'est de la Russie\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-estime-qu-environ-12-000-soldats-de-coree-du-nord-seront-bientot-en-russie_6865271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France et le Maroc concluent des contrats et accords d'investissement d'un montant global allant \"jusqu'à 10 milliards d'euros\"",
        "summary": "Les deux pays ont signé ces accords à l'occasion de la visite d'Etat d'Emmanuel Macron à Rabat qui a débuté lundi.",
        "link": "https://www.francetvinfo.fr/monde/afrique/maroc/la-france-et-le-maroc-concluent-des-contrats-et-accords-d-investissement-d-un-montant-global-allant-jusqu-a-10-milliards-d-euros_6865328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salmonelle : les œufs vendus dans l'enseigne U et de la marque Volae s'ajoutent à la liste des œufs retirés de la vente",
        "summary": "Ces boîtes d'œufs font désormais également partie de la liste déjà longue d'œufs potentiellement contaminés à la salmonelle et signalés la semaine dernière.",
        "link": "https://www.francetvinfo.fr/economie/salmonelle-les-ufs-vendus-dans-l-enseigne-u-et-de-la-marque-volae-s-ajoutent-a-la-liste-des-ufs-retires-de-la-vente_6865289.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : Joe Biden a voté de façon anticipée",
        "summary": "Le président américain de 81 ans a voté lundi dans l'Etat du Delaware, où il possède sa résidence privée.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-joe-biden-a-vote-de-facon-anticipee_6865238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement lance une consultation sur la légalisation des casinos en ligne",
        "summary": "L'annonce, qui émane du ministère du Budget et des Comptes publics, intervient au lendemain du retrait d'un amendement qui ouvrait la voie à l'autorisation des casinos en ligne en France.",
        "link": "https://www.francetvinfo.fr/faits-divers/jeux-casino/le-gouvernement-lance-une-consultation-sur-la-legalisation-des-casinos-en-ligne_6865403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier a été opéré d'une \"lésion cervicale\" durant le week-end et a repris \"normalement son travail\" lundi, annonce Matignon",
        "summary": "Ses services précisent que \"des résultats de l'analyse seront connus d'ici quelques semaines\".",
        "link": "https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-a-ete-opere-d-une-lesion-cervicale-ce-week-end-et-a-repris-normalement-son-travail-annonce-matignon_6864983.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après des élections législatives contestées en Géorgie, des milliers de manifestants se rassemblent à Tbilissi pour dénoncer le résultat",
        "summary": "Des Géorgiens se sont rassemblés dans le centre de la capitale, à l'appel de l'opposition pro-européenne. Le Premier ministre hongrois, Viktor Orban, est lui allé soutenir sur place le gouvernement, en dépit des critiques de l'Union européenne.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/apres-des-elections-legislatives-contestees-en-georgie-des-milliers-de-manifestants-a-tbilissi-pour-denoncer-le-resultat_6865181.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Urgences : le Samu visé par une enquête après le décès d'une femme de 25 ans d'une méningite aiguë",
        "summary": "Une femme de 25 ans est morte le 15 octobre d'une méningite aiguë, malgré plusieurs appels au Samu. Conduite par ses amies, elle est arrivée trop tard aux urgences. Le parquet de Montpellier (Hérault) a ouvert une enquête.",
        "link": "https://www.francetvinfo.fr/sante/hopital/urgences-le-samu-vise-par-une-enquete-apres-le-deces-d-une-femme-de-25-ans-d-une-meningite-aigue_6865259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est dans l'intérêt de tous que Gérard Depardieu puisse s'expliquer\" : le procès de l'acteur pour agressions sexuelles renvoyé aux 24 et 25 mars 2025",
        "summary": "Le prévenu n'était pas présent à l'audience pour des raisons de santé. Le tribunal a également ordonné une expertise médicale du comédien.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/le-proces-de-gerard-depardieu-pour-agressions-sexuelles-renvoye-aux-24-et-25-mars-2025_6864845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Masters 1000 de Paris-Bercy : gros coup pour Mannarino contre Paul, Humbert et Tsitsipas qualifiés au forceps... Ce qu'il faut retenir de la 1re journée",
        "summary": "Trois Français ont validé, lundi, leur ticket pour le deuxième tour : Adrian Mannarino, Ugo Humbert et Arthur Rinderknech.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/masters-1000-de-paris-bercy-ugo-humbert-et-stefanos-tsitsipas-qualifies-au-forceps-arthur-rinderknech-profite-d-un-abandon-ce-qu-il-faut-retenir-de-la-1re-journee_6864893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Essonne : à Grigny 2, des copropriétaires remontés contre leurs syndics",
        "summary": "Grigny 2, dans l'Essonne, est l'un des plus grands ensembles de copropriétés privées en France. Plusieurs habitants accusent les syndics d'un mauvais entretien et d'une mauvaise répartition des charges. Une association de défense des copropriétaires a été créée.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/essonne-a-grigny-2-des-coproprietaires-remontes-contre-leurs-syndics_6865268.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La discussion n'est pas fructueuse\" : des députés craignent une nouvelle séquence chaotique à l'Assemblée nationale lors de l'examen du budget de la Sécurité sociale",
        "summary": "Alors que l'Assemblée a entamé l'examen du budget de financement de la Sécurité sociale, des députés redoutent de produire de nouveaux débats confus, épuisants et non productifs.",
        "link": "https://www.francetvinfo.fr/politique/la-discussion-n-est-pas-fructueuse-des-deputes-craignent-une-nouvelle-pagaille-a-l-assemblee-nationale-lors-de-l-examen-du-budget-de-la-securite-sociale_6865031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enfant de 5 ans blessé par balles près de Rennes : une enquête ouverte pour \"tentative d'homicide en bande organisée\"",
        "summary": "Le petit garçon a été touché à deux reprises à la tête. A la suite de deux opérations, son état semble stabilisé, mais son pronostic vital est toujours engagé, a annoncé le procureur de Rennes lundi soir.",
        "link": "https://www.francetvinfo.fr/societe/drogue/enfant-de-5-ans-blesse-par-balles-pres-de-rennes-une-enquete-ouverte-pour-tentative-d-homicide-en-bande-organisee_6865109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tony Estanguet lancera les illuminations de Noël sur les Champs-Élysées fin novembre",
        "summary": "Le nom de la personnalité qui illuminera les Champs-Elysées à Paris le 24 novembre a été dévoilé : il s'agit de Tony Estanguet. Le triple champion olympique et ancien président du comité d'organisation des JO lancera les festivités de fin d'année sur l'avenue la plus célèbre du monde.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/quel-est-cet-athlete-qui-illuminera-les-champs-elysees-le-24-novembre_6864755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberattaques : des millions d’usagers de Free victimes d’un piratage de données bancaires",
        "summary": "L’opérateur téléphonique a annoncé ce week-end avoir été victime d’une cyberattaque. Une partie des données personnelles de ses clients a été dérobée, incluant les IBAN de 5 millions d’entre eux.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyberattaques-des-millions-d-usagers-de-free-victimes-d-un-piratage-de-donnees-bancaires_6865247.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Montpellier, la famille d'une patiente morte à l'hôpital met en cause le retard des secours",
        "summary": "La victime, une jeune femme de 25 ans, est morte d'une méningite. La famille de la victime a déposé plainte.",
        "link": "https://www.francetvinfo.fr/sante/hopital/a-montpellier-la-famille-d-une-patiente-morte-a-l-hopital-met-en-cause-le-retard-des-secours_6865187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vous êtes sujet à une addiction aux médicaments antidouleur ? Racontez-nous",
        "summary": "Certaines molécules peuvent entraîner une forte dépendance et pousser les patients à s'en procurer illégalement. Pour limiter les risques de fraude et de falsification, des ordonnances sécurisées seront obligatoires à partir du 1er décembre pour se procurer ces médicaments.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/appel-a-temoignages-vous-etes-sujet-a-une-addiction-aux-medicaments-antidouleur-racontez-nous_6864848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les footings de gardes du corps d'Emmanuel Macron, publiés sur l'application Strava, ont pu trahir certains de ses déplacements, révèle \"Le Monde\"",
        "summary": "Des agents chargés de la sécurité présidentielle mettaient en ligne leurs circuits sur l'application de partage de données sportives. Dans un certain nombre de cas, ces données permettaient d'identifier, en amont de visites d'Emmanuel Macron, les hôtels retenus par l'Elysée pour l'accueillir.",
        "link": "https://www.francetvinfo.fr/societe/les-footings-de-gardes-du-corps-d-emmanuel-macron-publies-sur-l-application-strava-pouvaient-trahir-certains-de-ses-deplacements-revele-le-monde_6864641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : défiée par Donald Trump, Kamala Harris l'appelle à passer à son tour un test cognitif",
        "summary": "Le candidat républicain a qualifié la candidate démocrate \"d'idiote\" qui devrait \"passer un test cognitif\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-defiee-par-donald-trump-kamara-harris-l-appelle-a-faire-lui-aussi-un-test-cognitif_6865046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : dans l'Arizona, où des tirs ont visé un local de campagne, les démocrates constatent que \"le niveau de violence a augmenté\"",
        "summary": "A Tempe, près de Phoenix, les vitres d'un QG démocrate portent les stigmates des coups de feu qui l'ont visé. Ces tirs réveillent la crainte de violences politiques à l'approche de l'élection entre Kamala Harris et Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-presidentielle-americaine-dans-l-arizona-les-democrates-n-arrivent-pas-a-croire-que-des-tirs-aient-pu-viser-un-local-de-campagne_6845177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enfant de 5 ans blessé par balles près de Rennes : ce que l'on sait des circonstances du drame",
        "summary": "Le jeune garçon se trouvait dans la voiture de son père quand celle-ci a été visée par des tirs lors d'une course-poursuite. Il a été touché à la tête par deux projectiles, et son pronostic vital est engagé.",
        "link": "https://www.francetvinfo.fr/societe/drogue/enfant-de-5-ans-blesse-par-balles-pres-de-rennes-ce-que-l-on-sait-des-circonstances-du-drame-et-du-possible-lien-avec-une-fusillade_6864530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est prisonniers dans le paradis\" : au Muy, dans le Var, entraide et débrouille pour les vacanciers toujours bloqués par l'effondrement d'un pont",
        "summary": "L'armée a été sollicitée pour aider à évacuer les résidents coincés dans un centre de vacances privé du Var, à la suite des intempéries du week-end dernier. En attendant, ces vacanciers s'organisent pour survivre en étant coupés du monde.",
        "link": "https://www.francetvinfo.fr/var/reportage-on-est-prisonniers-dans-le-paradis-au-muy-dans-le-var-entraide-et-debrouille-pour-les-vacanciers-toujours-bloques-par-l-effondrement-d-un-pont_6864965.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jordan Bardella ne pourra pas faire de publicité pour son livre dans les gares",
        "summary": "Sollicitée par l'AFP, la régie Mediatransports qui gère les panneaux publicitaires dans les gares SNCF et le métro parisien a précisé que le visuel de l'affiche contrevenait \"aux principes de neutralité\".",
        "link": "https://www.francetvinfo.fr/politique/jordan-bardella/la-publicite-pour-le-livre-de-jordan-bardella-ne-sera-pas-diffusee-dans-les-gares-a-decide-mediatransports_6864689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les émissions de gaz à effet de serre devraient baisser de 2,6% en 2030, loin des 43% nécessaires pour limiter le réchauffement climatique",
        "summary": "Selon une synthèse de l'ONU à l'approche de la COP29, les engagements pris par les pays du monde entier sont très éloignés des objectifs affichés lors de la signature de l'Accord de Paris.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-l-onu-estime-que-les-emissions-de-gaz-a-effet-de-serre-vont-baisser-de-2-6-en-2030-loin-de-l-objectif-de-reduction-de-43-affiches-par-les-pays_6864602.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finistère : un enfant et sa mère retrouvés morts, la thèse de l'infanticide privilégiée",
        "summary": "Le corps de l'enfant a été retrouvé dans une voiture, celui de sa mère sur une plage.",
        "link": "https://www.francetvinfo.fr/france/bretagne/finistere/finistere-un-enfant-et-sa-mere-retrouves-morts-la-these-de-l-infanticide-privilegiee_6864929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comment ne pas se sentir préoccupés ?\" : en Géorgie, les assesseurs face au risque d'une présidentielle américaine \"contestée\"",
        "summary": "Aux Etats-Unis, certains volontaires et fonctionnaires chargés de l'organisation du scrutin sont la cible d'intimidations. Pour mieux les protéger, des comtés de Géorgie ont renforcé leur sécurité.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-comment-ne-pas-se-sentir-preoccupes-en-georgie-les-assesseurs-face-au-risque-d-une-presidentielle-americaine-contestee_6812336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viols et tortures sur des enfants philippins : un créateur français de films d'animation jugé pour des centaines d'actes pédopornographiques commandités en ligne",
        "summary": "Après quatre ans d'enquête, cet homme de 59 ans comparaît à partir de mardi devant la cour d'assises de Paris, notamment pour \"complicité de viol sur mineurs\" et \"traite d'êtres humains\".",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/viols-et-tortures-sur-des-enfants-philippins-un-createur-francais-de-films-d-animation-juge-pour-des-centaines-d-actes-pedopornographiques-commandites-en-ligne_6853577.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transidentité : un documentaire se penche sur la délicate question de la détransition, \"une solitude\"",
        "summary": "Le nouvel opus de l'émission \"Infrarouge\" apporte un éclairage sur la transidentité chez les personnes mineures, avec un documentaire intitulé \"Jeunesse en (re)transition, trouver sa voie\".",
        "link": "https://www.francetvinfo.fr/societe/lgbt/video-transidentite-un-documentaire-se-penche-sur-la-delicate-question-de-la-detransition-une-solitude_6850889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparus du fort de Tamié en Savoie : une battue citoyenne organisée pendant deux jours à l'initiative du pôle \"cold cases\"",
        "summary": "Jean-Christophe Morin et Ahmed Hamadou ont disparu à un an d'intervalle en 2011 et 2012. Les enquêteurs pensent que ces affaires sont liées.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparus-du-fort-de-tamie-en-savoie-une-battue-citoyenne-organisee-pendant-deux-jours-a-l-initiative-du-pole-cold-cases_6865409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Anora\" de Sean Baker, un portrait de femme atypique, sensible et contemporain, Palme d'or 2024",
        "summary": "La suprême récompense du festival décernée à \"Anora\" couronne un talent qui jalonne une filmographie riche, dont les inédits en France sortent aussi en salles fin octobre.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/anora-de-sean-baker-un-portrait-de-femme-atypique-sensible-et-contemporain-palme-d-or-2024_6852971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Du poison dans le poisson\" : deux organisations non gouvernementales alertent sur la contamination du thon au mercure en Europe",
        "summary": "L'intégralité des 148 boîtes de thon testées a révélé la présence de mercure avec des taux jusqu'à quatre fois supérieurs aux normes européennes pour certaines.",
        "link": "https://www.francetvinfo.fr/sante/du-poison-dans-le-poisson-deux-organisations-non-gouvernementales-alertent-sur-la-contamination-du-thon-au-mercure-en-europe_6865298.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : plus de 3 000 spectateurs attendent toujours d'être remboursés après avoir revendu leurs places sur la plateforme officielle",
        "summary": "Pour certains, la somme atteint plusieurs milliers d'euros. Le Comité d'organisation évoque des problèmes de remboursements liés notamment à des changements de banques de la part des clients.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/info-franceinfo-paris-2024-plus-de-3000-spectateurs-attendent-toujours-d-etre-rembourses-apres-avoir-revendu-leurs-places-sur-la-plateforme-officielle_6866192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : au moins quatre personnes tuées dans une attaque aérienne à Kharkiv, des blessés à Kiev",
        "summary": "Kharkiv, grande ville du Nord-Est située à 30 kilomètres de la frontière russe, est régulièrement pilonnée par l'armée de Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-au-moins-quatre-personnes-tuees-dans-une-attaque-aerienne-a-kharkiv-des-blesses-a-kiev_6866255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soupçonnés d'avoir violenté un gardé à vue, deux policiers parisiens jugés pour violences volontaires",
        "summary": "Interpellé, Oskar, un homme péruvien de 42 ans, est d'abord frappé au visage par un policier au moment de remettre ses effets personnels, avant un déferlement de coups.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/soupconnes-d-avoir-violente-un-garde-a-vue-deux-policiers-parisiens-juges-pour-violences-volontaires_6866201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est la meilleure manière de s'imposer\" : un livre retrace les KO légendaires de la boxe anglaise",
        "summary": "Sugar Ray Leonard, la femme de Mohamed Ali ou Saïd Bennajem, le fils de Joe Louis : les boxeurs et ceux qui les entourent racontent des combats historiques dans un livre du journaliste Christian Mpanzu, \"Dans l'ombre des K.O\".",
        "link": "https://www.francetvinfo.fr/sports/boxe/interview-c-est-la-meilleure-maniere-de-s-imposer-un-livre-retrace-les-ko-legendaires-de-la-boxe-anglaise_6859589.html#xtor=RSS-3-[lestitres]"
    }
]