[
    {
        "title": "Prix de l'électricité : la facture augmentera entre 8,6% et 9,8% selon les contrats, à partir du 1er février, annonce le ministre de l'Economie, Bruno Le Maire",
        "summary": "Le ministre de l'Economie avait promis que l'augmentation des prix de l'électricité consécutives à la fin progressive du bouclier tarrifaire ne dépasserait pas les 10%.",
        "link": "https://www.francetvinfo.fr/economie/energie/prix-de-l-electricite-la-facture-augmentera-entre-8-6-et-9-8-selon-les-contrats-a-partir-du-1er-fevrier-annonce-le-ministre-de-l-economie-bruno-le-maire_6318081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On continuera l'accueil inconditionnel de toutes les personnes\" : le cri de colère des manifestants contre la loi immigration",
        "summary": "Près de 160 marches ont été organisées dans l'Hexagone, dimanche, pour s'opposer à la promulgation de la loi immigration alors que le Conseil constitutionnel doit rendre sa décision sur la conformité du texte dans quelques jours.",
        "link": "https://www.francetvinfo.fr/societe/immigration/reportage-on-continuera-l-accueil-inconditionnel-de-toutes-les-personnes-le-cri-de-colere-des-manifestants-contre-la-loi-immigration_6318060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : Rouen s'offre le tenant du titre, nouvel exploit pour Sochaux... Ce qu'il faut retenir des 16es de finale de dimanche",
        "summary": "En remportant leurs séances de tirs au but respectives, Sochaux et Rouen ont créé la surprise face à Reims et Toulouse, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-reims-et-toulouse-elimines-aux-tirs-au-but-un-petit-poucet-exemplaire-ce-qu-il-faut-retenir-des-16es-de-finale-de-dimanche_6317859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agriculteurs en colère : \"On subventionne très peu les services rendus à la nature\", dénonce le député européen EELV, David Cormand",
        "summary": "Invité dimanche sur franceinfo, après plusieurs jours de mobilisation des agriculteurs, le député européen demande une meilleure répartition des subventions de la politique agricole commune.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-en-colere-on-subventionne-tres-peu-les-services-rendus-a-la-nature-denonce-le-depute-europeen-eelv-david-cormand_6318009.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : les billets de train pour les vacances de printemps et les ponts de mai seront mis en vente mercredi",
        "summary": "Il sera possible de réserver des billets pour les voyages allant jusqu'au 22 mai, pour les TGV Inoui et les Intercités, et jusqu'au 5 juillet pour les trains Ouigo.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-pour-les-vacances-de-printemps-et-les-ponts-de-mai-seront-mis-en-vente-mercredi_6317961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mal-logement : des sans-abris survivent tant bien que mal dans le bois de Vincennes",
        "summary": "En France, le froid hivernal a fait de nouvelles victimes parmi les sans domicile fixe. Un homme de 76 ans est décédé samedi 20 janvier à Poissy (Yvelines). Plus de 140 personnes vivent dans le bois de Vincennes dans des cabanes de fortune.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-des-sans-abris-survivent-tant-bien-que-mal-dans-le-bois-de-vincennes_6318108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Théo : la victime salue un verdict qui \"remet la vérité en place\"",
        "summary": "Après deux semaines d'audience, la cour d'assises de Seine-Saint-Denis a condamné vendredi les trois policiers impliqués dans l'interpellation violente du jeune homme à des peines de trois à douze mois de prison avec sursis.",
        "link": "https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/affaire-theo-la-victime-salue-un-verdict-qui-remet-la-verite-en-place_6318132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du 21 janvier 2024",
        "summary": "Avenir de la bande de Gaza, libération des otages, souveraineté palestinienne... Le Premier ministre israélien et le Hamas, au pouvoir dans l'enclave palestinienne ont affiché leurs désaccords par médias interposés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-21-janvier-2024_6318066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestation contre l'extrême droite en Allemagne : plus de 1,4 million de personnes dans les rues au cours du week-end, selon les organisateurs",
        "summary": "Des rassemblements ont été organisés à travers tous le pays, depuis vendredi, pour demander entre autre l'interdiction du parti d'extrême droit AfD, en tête dans les sondages et accusé d'avoir pris part à des discussions lors d'une réunion d'extrémistes favorables à l'expulsion massive de personnes étrangères ou d'origine étrangère.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/manifestation-contre-l-extreme-droite-en-allemagne-plus-de-1-4-million-de-personnes-dans-les-rues-au-cours-du-week-end-selon-les-organisateurs_6317994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : l'OM éliminé aux tirs au but par le Stade rennais",
        "summary": "L'Olympique de Marseille est éliminé dès les 16e de finale. Au terme d'une partie où les deux équipes n'ont pas réussi à se départager (1-1), dimanche soir, c'est aux tirs au but que tout s'est joué (9-8).",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/direct-rennes-marseille-deplacement-difficile-pour-l-om-suivez-l-affiche-des-16es-de-finale-de-coupe-de-france_6313842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ian Bailey, condamné en France pour le meurtre de Sophie Toscan du Plantier, est mort en Irlande",
        "summary": "La mort dimanche de Ian Bailey, 66 ans, a été rapportée par plusieurs médias irlandais, qui ont cité son avocat Frank Buttimer.",
        "link": "https://www.francetvinfo.fr/faits-divers/ian-bailey-condamne-en-france-pour-le-meurtre-de-sophie-toscan-du-plantier-est-mort-en-irlande_6318054.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Anatomie d'une chute\" : semaine de vérité en perspective pour la réalisatrice Justine Triet",
        "summary": "Succès public et critique, ce film français qui a obtenu la Palme d'or à Cannes en mai 2023, pourrait faire une percée aux Oscars dont les nominations seront dévoilées mardi 23 janvier. Le lendemain, ce sont les nominations aux César qui seront annoncées et \"Anatomie d'une chute\" devrait y figurer en bonne place.",
        "link": "https://www.francetvinfo.fr/culture/cinema/anatomie-d-une-chute-semaine-de-verite-en-perspective-pour-la-realisatrice-justine-triet_6317820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Champions Cup : le Stade toulousain s'impose au forceps face à Bath... Revivez tous les essais du match",
        "summary": "Les Stadistes se sont assurés de la première place de leur poule, dimanche, en dominant les Anglais à domicile.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/video-champions-cup-le-stade-toulousain-s-impose-au-forceps-face-a-bath-revivez-tous-les-essais-du-match_6317973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Oui à la prévention, non à la constitutionnalisation\" : à Paris, plusieurs milliers d'opposants à l'IVG dans la rue",
        "summary": "La \"Marche pour la vie\" annuelle était organisée dimanche, alors que le projet de loi de constitutionnalisation de l'IVG est discuté mercredi à l'Assemblée nationale.",
        "link": "https://www.francetvinfo.fr/societe/ivg/reportage-oui-a-la-prevention-non-a-la-constitutionnalisation-a-paris-plusieurs-milliers-d-opposants-a-l-ivg-dans-la-rue_6317952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : on vous explique pourquoi l'AfD, puissant parti d'extrême droite, est menacé d'interdiction",
        "summary": "La presse a révélé début janvier qu'un projet de \"remigration\" en Afrique du Nord de personnes étrangères ou issues de l'immigration avait été discuté entre des élus de l'AfD et un identitaire autrichien. Depuis, des manifestations quotidiennes agitent le pays et les voix se multiplient en faveur de l'interdiction du parti.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-on-vous-explique-pourquoi-l-afd-puissant-parti-d-extreme-droite-est-menace-d-interdiction_6317547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Champions Cup : La Rochelle qualifiée en huitièmes, Toulouse intraitable... Ce qu'il faut retenir des matchs de dimanche",
        "summary": "Plusieurs clubs français jouaient leur dernier match de la phase de poules, dimanche. Vainqueur de Sale, La Rochelle a validé son ticket pour les huitièmes tandis qu'en s'imposant face à Bath, Toulouse s'est assuré la première place du groupe 2.",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/champions-cup-la-rochelle-se-qualifie-en-huitiemes-toulouse-finit-en-tete-de-son-groupe-ce-qu-il-faut-retenir-de-matchs-de-dimanche_6317919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le trafic de drogue : \"1 000 points de deal ont été supprimés en trois ans\", déclare Gérald Darmanin",
        "summary": "Le ministre de l'Intérieur s'est exprimé depuis la ville de Créteil, dans le Val-de-Marne, où les policiers ont saisi 500 kg de cannabis.",
        "link": "https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-trafic-de-drogue-1-000-points-de-deal-ont-ete-supprimes-en-trois-ans-declare-gerald-darmanin_6317898.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : le PSG accueillera Brest, revanche entre Lyon et Lille... Découvrez le programme des 8es de finale",
        "summary": "Les rencontres se disputeront les 6 et 7 février. Au moins trois duels entre clubs de Ligue 1 seront à l'affiche.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/coupe-de-france-le-psg-accueillera-brest-revanche-entre-lyon-et-lille-decouvrez-le-programme-des-8es-de-finale_6318063.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CAN 2024 : le Maroc accroché, l'Afrique du Sud se relance... Ce qu'il faut retenir des matchs de dimanche",
        "summary": "Après avoir concédé le nul face à la République démocratique du Congo (1-1), le Maroc n'est pas qualifié mais reste en tête de son groupe. L'Afrique du Sud a largement battu la Namibie (4-0).",
        "link": "https://www.francetvinfo.fr/sports/foot/can/can-2024-malgre-un-but-d-achraf-hakimi-le-maroc-accroche-par-la-republique-democratique-du-congo_6317868.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ministre Rachida Dati soutient le choix de Sylvain Tesson comme parrain du Printemps des poètes",
        "summary": "La ministre de la Culture réagissait à une tribune publiée jeudi dans \"Libération\" reprochant à l'écrivain voyageur d'être \"une figure de proue\" de l'extrême droite littéraire.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-ministre-rachida-dati-soutient-le-choix-de-sylvain-tesson-comme-parrain-du-printemps-des-poetes_6317904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Nétanyahou rejette les conditions listées dans un rapport du Hamas pour la libération des otages",
        "summary": "Dans un document de 20 pages, le Hamas a exigé \"l'arrêt immédiat de l'agression israélienne\" alors qu'Israël, qui a pour objectif d'\"anéantir\" le mouvement islamiste à Gaza, refuse tout arrêt des combats sans la libération des otages.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-plusieurs-manifestations-organisees-contre-le-gouvernement-netanyahou_6317403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un détenu retrouvé pendu à la prison de la Santé à Paris",
        "summary": "Le corps sans vie d'un détenu a été découvert dans sa cellule de la prison de la Santé à Paris, samedi, ont indiqué dimanche à l'AFP le parquet de Paris et une source policière, qui précise que l'homme a été retrouvé pendu.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/un-detenu-retrouve-pendu-a-la-prison-de-la-sante-a-paris-2910455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou accuse Kiev d'une attaque \"barbare\" sur un marché de Donetsk, où au moins 25 personnes ont été tuées",
        "summary": "L'Ukraine n'a pas confirmé ou infirmé être à l'origine de cette frappe dans cette grande ville du Donbass, située à 20 kilomètres environ de la ligne de front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-moscou-accuse-kiev-d-une-attaque-barbare-sur-un-marche-de-donetsk-ou-au-moins-25-personnes-ont-ete-tuees_6317772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les ravages de Belal à la Réunion : tous les agriculteurs ont été touchés",
        "summary": "Un préjudice estimé à au moins 50 millions d’euros pour les agriculteurs, après le passage du cyclone Belal à La Réunion.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-journal-des-outre-mers/les-ravages-de-belal-a-la-reunion-tous-les-agriculteurs-ont-ete-touches_6287238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"Vous êtes complices\", la réponse forte de Mike Maignan après les insultes racistes reçues face à l'Udinese",
        "summary": "Le gardien de l'équipe de France, cible d'insultes racistes sur le terrain de l'Udinese, samedi, pointe du doigt la responsabilité d'une partie des supporters ainsi que celle du club adverse.",
        "link": "https://www.francetvinfo.fr/sports/foot/serie-a/football-vous-etes-complices-la-reponse-forte-de-mike-maignan-apres-les-insultes-racistes-recues-face-a-l-udinese_6317766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Les gens finiront par revenir\" : en Jordanie, le secteur du tourisme à l'arrêt depuis le début de la guerre entre le Hamas et Israël",
        "summary": "Depuis le 7 octobre dernier, la fréquentation touristique au Proche-Orient est quasi-inexistante. C'est le cas notamment en Jordanie, pays voisin d'Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-les-gens-finiront-par-revenir-en-jordanie-le-secteur-du-tourisme-a-l-arret-depuis-le-debut-de-la-guerre-entre-le-hamas-et-israel_6316095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAND ENTRETIEN. \"Relancer la natalité française\" n'est pas \"une priorité\", estime un démographe français",
        "summary": "Bien que l'Insee ait enregistré une baisse historique des naissances en 2023, Laurent Toulemon, directeur de recherches à l'Ined, explique que la population française continuera d'augmenter dans les prochaines années.",
        "link": "https://www.francetvinfo.fr/france/grand-entretien-relancer-la-natalite-francaise-n-est-pas-une-priorite-estime-un-demographe-francais_6309606.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des attentats de Trèbes et de Carcassonne : qui sont les sept accusés renvoyés devant la cour d'assises spéciale de Paris ?",
        "summary": "Cinq d'entre eux sont soupçonnés d'avoir, en connaissant sa radicalisation, apporté leur soutien au terroriste Radouane Lakdim, abattu par les forces de l'ordre le jour de l'attaque, en mars 2018.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-terroristes-dans-l-aude/proces-des-attentats-de-trebes-et-de-carcassonne-qui-sont-les-sept-accuses-renvoyes-devant-la-cour-d-assises-speciale-de-paris_6296652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les handballeurs français en route pour les demies, Cyprien Sarrazin dans l'histoire... Le récap sport du week-end",
        "summary": "L'équipe de France a poursuivi son quasi sans-faute face à l'Islande à l'Euro de hand, samedi. Cyprien Sarrazin s'est quant à lui offert un récital historique avec deux victoires en deux jours à Kitzbühel.",
        "link": "https://www.francetvinfo.fr/sports/les-handballeurs-francais-en-route-pour-les-demies-cyprien-sarrazin-dans-l-histoire-le-recap-sport-du-week-end_6316230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Golfe de Gascogne : quatre questions sur l'interdiction partielle de la pêche pour protéger les dauphins",
        "summary": "Pendant un mois, près de 500 bateaux français vont rester à quai entre le Pays basque et la pointe de la Bretagne. Cette mesure décidée par l'Etat vise à freiner les captures accidentelles de dauphins et de marsouins.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/golfe-de-gascogne-quatre-questions-sur-l-interdiction-partielle-de-la-peche-pour-proteger-les-dauphins_6313509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Colère des agriculteurs : dans une exploitation bio ariégoise, la hausse des prix accable les agriculteurs",
        "summary": "Acculée par les dettes contractées, la hausse des prix, les maladies bovines et les restrictions d'irrigation, une exploitation bio d'Ariège tenue par un père et son fils est en souffrance. Ils participent au blocage de l'autoroute A64.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/colere-des-agriculteurs-dans-une-exploitation-bio-ariegoise-la-hausse-des-prix-accable-les-agriculteurs_6318213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix de l'électricité : de combien votre facture va-t-elle augmenter à partir du 1er février ?",
        "summary": "La fin progressive du bouclier tarifaire se poursuit. Dimanche, le ministre de l'Economie, Bruno Le Maire, a annoncé une nouvelle hausse des tarifs de l'électricité de 8,6% à 9,8% au 1er février.",
        "link": "https://www.francetvinfo.fr/economie/energie/prix-de-l-electricite-de-combien-votre-facture-va-t-elle-augmenter-a-partir-du-1er-fevrier_6318249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre au Proche-Orient : le ministre français des Armées se rend Israël pour rencontrer les familles d'otages du Hamas et Benyamin Nétanyahou",
        "summary": "C'est la deuxième visite du ministre français des Armées en Israël depuis le début de la guerre déclenchée par l'attaque du mouvement islamiste palestinien Hamas sur le sol israélien le 7 octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-le-ministre-francais-des-armees-se-rend-israel-pour-rencontrer-les-familles-d-otages-du-hamas-et-benyamin-netanyahou_6319161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le sexisme commence à la maison, continue à l'école et explose en ligne\", dénonce le Haut conseil à l’égalité dans son rapport annuel",
        "summary": "D'après le 6e rapport du Haut conseil à l'égalité, les idées machistes sont en augmentation chez les jeunes hommes.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/le-sexisme-commence-a-la-maison-continue-a-l-ecole-et-explose-en-ligne-denonce-le-haut-conseil-a-l-egalite-dans-son-rapport-annuel-de-2024_6317793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Ron DeSantis abandonne la primaire républicaine et soutiendra Donald Trump",
        "summary": "Ce retrait le fait de l'ancienne gouverneure de Caroline du Sud, Nikki Haley, le dernier obstacle à la nomination de Donald Trump, ultra-favori, comme candidat de son parti.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-ron-desantis-abandonne-la-primaire-republicaine-et-soutiendra-donald-trump_6319137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : \"Le dernier des juifs\", une vision humaniste et joyeuse de la coexistence entre communautés",
        "summary": "Dans \"Le dernier des juifs\", mercredi en salles, le réalisateur Noé Debré évoque avec humour le destin des juifs de banlieue qui quittent leur quartier, par peur de la montée de l'antisémitisme. Ce qu'il n'avait pas prévu, c'est que le sujet serait à ce point télescopé par l'actualité.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-le-dernier-des-juifs-une-vision-humaniste-et-joyeuse-de-la-coexistence-entre-communautes_6317589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Dérives sectaires : malgré des condamnations, des \"gourous\" du \"crudivorisme\" continuent d'exercer",
        "summary": "Malgré une condamnation, Miguel Barthéléry qui prétend guérir le cancer par le \"manger cru\" et des purges poursuit ses consultations, comme le prouve Franceinfo. Soupçonné d’avoir entraîné la mort de plusieurs malades en phase terminale, le \"naturopathe\" compterait plus d’une centaine de patients, profitant à plein de la crise du Covid.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-franceinfo-une-tumeur-deux-ou-trois-purges-et-c-est-regle-on-est-devenu-le-patient-d-un-naturopathe-interdit-d-exercer_6288951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de hand : l’Autriche, invitée inattendue et symbole des nations émergentes",
        "summary": "Pour leur troisième match du tour principal, lundi, les Bleus devront se méfier des Autrichiens, dont le niveau étonne après leurs trois matchs nuls contre la Croatie, l’Espagne et l’Allemagne.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/euro-de-hand-l-autriche-invitee-inattendue-et-symbole-des-nations-emergentes_6318000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avec \"La langue des choses cachées\" Cécile Coulon signe un conte fiévreux sur les secrets enfouis et la violence des hommes",
        "summary": "Le dernier roman de Cécile Coulon publié aux éditions de l'Iconoclaste explore les mystères de la nature et de l'âme humaine. Une langue cisélée et poétique pour dire la noirceur des hommes et la brutalité des paysages.",
        "link": "https://www.francetvinfo.fr/culture/livres/roman/avec-la-langue-des-choses-cachees-cecile-coulon-signe-un-conte-fievreux-sur-les-secrets-enfouis-et-la-violence-des-hommes_6314376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les circonstances sont réunies pour une exaspération totale\" : pourquoi le gouvernement s'inquiète de la colère des agriculteurs",
        "summary": "Les mobilisations se poursuivent, notamment en Haute-Garonne, avec le blocage de l’autoroute A64. Les représentants des principaux syndicats agricoles seront reçus lundi à Matignon par le Premier ministre Gabriel Attal.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/les-circonstances-sont-reunies-pour-une-exasperation-totale-pourquoi-le-gouvernement-s-inquiete-de-la-colere-des-agriculteurs_6318129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie 2024 : Arthur Cazaux stoppé par le Polonais Hubert Hurkacz en huitièmes de finale",
        "summary": "Le tête de série numéro 9 a eu raison du beau parcours du Français de 21 ans à Melbourne, lundi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-2024-arthur-cazaux-stoppe-par-le-polonais-hubert-hurkacz-en-huitiemes-de-finale_6317910.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ile-de-France : la première cartographie officielle de la pollution dans le métro et le RER parisien révèle des \"niveaux élevés\" dans trois stations",
        "summary": "Les mesures sur les quais des stations Belleville, Oberkampf et Jaurès dévoilent une concentration de particules fines PM10 dépassant les 480 µg/m3, au-delà du seuil recommandé par l'Agence nationale de sécurité sanitaire.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/ile-de-france-la-premiere-cartographie-officielle-de-la-pollution-dans-le-metro-et-le-rer-parisien-revele-des-niveaux-eleves-dans-trois-stations_6319200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Interdiction de la pêche dans le golfe de Gascogne : \"On va toucher le fond\", préviennent des pêcheurs de Lorient",
        "summary": "L'interdiction de pêcher au filet dans le golfe de Gascogne pendant un mois débute lundi. Les pêcheurs lorientais, qui espéraient obtenir une dérogation, ont réalisé de nombreux investissements dans du nouveau matériel.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/temoignages-interdiction-de-la-peche-dans-le-golfe-de-gascogne-on-va-toucher-le-fond-previennent-des-pecheurs-de-lorient_6316200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Colère des agriculteurs : des actions seront menées \"toute la semaine et aussi longtemps qu'il sera nécessaire\", annonce le président de la FNSEA",
        "summary": "Face à la colère des agriculteurs qui se propage en Europe sans épargner la France, Gabriel Attal reçoit ce lundi soir, à 18 heures, à Matignon le puissant syndicat agricole FNSEA.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/direct-colere-des-agriculteurs-des-actions-seront-menees-toute-la-semaine-et-aussi-longtemps-qu-il-sera-necessaire-annonce-le-president-de-la-fnsea_6319269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On va perdre des emplois, des boutiques vont devenir vides\" : quand la crise de l'immobilier touche aussi les professionnels du secteur",
        "summary": "La baisse des ventes de logements a contraint 887 agences immobilières à fermer en 2023, d'après une étude. Les professionnels du secteur s'attendent à une année 2024 encore plus compliquée.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/on-va-perdre-des-emplois-des-boutiques-vont-devenir-vides-quand-la-crise-de-l-immobilier-touche-aussi-les-professionnels-du-secteur_6317826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale entame l'examen d'un projet de loi contre l'habitat indigne, sans ministre du Logement",
        "summary": "Ce texte doit \"simplifier les procédures judiciaires et administratives\", d'après Patrice Vergriete, qui espère être reconduit au gouvernement.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/l-assemblee-nationale-entame-l-examen-d-un-projet-de-loi-contre-l-habitat-indigne-sans-ministre-du-logement_6319251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Automobile : les voitures neuves grossissent d'1 cm tous les deux ans, au point de ne plus pouvoir se garer correctement, alerte une étude",
        "summary": "En étant chaque année plus imposants, ces véhicules \"mettent en danger les cyclistes, les piétons, particulièrement les enfants, et tous les autres automobilistes\", dénonce l'ONG Transport & Environnement dans son étude.",
        "link": "https://www.francetvinfo.fr/economie/automobile/automobile-les-voitures-neuves-grossissent-d-1-cm-tous-les-deux-ans-au-point-de-ne-plus-pouvoir-se-garer-correctement-alerte-une-etude_6319206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mathéo, tué car sa voiture était immatriculée à Paris : le procès pour meurtre de 7 hommes devant les assises de la Somme",
        "summary": "Ce lundi 22 janvier s'ouvre le procès de sept hommes accusés d'avoir tué Mathéo, 19 ans, le 26 janvier 2020, à Amiens. Le jeune homme est mort après avoir reçu des coups de couteau et de tournevis. Il a été pris pour cible parce que sa voiture était immatriculée 75 et que la bande d'agresseurs présumés cherchaient des Parisiens.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/matheo-tue-car-sa-voiture-etait-immatriculee-a-paris-le-proces-pour-meurtre-de-7-hommes-devant-les-assises-de-la-somme-2909876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"En un instant, je peux perdre un fils à tout jamais\" : en Cisjordanie occupée, la peur des réfugiés palestiniens face aux raids israéliens",
        "summary": "Dans le camp de Tulkarem, les opérations militaires israéliennes se multiplient. L'armée israélienne a, par exemple, lancé une opération ces derniers jours, lors de laquelle \"au moins huit terroristes\" ont été tués et \"quinze personnes recherchées\" arrêtées.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-en-un-instant-je-peux-perdre-un-fils-a-tout-jamais-en-cisjordanie-occupee-la-peur-des-refugies-palestiniens-face-aux-raids-israeliens_6319350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky veut ouvrir la nationalité ukrainienne aux combattants étrangers",
        "summary": "Des milliers d'étrangers ont rejoint l'Ukraine depuis le début de l'invasion russe du 24 février 2022 pour y combattre les forces russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-veut-ouvrir-la-nationalite-ukrainienne-aux-combattants-etrangers_6319410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne veux pas que l'histoire se répète\" : en Allemagne, des centaines de milliers de personnes manifestent contre l'extrême droite",
        "summary": "Une centaine de manifestations contre le parti AfD se sont déroulées depuis vendredi dans tout le pays, rassemblant au total plus de 1,4 million de personnes.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/je-ne-veux-pas-que-l-histoire-se-repete-en-allemagne-des-centaines-de-milliers-de-personnes-manifestent-contre-l-extreme-droite_6319299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : plusieurs centaines de milliers de personnes sans chauffage, Vladimir Poutine contraint de réagir",
        "summary": "La Russie subit une avalanche de pannes de chauffage, au pire moment de l'année : les températures ont souvent été proches de -20° ces derniers jours.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/russie-plusieurs-centaines-de-milliers-de-personnes-sans-chauffage-vladimir-poutine-contraint-de-reagir_6287283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Isha : le trafic des trains perturbé en Île-de-France, en Normandie et en Bretagne",
        "summary": "54 départements sont en vigilance jaune pour les vents violents, avec des rafales jusqu'à 90 km/h à Paris.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-isha-le-trafic-des-trains-perturbe-en-ile-de-france-en-normandie-et-en-bretagne_6319281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : le mouvement islamiste palestinien reconnaît que des \"erreurs ont peut-être pu arriver\" dans l'attaque du 7 octobre",
        "summary": "Le Hamas a admis dimanche pour la première fois des \"erreurs\" ayant provoqué la mort de civils pendant son attaque contre Israël le 7 octobre. Cette offensive a déclenché une guerre dans la bande de Gaza où le bilan humain dépasse les 25 000 morts.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/guerre-israel-hamas-le-mouvement-islamiste-palestinien-reconnait-que-des-erreurs-ont-peut-etre-pu-arriver-dans-l-attaque-du-7-octobre_6288978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou accuse Kiev d'avoir frappé un terminal gazier près de Saint-Pétersbourg",
        "summary": "L'Ukraine multiplie les frappes en territoire russe en réplique aux bombardements que Moscou mène tous les jours sur son territoire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-moscou-accuse-kiev-d-avoir-frappe-un-terminal-gazier-pres-de-saint-petersbourg_6319461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Open d'Australie 2024 : Océane Dodin lâche le premier set contre Qinwen Zheng... Suivez le match en direct",
        "summary": "La dernière Française en lice du tableau féminin, Océane Dodin, fait face à la tête de série numéro 12, la Chinoise Qinwen Zheng.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/direct-dodin-zheng-un-exploit-de-la-francaise-pour-un-reve-de-quart-de-finale-suivez-le-match-de-l-open-d-australie_6317592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : après le retrait de Ron DeSantis, qui sont les candidats à l'investiture du Parti républicain face à Donald Trump ?",
        "summary": "Les scrutins internes au parti conservateur ont démarré le 15 janvier, avec les caucus de l'Iowa. Trois personnalités sont encore dans la course.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-qui-sont-les-candidats-a-l-investiture-du-parti-republicain-face-a-donald-trump_6244512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Depardieu : la plainte déposée par Hélène Darras classée pour prescription",
        "summary": "La comédienne Hélène Darras dénonçait des faits remontant à 2007 sur un tournage.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaire-depardieu-la-plainte-deposee-par-helene-darras-classee-pour-prescription_6319572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cryptomonnaies : le nouveau terrain de jeu des escrocs",
        "summary": "Les arnaques en ligne se multiplient, mais l’une d’entre elles cible en particulier les jeunes. Le bitcoin et autres cryptomonnaies proposent des offres alléchantes, nourrissant l’espoir de se faire de l’argent facilement. Mais elles ouvrent la porte aux escroqueries.",
        "link": "https://www.francetvinfo.fr/economie/cryptomonnaies-le-nouveau-terrain-de-jeu-des-escrocs_6318090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fonction publique : à quoi va ressembler la réforme que le gouvernement prépare ?",
        "summary": "Le gouvernement veut modifier la fiche de paie des fonctionnaires et renforcer la part du mérite dans leur rémunération. Les syndicats sont réticents.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/fonction-publique-a-quoi-va-ressembler-la-reforme-que-le-gouvernement-prepare_6288939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : \"Le sport ne doit rien avoir à faire avec la politique\", plaident des athlètes israéliens",
        "summary": "Début janvier, la fédération internationale de hockey sur glace a annoncé l'exclusion d'Israël de toutes les compétitions qu'elle organise pour assurer \"la sécurité de tous les participants\", avant de faire volte-face. Un précédent qui démontre le casse-tête des grandes fédérations après le 7 octobre et à six mois des JO de Paris.",
        "link": "https://www.francetvinfo.fr/sports/hockey-sur-glace/guerre-entre-israel-et-le-hamas-le-sport-ne-doit-rien-avoir-a-faire-avec-la-politique-plaident-des-athletes-israeliens_6319443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Internet a vidé les hippodromes\" : 70 ans après la naissance du tiercé, le PMU tente de faire revenir les spectateurs",
        "summary": "Les paris en ligne représentent 13% des sommes engagées au PMU. Dans les hippodromes, les amateurs sont de moins en moins nombreux.",
        "link": "https://www.francetvinfo.fr/economie/reportage-internet-a-vide-les-hippodromes-70-ans-apres-la-naissance-du-tierce-le-pmu-tente-de-faire-revenir-les-spectateurs_6317811.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des chewing-gums préhistoriques révèlent ce que mangeaient les chasseurs-cueilleurs",
        "summary": "Des paléogénéticiens ont découvert ce que mangeaient des hommes et femmes préhistoriques qui vivaient dans le sud-ouest de la Suède il y a 10 000 ans. Une découverte faite grâce… à de vieux chewing-gums. Elle fait l'objet d'une publication dans la revue Scientific Reports.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/des-chewing-gums-prehistoriques-revelent-ce-que-mangeaient-les-chasseurs-cueilleurs_6288924.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des prix de l'électricité : \"Nous n'avons pas été entendus\", regrette la présidente de l'UFC-Que Choisir",
        "summary": "\"On n'est absolument pas sur un prix normal de l'électricité\", dénonce Marie-Amandine Stévenin, après l'annonce de la hausse des tarifs de l'électricité par Bruno Le Maire.",
        "link": "https://www.francetvinfo.fr/economie/energie/hausse-des-prix-de-l-electricite-nous-n-avons-pas-ete-entendus-regrette-la-presidente-de-l-ufc-que-choisir_6319446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le trafic aérien français a retrouvé son niveau de 2019, une première depuis la pandémie",
        "summary": "L'apparition du Covid-19 avait eu des effets dévastateurs sur le secteur aérien mondial, en raison des fermetures de frontières et autres restrictions de déplacements.",
        "link": "https://www.francetvinfo.fr/economie/transports/greve-a-air-france/le-trafic-aerien-francais-a-retrouve-son-niveau-de-2019-une-premiere-depuis-la-pandemie_6319434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La semaine de la haute couture printemps-été 2024 sur les podiums, mais aussi dans les galeries et sur les écrans",
        "summary": "Trente maisons sont inscrites au calendrier officiel de la semaine de la haute couture qui se déroule du 22 au 25 janvier 2024.",
        "link": "https://www.francetvinfo.fr/culture/mode/metiers-art/la-semaine-de-la-haute-couture-printemps-ete-2024-sur-les-podiums-mais-aussi-dans-les-galeries-et-sur-les-ecrans_6299256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Cameroun lance la première vaccination systématique au monde contre le paludisme",
        "summary": "Plus de 300 000 doses du vaccin du groupe pharmaceutique britannique GSK avaient été livrés au Cameroun le 21 novembre.",
        "link": "https://www.francetvinfo.fr/monde/afrique/le-cameroun-lance-la-premiere-vaccination-systematique-au-monde-contre-le-paludisme_6319521.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MeToo : Natalie Portman se dit \"très reconnaissante envers toutes les personnes qui ont eu le courage de prendre la parole\"",
        "summary": "Les femmes prennent la parole \"pour protéger les autres femmes, mais aussi les enfants\", estime l'actrice lundi sur France Inter.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/metoo-natalie-portman-se-dit-tres-reconnaissante-envers-toutes-les-personnes-qui-ont-eu-le-courage-de-prendre-la-parole_6319428.html#xtor=RSS-3-[lestitres]"
    }
]