[
    {
        "title": "\"Décision politique\", \"jour funeste\", \"déni de démocratie\"... Ce qu'il faut retenir de l'interview de Marine Le Pen sur TF1 après sa condamnation",
        "summary": "La leader du Rassemblement national a réagi dans le journal de 20 heures à sa condamnation pour détournement de fonds publics à cinq ans d'inéligibilité avec exécution provisoire.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/decision-politique-jour-funeste-deni-de-democratie-ce-qu-il-faut-retenir-de-l-interview-de-marine-le-pen-sur-tf1-apres-sa-condamnation_7162947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les menaces visant les magistrats après la condamnation de Marine Le Pen sont \"inacceptables dans une démocratie\", réagit le garde des Sceaux, Gérald Darmanin",
        "summary": "Cette déclaration intervient alors que le premier président de la cour d'appel de Paris a dénoncé des \"menaces\" à l'égard des magistrats ayant rendu le jugement dans l'affaire des assistants parlementaires européens.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/les-menaces-visant-les-magistrats-apres-la-condamnation-de-marine-le-pen-sont-inacceptables-dans-une-democratie-reagit-le-garde-des-sceaux-gerald-darmanin_7163016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Marine Le Pen : en réponse à une pétition dénonçant \"la dictature des juges\", le PS appelle à  signer un texte en soutien à la Justice",
        "summary": "Dans la soirée, le premier président de la cour d'appel de Paris a fait part de \"menaces\" contre les magistrats ayant rendu la décision de justice condamnant Marine Le Pen à cinq ans d'inéligibilité.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/condamnation-de-marine-le-pen-en-reponse-a-une-petition-denoncant-la-dictature-des-juges-le-ps-appelle-a-signer-un-texte-en-soutien-a-la-justice_7163055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Washington estime que la condamnation de Marine Le Pen s'apparente à une \"exclusion du processus politique\" et dresse un paralèlle avec Donald Trump",
        "summary": "L'administration Trump a estimé lundi qu'il était \"préoccupant\" d'exclure des candidats de la vie politique, en réaction à la condamnation à une inéligibilité immédiate de cinq ans de la cheffe de file de l'extrême droite française.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/direct-proces-des-assistants-parlementaires-du-fn-marine-le-pen-et-24-autres-prevenus-vont-etre-fixes-sur-leur-sort-lundi_7156920.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Marine Le Pen : à quelles conditions la cheffe de file du RN pourrait-elle se présenter à la présidentielle de 2027 ?",
        "summary": "Condamnée lundi à une peine d'inéligibilité avec application immédiate, Marine Le Pen a annoncé faire appel. Franceinfo examine les trois scénarios possibles selon la décision qui serait prise en deuxième instance.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/condamnation-de-marine-le-pen-a-quelles-conditions-la-cheffe-de-file-du-rn-pourrait-elle-se-presenter-a-la-presidentielle-de-2027_7162509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quelqu'un d'autre va la remplacer\" : à Lyon, des électeurs opposés au RN saluent la condamnation de Marine Le Pen sans être totalement rassurés",
        "summary": "La députée du Rassemblement national et candidate à la présidentielle a été condamnée lundi à une peine d'inéligibilité. Mais le soulagement n'est pas partagé par tous les opposants au parti d'extrême droite, qui redoutent un retournement de la situation.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/reportage-quelqu-un-d-autre-va-la-remplacer-a-lyon-des-electeurs-opposes-au-rn-saluent-la-condamnation-de-marine-le-pen-sans-etre-totalement-rassures_7162722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avant Marine Le Pen, d'autres élus ont été condamnés à des peines d'inéligibilité",
        "summary": "L'inéligibilité fait partie de l'arsenal judiciaire et plusieurs élus, locaux et nationaux, parfois d'envergure, y ont déjà été confrontés.",
        "link": "https://www.francetvinfo.fr/societe/justice/avant-marine-le-pen-d-autres-elus-ont-ete-condamnes-a-des-peines-d-ineligibilite_7162779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a pris un coup de massue sur la tête\" : à Hénin-Beaumont, les électeurs du RN \"choqués\" par la peine d'inéligibilité de Marine Le Pen",
        "summary": "Dans le fief lepéniste du Pas-de-Calais, les sympathisants du Rassemblement national font part de leur \"écœurement\" face à la peine prononcée lundi par le tribunal correctionnel de Paris contre la triple candidate à la présidentielle.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/reportage-on-a-pris-un-coup-de-massue-sur-la-tete-a-henin-beaumont-les-electeurs-du-rn-choques-par-la-peine-d-ineligibilite-de-marine-le-pen_7162245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France et l'Algérie relancent leur \"coopération migratoire\" et \"sécuritaire\" après plusieurs mois de crise",
        "summary": "Les présidents français et algérien, Emmanuel Macron et Abdelmadjid Tebboune, ont acté la reprise des relations bilatérales entre Paris et Alger, selon un communiqué commun.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/la-france-et-l-algerie-relancent-leur-cooperation-migratoire-et-securitaire-apres-plusieurs-mois-de-crise_7162992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guide Michelin 2025 : découvrez la liste des nouveaux restaurants étoilés",
        "summary": "Le célèbre guide a décerné 78 nouvelles étoiles, dont une troisième au restaurant éponyme du Rochelais Christopher Coutanceau, deux ans après la lui avoir retirée, ainsi qu'à l'établissement breton \"Le Coquillage\" du chef Hugo Roellinger.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/guide-michelin/guide-michelin-2025-decouvrez-la-liste-des-nouveaux-restaurants-etoiles_7162749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : quels sont les moyens dont dispose Donald Trump pour faire plier Vladimir Poutine ?",
        "summary": "Le président américain a menacé d'\"imposer des droits de douane secondaires sur tout le pétrole qui sort de Russie\" pour forcer son homologue russe à accepter un accord de cessez-le-feu.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quels-sont-les-moyens-dont-dispose-donald-trump-pour-faire-plier-vladimir-poutine_7162212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Non, la taxe foncière des logements avec un balcon ou une terrasse ne va pas exploser",
        "summary": "Cette fausse information d'un site spécialisé, largement reprise, a été démentie par la Direction générale des finances publiques.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-non-la-taxe-fonciere-des-logements-avec-un-balcon-ou-une-terrasse-ne-va-pas-exploser_7162719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : l'armée israélienne appelle à évacuer Rafah, laissant présager de nouveaux combats",
        "summary": "Les troupes israéliennes sont repassées à l'offensive le 20 mars dans cette ville, deux jours après avoir rompu la trêve avec le Hamas pour contraindre le mouvement islamiste palestinien à libérer ses derniers otages.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-l-armee-israelienne-appelle-a-evacuer-rafah-laissant-presager-de-nouveaux-combats_7163103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie : cette jeunesse qui défie le pouvoir pour défendre la démocratie",
        "summary": "Des centaines de milliers de Turcs ont défilé, samedi 29 mars, pour dénoncer l'arrestation du maire d'Istanbul, Ekrem Imamoglu, le premier opposant au président Erdogan. France Télévisions a rencontré de jeunes opposants au régime.",
        "link": "https://www.francetvinfo.fr/monde/turquie/manifestations-turquie/turquie-cette-jeunesse-qui-defie-le-pouvoir-pour-defendre-la-democratie_7163010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "RSA, trêve hivernale, voyages au Royaume-Uni... Ce qui change à partir du 1er avril",
        "summary": "Comme tous les mois, plusieurs changements entrent en vigueur à cette date.",
        "link": "https://www.francetvinfo.fr/economie/rsa-treve-hivernale-voyages-au-royaume-uni-ce-qui-change-a-partir-du-1er-avril_7162404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection des océans : Emmanuel Macron fixe une série d'objectifs pour la conférence de l'ONU en juin à Nice",
        "summary": "Le chef de l'Etat a notamment appelé à continuer la lutte contre la \"pêche illégale, illicite et non déclarée\", qui représente encore entre 10 et 20% de la production selon lui.",
        "link": "https://www.francetvinfo.fr/environnement/biodiversite/protection-des-oceans/oceans-emmanuel-macron-fixe-une-serie-d-objectifs-pour-la-conference-de-l-onu-en-juin-a-nice_7162782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Mahjoubi : la justice ordonne à l'Association des musulmans du Gard rhodanien de quitter la mosquée de l'imam expulsé en 2024",
        "summary": "L'Association des musulmans du Gard rhodanien doit également verser 2 500 euros à la commune de Bagnols-sur-Cèze.",
        "link": "https://www.francetvinfo.fr/societe/justice/affaire-mahjoubi-la-justice-ordonne-a-l-association-des-musulmans-du-gard-rhodanien-de-quitter-la-mosquee-de-l-imam-expulse-en-2024_7163046.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La comédienne Laura Felpin confie être atteinte d'un cancer de la thyroïde",
        "summary": "L'actrice, connue pour ses rôles dans plusieurs séries à succès telles que \"Bref.2\" et \"Le Flambeau\", ainsi que pour son spectacle \"Ça passe\", qui lui a valu le Molière de l’humour en 2023, a révélé sa maladie sans anticiper l'ampleur qu'aurait la diffusion de cette information.",
        "link": "https://www.francetvinfo.fr/culture/cinema/la-comedienne-laura-felpin-confie-etre-atteinte-d-un-cancer-de-la-thyroide_7162809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Marine Le Pen : François Bayrou se dit \"troublé par l'énoncé du jugement\" et s'attire les critiques du PS",
        "summary": "Aucun ministre du gouvernement n'a réagi lundi à la condamnation de Marine Le Pen, pas plus que le président  de la République, Emmanuel Macron.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/condamnation-de-marine-le-pen-francois-bayrou-se-dit-trouble-par-l-enonce-du-jugement-et-s-attire-les-critiques-du-ps_7162956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Téléthon 2024 : plus de 96,5 millions d'euros ont été collectés, un chiffre en hausse par rapport à 2023",
        "summary": "L'édition 2023 du marathon télévisuel avait permis de recueillir près de 93 millions d'euros.",
        "link": "https://www.francetvinfo.fr/societe/telethon/telethon-2024-plus-de-96-5-millions-d-euros-ont-ete-collectes-un-chiffre-en-hausse-par-rapport-a-2023_7159020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le cas Cantat : 21 ans après la mort de Marie Trintignant, une série Netflix décortique l'affaire à travers le prisme du féminicide",
        "summary": "La diffusion de ce documentaire accablant relance les débats sur les réseaux sociaux. Certains crient à l'acharnement contre le chanteur de l'ex-groupe Noir Désir. D'autres estiment qu'il a bénéficié d'une trop grande mansuétude.",
        "link": "https://www.francetvinfo.fr/culture/series/le-cas-cantat-21-ans-apres-la-mort-de-marie-trintignant-une-serie-netflix-decortique-l-affaire-a-travers-le-prisme-du-feminicide_7160658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Passoires thermiques, \"leasing social\"... Ce que prévoit le gouvernement pour relancer la planification écologique",
        "summary": "Emmanuel Macron a réuni le conseil de planification écologique, lundi à l'Elysée, pour \"remobiliser\" la France sur ces enjeux, alors que la baisse des émissions de gaz à effet de serre françaises a ralenti en 2024.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/passoires-thermiques-leasing-social-ce-que-prevoit-le-gouvernement-pour-relancer-la-planification-ecologique_7162377.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou choisit un nouveau chef du renseignement intérieur, en dépit d'un recours en justice",
        "summary": "Ce choix a été annoncé alors que l'arrêt de la Cour suprême sur la révocation de Ronen Bar, l'actuel directeur du Shin Bet, le renseignement intérieur israélien, n'a pas encore été rendu.",
        "link": "https://www.francetvinfo.fr/monde/israel/en-israel-benyamin-netanyahou-choisit-un-nouveau-chef-du-renseignement-interieur-en-depit-d-un-recours-en-justice_7162587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On se sent vraiment impuissants\" : après le séisme en Asie du Sud-Est, l'inquiétude de la communauté birmane en France pour leurs familles",
        "summary": "Vendredi, un séisme de magnitude 7,7 a touché la Birmanie, faisant au moins 1 700 morts.",
        "link": "https://www.francetvinfo.fr/environnement/catastrophes-naturelles/seismes/seisme-en-birmanie-et-en-thailande/on-se-sent-vraiment-impuissants-apres-le-seisme-en-asie-du-sud-est-l-inquietude-de-la-communaute-birmane-en-france-pour-leurs-familles_7162209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le patron de Primark démissionne après un signalement sur son \"comportement\"",
        "summary": "Il s'agit d'\"une allégation faite par une personne concernant son comportement envers elle dans un environnement social\", mentionne un communiqué, qui précise que le directeur exécutif de la chaîne irlandaise de vêtements à bas prix a présenté des excuses \"à la personne concernée\".",
        "link": "https://www.francetvinfo.fr/economie/entreprises/le-patron-de-primark-demissionne-apres-un-signalement-sur-son-comportement_7162674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Lourdes, une partie des mosaïques du prêtre slovène Marko Rupnik, accusé d'agressions sexuelles, ont été recouvertes",
        "summary": "Théologien et mosaïste de renommée mondiale, Marko Rupnik est accusé d'avoir exercé des violences psychologiques et sexuelles sur au moins une vingtaine de femmes pendant près de trente ans.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/a-lourdes-une-partie-des-mosaiques-du-pretre-slovene-marko-rupnik-accuse-d-agressions-sexuelles-recouvertes_7162686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre commerciale : \"C'est le début d'une marche vers l'indépendance\" de l'Europe, estime Christine Lagarde",
        "summary": "La présidente de la Banque centrale européenne appelle à \"prendre mieux notre destin en main\".",
        "link": "https://www.francetvinfo.fr/monde/europe/guerre-commerciale-c-est-le-debut-d-une-marche-vers-l-independance-de-l-europe-estime-christine-lagarde_7162308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voir ou revoir six films majeurs d'Yves Boisset, décédé lundi 31 mars, cinéaste engagé, politique et polémique",
        "summary": "Réalisateur, scénariste et parfois acteurs de ses propres films, Yves Boisset, qui est décédé à 86 ans lundi 31 mars à l'hôpital franco-britannique de Levallois-Perret, a réalisé 37 films dont voici six de ses titres majeurs.",
        "link": "https://www.francetvinfo.fr/culture/cinema/voir-ou-revoir-six-films-majeurs-d-yves-boisset-decede-ce-lundi-cineaste-engage-politique-et-polemique_7162344.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les clients auront moins conscience de leurs dépenses\": pourquoi la nouvelle fonctionnalité TikTok Shop inquiète certains commerçants",
        "summary": "Le réseau social TikTok inaugure la fonctionnalité d'achat en France ce lundi, une première pour une plateforme de ce type dans le pays.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/les-clients-auront-moins-conscience-de-leurs-depenses-pourquoi-la-nouvelle-fonctionnalite-tiktok-shop-inquiete-certains-commercants_7161123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gad Elmaleh transforme le cabaret mythique \"Chez Michou\" en comedy club",
        "summary": "Berceau du transformisme parisien, \"Chez Michou\" présentait, depuis presque 70 ans, un dîner-spectacle avec des travestis surnommés les \"Michettes\".",
        "link": "https://www.francetvinfo.fr/culture/spectacles/humour/gad-elmaleh-transforme-le-cabaret-mythique-chez-michou-en-comedy-club_7154844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation, financement, arme nucléaire… Nos réponses à vos questions sur l'effort de guerre de la France et de l'UE pour aider l'Ukraine",
        "summary": "Le réarmement de la France et de l'Europe a réveillé chez nos lecteurs des préoccupations et des questions. Nous y répondons.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/vos-questions-sur-l-effort-de-guerre-de-la-france/onvousrepond-mobilisation-financement-arme-nucleaire-nos-reponses-a-vos-questions-sur-l-effort-de-guerre-de-la-france-et-de-l-ue-pour-aider-l-ukraine_7157484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Permis de conduire : vers une visite médicale obligatoire dès 70 ans ?",
        "summary": "Faudra-t-il bientôt passer une visite médicale pour obtenir et garder son permis de conduire? Des députés de différents groupes politiques veulent rendre cet examen obligatoire dans une proposition de loi. Les détenteurs de permis devraient revoir un médecin tous les 15 ans, puis tous les cinq ans à partir de 70 ans.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/permis-de-conduire-vers-une-visite-medicale-obligatoire-des-70-ans_7163019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je vais retrouver ma mère qui n'est pas venue depuis un an et demi\" : le train Paris-Milan reprend du service 19 mois après son interruption",
        "summary": "Après un éboulement dans les Alpes, en septembre 2023, la ligne était interrompue. Sa réouverture, lundi, est un vrai soulagement pour les usagers.",
        "link": "https://www.francetvinfo.fr/economie/transports/je-vais-retrouver-ma-mere-qui-n-est-pas-venue-depuis-un-an-et-demi-le-train-paris-milan-reprend-du-service-19-mois-apres-son-interruption_7162458.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Adolescence\", la série \"coup de poing\", va être diffusée dans les collèges et lycées au Royaume-Uni",
        "summary": "Cette série est inspirée d'une vague de violence et de meurtres au couteau de jeunes filles par des adolescents, survenus en Grande-Bretagne ces dix dernières années.",
        "link": "https://www.francetvinfo.fr/culture/series/adolescence-la-serie-coup-de-poing-va-etre-diffusee-dans-les-colleges-lycees-au-royaume-uni_7162593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je devrais avoir 170 demandeurs d'emploi dans mon portefeuille, j'en suis à 300\" : débordés et \"préoccupés\", les conseillers de France Travail se mettent en grève",
        "summary": "La loi plein emploi qui inscrit automatiquement les bénéficiaires du RSA à France Travail et leur impose 15 heures d'activité hebdomadaire cause une surcharge de travail pour les conseillers de l'agence. Pour protester, ils seront en grève mardi 1er avril.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/reportage-je-devrais-avoir-170-demandeurs-d-emploi-dans-mon-portefeuille-j-en-suis-a-300-debordes-et-preoccupes-les-conseillers-de-france-travail-se-mettent-en-greve_7161108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Marine Le Pen : le Conseil supérieur de la magistrature dénonce une grave remise en cause de \"l'indépendance\" de la justice après des réactions \"virulentes\"",
        "summary": "A la droite du spectre politique, de nombreuses réactions indignées ont suivi l'annonce du jugement qui a condamné Marine Le Pen dans l'affaire des assistants parlementaires du Front national (ex-RN).",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/condamnation-de-marine-le-pen-le-conseil-superieur-de-la-magistrature-denonce-une-grave-remise-en-cause-de-l-independance-de-la-justice-apres-des-reactions-virulentes_7162866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement en Syrie : l'exécutif dominé par les fidèles du président al-Chareh ne convainc pas les Kurdes du pays",
        "summary": "Le président syrien par intérim a annoncé samedi soir la formation d'un nouveau gouvernement sans Premier ministre, dans lequel ses alliés occupent les principaux postes, mais qui se veut inclusif et compte aussi une femme.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/nouveau-gouvernement-en-syrie-l-executif-domine-par-les-fideles-du-president-al-chareh-ne-convainc-pas-les-kurdes-du-pays_7160853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les cartes sont complètement rebattues\" : comment la condamnation de Marine Le Pen bouleverse déjà la présidentielle 2027",
        "summary": "La députée du Rassemblement national a été condamnée à une peine d'inéligibilité de cinq ans, avec effet immédiat. Ses ambitions élyséennes se voient fortement contrariées, voire empêchées, en cas de condamnation définitive.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/les-cartes-sont-completement-rebattues-comment-la-condamnation-de-marine-le-pen-bouleverse-deja-la-presidentielle-2027_7162584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ces scénarios relèvent de la politique-fiction\" : Donald Trump peut-il vraiment briguer un troisième mandat de président des Etats-Unis ?",
        "summary": "Le locataire de la Maison Blanche a déjà émis plusieurs fois l'idée de rester quatre ans de plus à la tête du pays. Une possibilité pourtant exclue par la Constitution.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/ces-scenarios-relevent-de-la-politique-fiction-donald-trump-peut-il-vraiment-briguer-un-troisieme-mandat-de-president-des-etats-unis_7162656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne suis pas le fainéant que les politiques décrivent\" : trois mois après sa généralisation, la réforme du RSA fait craindre \"des risques d'exclusion sociale\"",
        "summary": "Les associations et acteurs sociaux s'inquiètent notamment de la mise en place, dans les prochains mois, de la suspension du revenu de solidarité active pour les allocataires qui ne respecteraient pas leur contrat d'engagement, notamment l'obligation d'effectuer au moins quinze heures d'activité par semaine.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/je-ne-suis-pas-le-faineant-que-les-politiques-decrivent-trois-mois-apres-sa-generalisation-la-reforme-du-rsa-fait-craindre-des-risques-d-exclusion-sociale_7150932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En France, un travailleur sur cinq est exposé au bruit, selon une étude",
        "summary": "De manière générale, les métiers du bâtiment et des travaux publics sont ceux qui concentrent le plus de travailleurs exposés aux bruits, selon une étude de Santé publique France.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/en-france-un-travailleur-sur-cinq-est-expose-au-bruit-selon-une-etude_7156842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'indemnisation des arrêts-maladies par la Sécurité sociale va baisser à partir de mardi",
        "summary": "Cette mesure ne sera cependant pas immédiatement perceptible pour la plupart des salariés qui bénéficient d'un régime de prévoyance souscrit par leur employeur.",
        "link": "https://www.francetvinfo.fr/sante/maladie/l-indemnisation-des-arrets-maladie-par-la-securite-maladie-va-baisser-a-partir-de-mardi_7160619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Négociation sur le nucléaire iranien : l'Iran \"n'aura d'autre choix\" que de se doter de l'arme nucléaire en cas d'attaque, répond Téhéran à Donald Trump",
        "summary": "Lors d'un entretien à la chaîne NBC, Donald Trump a menacé Téhéran \"de bombardements\" en l'absence d'un accord sur le nucléaire iranien.",
        "link": "https://www.francetvinfo.fr/monde/iran/l-iran-n-aura-d-autre-choix-que-de-se-doter-de-l-arme-nucleaire-en-cas-d-attaque-previent-teheran_7163631.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2028 : comment les équipes de France de flag football se structurent pour passer à l'heure olympique à Los Angeles",
        "summary": "A l'occasion de la Semaine olympique et paralympique (du 31 mars au 4 avril), franceinfo: sport est allé au plus près des Bleus du flag football, cousin du football américain, invité aux prochains Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/los-angeles-2028/reportage-jo-2028-comment-les-equipes-de-france-de-flag-football-se-structurent-pour-passer-a-l-heure-olympique-a-los-angeles_7078419.html#xtor=RSS-3-[lestitres]"
    }
]