[
    {
        "title": "Assurance-chômage : comment le gouvernement de Gabriel Attal justifie cette nouvelle réforme",
        "summary": "Le Premier ministre et la ministre du Travail assurent que cette réforme vise à lutter contre le \"chômage de masse\". Toutefois, l'exécutif y voit aussi un moyen de couper dans les dépenses de l'Etat.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-comment-le-gouvernement-de-gabriel-attal-justifie-cette-nouvelle-reforme_6452722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après l'attaque à Moscou, faut-il craindre la résurgence en France d’un risque d'attentat préparé depuis l'étranger ?",
        "summary": "L'attentat meurtrier en Russie, revendiqué par une branche du groupe Etat islamique en Asie centrale, a réactualisé cette menace. Une réunion des services de sécurité français est prévue jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-apres-l-attaque-a-moscou-faut-il-craindre-la-resurgence-en-france-d-un-risque-d-attentat-prepare-depuis-l-etranger_6450646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déficit public : \"la tentation\" d'une taxation des superprofits fait son chemin au sein de la majorité",
        "summary": "Après les prises de position de François Bayrou et de Yaël Braun-Pivet, l'exécutif s'interroge sur cette piste afin d'augmenter les recettes de l'Etat. Mais le parti d'Emmanuel Macron reste divisé sur la question.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/aggravation-du-deficit-public-comment-la-tentation-d-une-taxation-des-superprofits-fait-son-chemin-au-sein-de-la-majorite-presidentielle_6452840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 28 mars",
        "summary": "Le Premier ministre israélien Benyamin Nétanyahou a réaffirmé jeudi sa détermination à lancer une offensive terrestre à Rafah, à la pointe sud de la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-28-mars_6454481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi pour la sécurisation de l'espace numérique : dans quelle mesure l'anonymat en ligne existe-t-il ?",
        "summary": "Dans une tribune, des membres de la majorité présidentielle demandent la fin de l'anonymat sur les réseaux sociaux. S'il est aujourd'hui possible de retrouver l'identité d'une personne via son adresse IP, cette recherche devient plus compliquée en cas d'utilisation d'un VPN.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/projet-de-loi-pour-la-securisation-de-l-espace-numerique-dans-quelle-mesure-l-anonymat-en-ligne-existe-t-il_6448960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyberattaques visant des établissements scolaires : le gouvernement suspend la messagerie de tous les espaces numériques de travail",
        "summary": "Depuis une semaine, une vague de cyberattaques a ciblé les espaces numériques de travail (ENT) de dizaines d'établissements, entraînant leur suspension provisoire jeudi.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyberattaques-visant-des-etablissements-scolaires-le-gouvernement-suspend-la-messagerie-de-tous-les-espaces-numeriques-de-travail_6453755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries : la Loire et le Rhône placés en vigilance orange pour \"vent\" vendredi",
        "summary": "Dans ces deux départements, les rafales pourront atteindre 90 à 110 km/h, a annoncé Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/intemperies-la-loire-et-le-rhone-places-en-vigilance-orange-vent-vendredi_6453704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : des militaires et policiers étrangers seront présents pour renforcer la sécurité des Jeux olympiques et paralympiques",
        "summary": "La Pologne a déjà annoncé jeudi que ses forces armées \"rejoindront la coalition internationale\" pour aider à sécuriser l'événement.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-des-renforts-militaires-et-policiers-envoyes-par-plusieurs-pays-pour-renforcer-la-securite-des-jeux-olympiques-et-paralympiques_6453137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Nelson : les parcs, jardins et cimetières de Lyon seront fermés vendredi toute la journée",
        "summary": "La Loire et le Rhône sont placés en vigilance orange \"vent\" dès minuit, a annoncé Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/direct-tempete-nelson-une-femme-legerement-blessee-sur-l-ile-d-yeu-apres-les-rafales-de-vent-d-hier-soir_6452921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : la justice annule la procédure de TotalEnergies contre Greenpeace, qui l'accuse de sous-estimer son empreinte carbone",
        "summary": "Le juge a annulé jeudi l'assignation du groupe visant l'ONG pour \"diffusion d'informations fausses et trompeuses\".",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-totalenergies-perd-au-tribunal-contre-greenpeace-qui-l-accuse-de-sous-estimer-son-empreinte-carbone_6453938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : regardez \"Complément d'enquête\" sur le budget des Jeux olympiques et leur coût pour le contribuable",
        "summary": "Pratiquement aucune édition des Jeux olympiques n’a respecté son budget. Qu'en est-il des Jeux de Paris 2024 à 120&nbsp;jours du début des épreuves&nbsp;? Les contribuables vont-ils être sollicités&nbsp;?",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/complement-d-enquete-paris-2024-les-dispendieux-du-stade_6411277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : sélectionner des grands noms avec l'équipe de France de football olympique, pourquoi ça coince ?",
        "summary": "La composition de la sélection pour les Jeux de Paris se heurte à de nombreux obstacles de règlements et d'intérêts.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/paris-2024-selectionner-des-grands-noms-avec-l-equipe-de-france-de-football-olympique-pourquoi-ca-coince_6452951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : les joueuses du PSG surclassent Häcken et rejoignent l'OL en demi-finales",
        "summary": "Déjà victorieuses à l'aller, les Parisiennes ont fait encore mieux au retour face aux Suédoises (3-0), jeudi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-les-joueuses-du-psg-surclassent-hacken-et-rejoignent-l-ol-en-demi-finales_6453929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-orient : la Cour internationale de justice ordonne à Israël d'assurer une aide humanitaire \"de toute urgence\" à Gaza",
        "summary": "La plus haute instance judiciaire de l'ONU a alerté jeudi sur \"une famine qui s'installe\" dans le territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-les-combats-se-poursuivent-pres-des-villes-de-gaza-et-de-khan-younes_6452407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes 2024 : \"Nous avons sauvé les subventions de la politique agricole commune\", assure François-Xavier Bellamy, tête de liste Les Républicains",
        "summary": "Le philosophe et eurodéputé a répondu en direct aux questions de Caroline Roux jeudi.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/europeennes-2024-nous-avons-sauve-les-subventions-de-la-pac-assure-francois-xavier-bellamy_6453872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Consommation : comment expliquer la différence de prix entre les agneaux français et ceux de Nouvelle-Zélande ?",
        "summary": "De nombreux Français achètent de la viande d'agneau, à l'approche de Pâques. Il faut débourser en moyenne 23 euros pour un kilo de gigot, contre 9 euros pour son équivalent néo-zélandais. Comment expliquer cet écart de prix ?",
        "link": "https://www.francetvinfo.fr/economie/consommation-comment-expliquer-la-difference-de-prix-entre-les-agneaux-francais-et-ceux-de-nouvelle-zelande_6453893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Afrique du Sud : un bus chute d'un pont, faisant au moins 45 morts",
        "summary": "La quasi-totalité des passagers de ce bus reliant le Bostwana à l'Afrique du sud sont décédés après un accident jeudi.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/afrique-du-sud-un-bus-chute-d-un-pont-faisant-au-moins-45-morts_6453830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Confirmation en appel de la condamnation d'Eric Zemmour pour injure raciste envers Hapsatou Sy",
        "summary": "La cour d'appel de Paris a confirmé jeudi l'amende infligée au président de Reconquête qui avait qualifié en 2018 le prénom de l'ex-chroniqueuse du groupe Canal+ d'\"insulte à la France\".",
        "link": "https://www.francetvinfo.fr/politique/eric-zemmour/confirmation-en-appel-de-la-condamnation-d-eric-zemmour-pour-injure-raciste-envers-hapsatou-sy_6453914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Opérations antidrogue : 1 357 interpellations au niveau national, dont \"751 à objectifs judiciaires\", annonce Gérald Darmanin",
        "summary": "Le ministre de l'Intérieur assure que depuis le début des opérations \"place nette XXL\", la semaine dernière, 1 357 interpellations ont été effectuées au niveau national.",
        "link": "https://www.francetvinfo.fr/faits-divers/place-nette-xxl-1-357-interpellations-au-niveau-national-dont-751-a-objectifs-judiciaires-annonce-gerald-darmanin_6453095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du \"violeur de Tinder\" : une peine de 19 ans de prison requise au procès de Salim Berrada",
        "summary": "Cette peine \"très sévère\" – le maximum encouru était de vingt ans – est justifiée, selon l'avocat général, par le nombre de victimes attirées chez ce photographe.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-du-violeur-de-tinder-une-peine-de-19-ans-de-prison-requise-au-proces-de-salim-berrada_6453596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Jordan Bardella contre une sortie du commandement intégré de l'Otan \"en période de guerre\"",
        "summary": "Alors que le Rassemblement national plaide depuis longtemps pour sortir du commandement de l'Alliance, son président s'y est dit opposé, jeudi, tant que dure le conflit russo-ukrainien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-jordan-bardella-contre-une-sortie-du-commandement-integre-de-l-otan-en-periode-de-guerre_6453899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cryptomonnaies : Sam Bankman-Fried, ancien patron de la plateforme FTX, condamné à 25 ans de prison aux Etats-Unis pour fraude",
        "summary": "Sam Bankman-Fried avait été reconnu coupable en novembre 2023 d'avoir utilisé, à leur insu, les fonds déposés par les clients de sa plateforme d'échange de cryptomonnaies.",
        "link": "https://www.francetvinfo.fr/monde/usa/cryptomonnaies-sam-bankman-fried-ancien-patron-de-la-plateforme-ftx-condamne-a-25-ans-de-prison-aux-etats-unis-pour-fraude_6453344.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Bienvenue chez les 103 Zonbi\", chair à canon des chefs de gangs en Haïti",
        "summary": "\"Nous sommes les 103 Zonbi, nous sommes les maîtres du pays\", fanfaronne dans \"Envoyé spécial\" un des jeunes bandits armés qui, sous la coupe d'un gang criminel, font régner la terreur dans un quartier de Port-au-Prince. Selon eux, c'est tout ce que leur offre Haïti, qui s'enfonce dans le chaos depuis trois ans.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-bienvenue-chez-les-103-zonbi-chair-a-canon-des-chefs-de-gangs-en-haiti_6424033.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autonomie de la Corse : trois questions pour comprendre le projet constitutionnel approuvé par l'assemblée de l'île",
        "summary": "Les élus corses ont adopté mercredi soir un projet constitutionnel prévoyant \"un statut d'autonomie\" de la Corse. Pour qu'il soit mis en œuvre, il faudra toutefois modifier la Constitution française, ce qui ne sera pas une mince affaire pour l'exécutif.",
        "link": "https://www.francetvinfo.fr/france/corse/corse/autonomie-de-la-corse-trois-questions-pour-comprendre-le-projet-constitutionnel-approuve-par-l-assemblee-de-l-ile_6452719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une association de médecins lance un appel pour dénoncer le \"déni des connaissances scientifiques\" face aux pesticides",
        "summary": "L'association regrette notamment la mise en pause du plan \"Ecophyto\". \"Les premières victimes des pesticides, ce sont la biodiversité et les professionnels exposés\", déplore le docteur Pierre-Michel Périnaud, jeudi sur franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/environnement/pesticides/une-association-de-medecins-lance-un-appel-pour-denoncer-le-deni-des-connaissances-scientifiques-face-aux-pesticides_6452954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trains : alors que la société Railcoop jette l'éponge, où en sont les autres concurrents potentiels de la SNCF ?",
        "summary": "La société coopérative Railcoop, l'un des concurrents potentiels de la SNCF, jette l'éponge. Franceinfo revient sur la situation financière des autres sociétés ferroviaires qui vont ou se sont déjà installées en France.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/trains-alors-que-la-societe-railcoop-jette-l-eponge-ou-en-sont-les-autres-concurrents-potentiels-de-la-sncf_6452933.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Richard Serra : le célèbre sculpteur minimaliste en cinq œuvres monumentales",
        "summary": "Ses immenses installations, perdues dans la nature, mises au cœur de la ville ou dans les grands musées, ont révolutionné la sculpture en lui conférant une dimension architecturale. Focus sur cinq créations colossales, pas toujours appréciées du grand public.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/mort-de-richard-serra-le-celebre-sculpteur-minimaliste-en-cinq-uvres-monumentales_6452695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On ne parle plus d'Émile\" : huit mois après la disparition, les habitants du Vernet lassés d'une enquête qui patine",
        "summary": "Ce jeudi 28 mars, des habitants du Haut-Vernet, dans les Alpes-de-Haute-Provence doivent participer à une \"mise en situation\", forme de reconstitution de la disparition du petit Émile, deux ans et demi. Dans le village, l'ambiance est pesante face à une affaire que les habitants souhaiteraient voir résolue ou oubliée.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-de-haute-provence/reportage-on-ne-parle-plus-d-emile-huit-mois-apres-la-disparition-les-habitants-du-vernet-lasses-d-une-enquete-qui-patine-2946432.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Casino renonce finalement à réclamer à 900 salariés des avances sur salaire vieilles de trente ans",
        "summary": "Après avoir réclamé à 900 salariés des avances sur salaire vieilles de trente ans, le groupe Casino annonce, jeudi, se rétracter.",
        "link": "https://www.francetvinfo.fr/economie/commerce/le-groupe-casino-renonce-finalement-a-reclamer-a-900-salaries-des-avances-sur-salaire-vieilles-de-trente-ans_6453494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision 2024 : Malmö se prépare à un concours de la chanson sous haute surveillance",
        "summary": "La ville suédoise, qui accueille le concours européen de la chanson au début du mois de mai, s'attend à des manifestations et des perturbations, notamment en raison des conflits au Proche-Orient et en Ukraine.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision-2024-malmo-se-prepare-a-un-concours-de-la-chanson-sous-haute-surveillance_6452725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit entre Israël et le Hamas : à l'université de Strasbourg, des tensions, un dialogue difficile mais \"pas de guerre entre étudiants\"",
        "summary": "Des étudiants propalestiniens rencontrés sur le campus alsacien estiment que leur liberté d'expression est bridée, tandis que des jeunes de confession juive expliquent ne plus se sentir en sécurité. Chacun assure être prêt à discuter, bien que personne ne souhaite faire le premier pas.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/conflit-entre-israel-et-le-hamas-a-l-universite-de-strasbourg-des-tensions-un-dialogue-difficile-mais-pas-de-guerre-entre-etudiants_6440308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stage, alternance, service civique... Comment ces nouveaux contrats ont peu à peu remplacé les postes juniors",
        "summary": "Pensés pour faciliter l'insertion sur le marché du travail, ces dispositifs (parfois dévoyés par les employeurs) sont devenus un passage obligé pour de très nombreux jeunes diplômés.",
        "link": "https://www.francetvinfo.fr/economie/emploi/stage-alternance-service-civique-comment-ces-nouveaux-contrats-ont-peu-a-peu-remplace-les-postes-juniors_6448312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout ce qu'elle touche, elle le transforme\" : l'incursion inattendue et symbolique de Beyoncé dans la country avec \"Cowboy Carter\", son nouvel album",
        "summary": "La chanteuse, davantage associée au R&amp;B et à la pop, embrasse ce style musical très populaire aux Etats-Unis, mais plus méconnu dans le reste du monde, après une première incursion qui avait entraîné des réactions parfois hostiles et racistes.",
        "link": "https://www.francetvinfo.fr/culture/musique/tout-ce-qu-elle-touche-elle-le-transforme-l-incursion-inattendue-et-symbolique-de-beyonce-dans-la-country-avec-cowboy-carter-son-nouvel-album_6446545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGE. \"Il n'y a plus aucun moyen sûr de distribuer l'aide\" : au nord de Gaza, l'acheminement chaotique des convois humanitaires",
        "summary": "Au nord de la bande de Gaza, les rares distributions alimentaires se font dans le chaos. Un journaliste présent sur place, joint par franceinfo, livre son témoignage.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-il-n-y-a-plus-aucun-moyen-sur-de-distribuer-l-aide-au-nord-de-gaza-l-acheminement-chaotique-des-convois-humanitaires_6453077.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les capsules à vis vont-elles remplacer les bouchons de liège au-dessus des bouteilles de vin ?",
        "summary": "Dans les rayons des foires aux vins du Printemps, les capsules à vis continuent de s’installer, petit à petit, au-dessus des bouteilles. Un mode de bouchage qui s'adapte aux nouvelles tendances de consommation, sans inquiéter, en apparence, les acteurs du liège.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gout-prix-nouveaux-modes-de-consommation-les-capsules-a-vis-vont-elles-remplacer-les-bouchons-de-liege-au-dessus-des-bouteilles-de-vin_6450913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'une orque au Marineland d'Antibes : l'association One Voice va \"déposer plainte\" pour \"mauvais traitements\"",
        "summary": "Invitée jeudi sur franceinfo, la présidente de One Voice annonce \"déposer plainte\" après la mort d'une orque, jeudi, au Marineland d'Antibes.",
        "link": "https://www.francetvinfo.fr/monde/environnement/deces-d-une-orque-au-marineland-d-antibes-l-association-one-voice-va-deposer-plainte-pour-les-mauvais-traitements_6453977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'enquête pour viol et agression sexuelle visant Jean Lassalle classée sans suite",
        "summary": "Des éléments matériels manquent pour prouver les faits dénoncés par une femme de 45 ans et \"ne permettent pas d'établir l'existence d'une infraction pénale\".",
        "link": "https://www.francetvinfo.fr/politique/jean-lassalle/l-enquete-pour-viol-et-agression-sexuelle-visant-jean-lassalle-classee-sans-suite_6454889.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Tariq Ramadan : la notion d'emprise au cœur des débats devant la chambre de l'instruction",
        "summary": "Alors que le parquet général a requis l'abandon des poursuites pour soupçons de viols à l'encontre de trois des quatre plaignantes, la chambre de l'instruction débat, vendredi, de la tenue d'un procès.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-tariq-ramadan-la-notion-d-emprise-au-c-ur-des-debats-devant-la-chambre-de-l-instruction_6453905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUÊTE FRANCEINFO. Anticor : 10 mois et toujours pas d’agrément en vue",
        "summary": "Cela fait bientôt dix mois que la principale association anti-corruption de France, à l’origine de poursuites retentissantes, ne peut plus se constituer partie civile depuis la perte de son agrément. Une nouvelle demande a été déposée auprès du gouvernement, sans réponse pour l’instant.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-franceinfo-anticor-10-mois-et-toujours-pas-d-agrement-en-vue_6453584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La préfecture de Loire-Atlantique interdit un spectacle de Dieudonné",
        "summary": "Le spectacle devait avoir lieu vendredi autour de Saint-Nazaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-prefecture-de-loire-atlantique-interdit-un-spectacle-de-dieudonne_6453725.html#xtor=RSS-3-[lestitres]"
    }
]