[
    {
        "title": "Dépression Kirk : le point sur les dégâts liés aux intempéries région par région",
        "summary": "Le point sur les des perturbations dans les régions, avec le réseau France Bleu.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-kirk-le-point-sur-les-degats-lies-aux-intemperies-region-par-region_6827639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : la Floride se barricade avant le déluge",
        "summary": "L’ouragan Milton arrive bientôt sur les côtes de Floride aux États-Unis, ce 9 octobre. Il est en catégorie 5 sur une échelle de 5. Un déluge pourrait s’abattre sur des sols encore trempés.",
        "link": "https://www.francetvinfo.fr/meteo/climat/ouragan-milton-la-floride-se-prepare_6828257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procureur de Marseille révèle que \"2 000 personnes sont mises en examen\" en lien avec le trafic de drogue dans la cité phocéenne",
        "summary": "Dans une interview à France 2 sur l'ampleur du narcotrafic à Marseille, Nicolas Bessone a évoqué un \"phénomène massif\" dans la ville, où \"128 points de deal\" ont été recensés.",
        "link": "https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-a-marseille-on-a-un-phenomene-relativement-massif-explique-nicolas-bessone-procureur_6828395.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau veut durcir les conditions de régularisation de sans papiers",
        "summary": "Le ministre de l'Intérieur souhaite revenir sur la circulaire Valls, qui permet aux préfets de régulariser à titre exceptionnel des personnes pour des motifs de vie privée et familiale ou au titre du travail.",
        "link": "https://www.francetvinfo.fr/societe/immigration/bruno-retailleau-veut-durcir-les-conditions-de-regularisation-de-sans-papiers_6828398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du mercredi 9 octobre",
        "summary": "Le ministre israélien de la Défense a notamment affirmé que l'attaque d'Israël contre l'Iran sera \"mortelle, précise et surprenante\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-mercredi-9-octobre_6828686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des viols de Mazan, Gisèle Pelicot quitte pour la première fois la salle d'audience, exaspérée par les dénégations d'un accusé",
        "summary": "Vincent C., accusé de l'avoir violée à deux occasions alors qu'elle était inconsciente, venait d'affirmer avoir agi en pensant \"faire plaisir\" au couple Pelicot.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/au-proces-des-viols-de-mazan-gisele-pelicot-quitte-pour-la-premiere-fois-la-salle-d-audience-exasperee-par-les-denegations-d-un-accuse_6828221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les populations d'animaux sauvages se sont effondrées de 73% en 50 ans, alerte le WWF dans un nouveau rapport",
        "summary": "L'ONG appelle à s'attaquer \"simultanément aux facteurs du changement climatique et de perte de la nature en transformant de manière coordonnée nos systèmes énergétique, alimentaire et financier\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/les-populations-d-animaux-sauvages-se-sont-effondrees-de-73-en-50-ans-alerte-le-wwf-dans-un-nouveau-rapport_6825710.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Hugo Prevost, accusé de violences sexuelles, annonce sa démission",
        "summary": "\"Je mesure la gravité des accusations qui me sont faites. Je m'en suis défendu. Je n'y répondrai pas publiquement\", écrit dans un communiqué le député de l'Isère, qui avait été exclu mardi du groupe parlementaire de La France insoumise.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-depute-lfi-hugo-prevost-accuse-de-violences-sexuelles-annonce-sa-demission_6828245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'interprétation de \"L'Hymne à l'amour\" par Céline Dion sera disponible sur les plateformes, jeudi à 00h01",
        "summary": "Céline Dion a interprété cette chanson d'Edith Piaf depuis le premier étage de la tour Eiffel, lors de la cérémonie d'ouverture des Jeux olympiques de Paris, le 26 juillet dernier.",
        "link": "https://www.francetvinfo.fr/culture/musique/celine-dion/l-interpretation-de-l-hymne-a-l-amour-par-celine-dion-sera-disponible-sur-les-plateformes-jeudi-a-00h01_6828158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : la famille Arnault va racheter le club du Paris FC, en compagnie de Red Bull",
        "summary": "La famille Arnault, via une holding, va prendre environ 55% des parts du club. D'ici 2027, cette société holding reprendra 30% supplémentaires appartenant à l'actuel président Pierre Ferracci, pour atteindre 85%.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/ligue-2-la-famille-arnault-va-racheter-le-club-du-paris-fc-en-compagnie-de-red-bull_6828275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé mentale : les services d'urgence ont accueilli plus d'enfants en septembre pour gestes et idées suicidaires que les années précédentes",
        "summary": "Selon le bulletin mensuel sur la santé mentale, publié jeudi par Santé publique France, le nombre de passage aux urgences ou à SOS Médecins chez les enfants de 11 à 17 ans est supérieur en septembre à celui des années précédentes.",
        "link": "https://www.francetvinfo.fr/sante/sante-mentale-les-services-d-urgence-ont-accueilli-plus-d-enfants-en-septembre-pour-gestes-et-idees-suicidaires-que-les-annees-precedentes_6828251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président ukrainien Volodymyr Zelensky sera reçu jeudi à Paris par Emmanuel Macron",
        "summary": "\"Cet entretien sera l'occasion pour le président de la République de réaffirmer la détermination de la France à continuer d'apporter, dans la durée et avec l'ensemble de ses partenaires, un soutien sans faille à l'Ukraine et au peuple ukrainien\", écrit l'Elysée dans un communiqué",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/le-president-ukrainien-volodymyr-zelensky-sera-recu-jeudi-a-paris-par-emmanuel-macron_6828113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'agression d'une enseignante à Tourcoing par une élève de 18 ans",
        "summary": "Les faits se sont déroulés lundi au lycée Sévigné. Après sa garde à vue, l'adolescente, inconnue de la police et de la justice, devait être jugée en comparution immédiate mercredi après-midi. Son procès a été renvoyé au 11 décembre.",
        "link": "https://www.francetvinfo.fr/societe/education/agression-d-une-enseignante-a-tourcoing-ce-que-l-on-sait-de-cette-affaire-avant-le-jugement-d-une-eleve-de-18-ans_6827516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq choses à savoir sur \"La Noire de...\", le premier long-métrage du \"père du cinéma africain\" Ousmane Sembène",
        "summary": "Le film a reçu le prix Jean Vigo en 1966. Sa version restaurée est à redécouvrir sur les écrans français.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinq-choses-a-savoir-sur-la-noire-de-le-premier-long-metrage-du-pere-du-cinema-africain-ousmane-sembene_6826952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : un avion d'Air France a survolé l'Irak pendant l'attaque de missiles iraniens sur Israël",
        "summary": "L'appareil volait au-dessus du sud de l'Irak quand le premier tir de missiles iraniens a été signalé. L'avion a pu quitter l'espace aérien du pays un peu plus tard. Un porte-parole de la compagnie a annoncé l'ouverture d'une enquête interne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-un-avion-d-air-france-a-survole-l-irak-pendant-l-attaque-de-missiles-iraniens-sur-israel_6827363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : intervention des pompiers en cours après une inondation dans les locaux de l'Assemblée nationale",
        "summary": "Selon les pompiers de Paris, une canalisation située au premier sous-sol de l'Assemblée nationale, là où se situent des salles d'audience et des bureaux de députés, a explosé.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/depression-kirk-intervention-des-pompiers-en-cours-apres-une-inondation-dans-les-locaux-de-l-assemblee-nationale_6828293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : le sud-est des Etats-Unis touché par de multiples ouragans depuis 20 ans",
        "summary": "L'ouragan Milton devrait toucher terre dans la nuit de mercredi à jeudi, il pourrait être l'un des pires épisodes du siècle. Mais depuis 20 ans, le sud-est des Etats-Unis n'est pas épargné par ces phénomènes météorologiques.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-milton-le-sud-est-des-etats-unis-touche-par-de-multiples-ouragans-depuis-20-ans_6827999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le prix Nobel de chimie est décerné aux Américains David Baker et John Jumper, ainsi qu'au Britannique Demis Hassabis, pour leurs recherches sur les structures des protéines",
        "summary": "Les trois chercheurs sont récompensés pour leurs travaux sur \"la conception computationnelle de protéines\" et sur \"la prédiction de la structure tridimensionnelle des protéines\".",
        "link": "https://www.francetvinfo.fr/monde/prix-nobel/le-prix-nobel-de-chimie-est-decerne-aux-americains-david-baker-et-john-jumper-ainsi-qu-au-britannique-demis-hassabis-pour-leurs-recherches-sur-les-proteines_6827573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : qui est Victoriano Melero, le nouveau directeur général du PSG ?",
        "summary": "Ce juriste de formation a été promu, mardi, mais est l'un des hommes forts du club de la capitale depuis déjà plusieurs années.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/football-qui-est-victoriano-melero-le-nouveau-directeur-general-du-psg_6828197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un chauffeur VTC à Marseille : la DZ Mafia nie dans une vidéo être impliquée, le parquet ouvre une enquête",
        "summary": "C'est une vidéo d'une minute et trente secondes à peine. On y voit un gang cagoulé, vêtu de noir, se présentant comme étant la DZ Mafia, qui clame son innocence dans les derniers meurtres qui ont touché Marseille, comme celui du chauffeur de VTC de 37 ans, Nessim Ramdane. Le parquet de Marseille veut authentifier cette vidéo.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/mort-d-un-chauffeur-vtc-a-marseille-la-dz-mafia-nie-dans-une-video-etre-impliquee-le-parquet-ouvre-une-enquete_6828047.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dysfonctionnement dans les crèches : le bureau de l'Assemblée nationale valide la demande de saisine de la justice contre Aurore Bergé",
        "summary": "Aurore Bergé est accusée de \"faux témoignage\" pour avoir récusé devant une commission d’enquête tout lien personnel avec une lobbyiste des crèches privées.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dysfonctionnement-dans-les-creches-le-bureau-de-l-assemblee-nationale-valide-la-demande-de-saisine-de-la-justice-contre-aurore-berge_6827546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Comment le garçon que j'ai connu a pu devenir cette chose-là ?\" : au procès des viols de Mazan, Joël Pelicot règle ses comptes avec son frère",
        "summary": "L'ex-médecin de 76 ans, frère aîné de l'accusé, n'apporte \"aucun crédit\" aux déclarations de son cadet et s'emploie à décrire un père \"juste\", quand Dominique Pelicot le dépeint comme violent et incestueux.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/comment-le-garcon-que-j-ai-connu-a-pu-devenir-cette-chose-la-au-proces-des-viols-de-mazan-joel-pelicot-regle-ses-comptes-avec-son-frere_6825956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assemblée nationale : la députée LFI Aurélie Trouvé décroche une présidence de commission, sur fond de désaccord entre LR et macronistes",
        "summary": "La députée LFI l'a emportée à la surprise générale, avec 27 voix contre 25 pour Stéphane Travert.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/assemblee-l-insoumise-aurelie-trouve-decroche-une-presidence-de-commission-sur-fond-de-desaccord-entre-lr-et-macronistes_6827675.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron estime que les chanteurs \"ne reçoivent pas une juste rémunération\" sur les plateformes de streaming",
        "summary": "\"Dans le cas du streaming, [les plateformes] décident de très bien rémunérer les personnes qui sont beaucoup streamées\" au détriment des autres, regrette le chef de l'Etat dans un entretien à \"Variety\".",
        "link": "https://www.francetvinfo.fr/internet/streaming/emmanuel-macron-estime-que-les-chanteurs-ne-recoivent-pas-une-juste-remuneration-sur-les-plateformes-de-streaming_6828065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qu'est-ce que l'allocation sociale unique que Michel Barnier appelle de ses vœux ?",
        "summary": "Le Premier ministre, qui entend \"débureaucratiser\" le versement des prestations sociales en les fusionnant, souhaite ouvrir ce chantier prochainement pour qu'il aboutisse \"dans les prochaines années\".",
        "link": "https://www.francetvinfo.fr/economie/qu-est-ce-que-l-allocation-sociale-unique-que-michel-barnier-appelle-de-ses-v-ux_6825617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des assistants parlementaires du FN : entre esquive et leçon de droit, Bruno Gollnisch déroule sa défense",
        "summary": "Au cinquième jour du procès des assistants du Front national, l'ancien député européen Bruno Gollnisch a longuement développé ses arguments, irritant parfois le tribunal par ses réponses décalées.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/proces-des-assistants-parlementaires-du-fn-entre-esquive-et-lecon-de-droit-bruno-gollnisch-deroule-sa-defense_6826076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vols de câbles à la SNCF : \"Un coût qui avoisine 20 à 30 millions d'euros par an pour l'entreprise\", selon le secrétaire général du syndicat First",
        "summary": "Le trafic ferroviaire régional dans les Hauts-de-France est \"fortement perturbé\" mercredi après le vol \"d'une dizaine de câbles\" en gare de Lille.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/vols-de-cables-a-la-sncf-un-cout-qui-avoisine-20-a-30-millions-d-euros-par-an-pour-l-entreprise-selon-le-secretaire-general-du-syndicat-first_6827876.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice ouvre la voie à un procès de Tariq Ramadan pour viols sur trois femmes, après le rejet de ses pourvois en cassation",
        "summary": "Le 27 juin, la cour d'appel de Paris avait ordonné un procès à l'encontre de Tariq Ramadan, pour un viol aggravé sur une femme et deux viols sur deux autres.",
        "link": "https://www.francetvinfo.fr/societe/justice/tariq-ramadan/la-justice-ouvre-la-voie-a-un-proces-de-tariq-ramadan-pour-viols-sur-trois-femmes-apres-le-rejet-de-ses-pourvois-en-cassation_6827768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près d'un enfant sur quatre a déjà été confronté au cyberharcèlement, révèle l'association e-Enfance",
        "summary": "Selon cette étude en ligne, 34% des jeunes interrogés reconnaissent avoir participé au harcèlement d'un autre enfant, sur internet ou en dehors.",
        "link": "https://www.francetvinfo.fr/societe/harcelement/pres-d-un-enfant-sur-quatre-a-deja-ete-confronte-au-cyberharcelement-revele-l-association-e-enfance_6825527.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un Népalais de 18 ans devient le plus jeune conquérant des 14 sommets de plus de 8 000 m de la planète",
        "summary": "Nima Rinji Sherpa a gravi le Shisha Pangma, en Chine, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/sports-extremes/un-nepalais-de-18-ans-devient-le-plus-jeune-conquerant-des-14-sommets-de-plus-de-8-000-m-de-la-planete_6827912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : Météo-France maintient la Seine-et-Marne en vigilance rouge \"crues\", six autres départements en orange",
        "summary": "La vigilance orange \"pluie-inondations\" et \"vent\" est en revanche levée sur la Saône-et-Loire et le Jura.",
        "link": "https://www.francetvinfo.fr/meteo/climat/depression-kirk-meteo-france-maintient-la-seine-et-marne-en-vigilance-rouge-crues-six-autres-departements-en-orange_6829190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les \"baisses d'impôts décidées depuis sept ans\" ont-elles aidé \"beaucoup de Français\", comme l'assure Michel Barnier ?",
        "summary": "Le Premier ministre a fait l'éloge des réformes fiscales mises en place depuis l'élection d'Emmanuel Macron. Ces mesures ont profité à l'ensemble des ménages français, mais elles ont particulièrement favorisé les plus aisés.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-les-baisses-d-impots-decidees-depuis-sept-ans-ont-elles-aide-beaucoup-de-francais-comme-l-assure-michel-barnier_6816545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi Michel Blanc n'a pas joué dans \"Le père Noël est une ordure\"",
        "summary": "Souvent associé aux succès de la troupe du Splendid, Michel Blanc a pourtant quitté la bande assez tôt, pour ne pas s'enfermer dans son personnage de dragueur-loser.",
        "link": "https://www.francetvinfo.fr/culture/cinema/pourquoi-michel-blanc-n-a-pas-joue-dans-le-pere-noel-est-une-ordure_6827591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "P. Diddy accusé de violences sexuelles : \"Les labels continueront de soutenir les artistes accusés, sauf si cela nuit à leurs profits\", estime une chercheuse et activiste",
        "summary": "Le puissant rappeur et producteur américain de hip-hop est accusé d'avoir utilisé son empire musical pour violer ou agresser sexuellement plus de cent personnes. Les premières accusations remontent au début des années 1990.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/p-diddy-accuse-de-violences-sexuelles-les-labels-continueront-de-soutenir-les-artistes-accuses-sauf-si-cela-nuit-a-leurs-profits-estime-une-chercheuse-et-activiste_6827414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Prix Nobel de littérature : six choses à savoir sur la prestigieuse récompense attendue jeudi",
        "summary": "Annoncé jeudi, le prix de littérature sera, comme tous les prix Nobel, officiellement décerné au lauréat lors des cérémonies du 10 décembre, jour anniversaire de la mort d'Alfred Nobel.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/prix-nobel-de-litterature-six-choses-a-savoir-sur-la-prestigieuse-recompense-attendue-jeudi_6824036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : des \"pluies dévastatrices\" et des rafales de vent qui avoisinent les 170 km/h en Floride",
        "summary": "L'ouragan a touché l'Etat américain dans la nuit de mercredi à jeudi. Même s'il a été rétrogradé en catégorie 2, il est toujours jugé \"extrêmement dangereux\" par les autorités américaines.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/direct-ouragan-milton-des-pluies-devastatrices-et-des-vents-destructeurs-en-floride_6829238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient :  Washington met en garde Israël contre une \"action militaire au Liban qui ressemblerait à Gaza\"",
        "summary": "Pour la première fois depuis sept semaines, Joe Biden et Benyamin Nétanyahou se sont parlés au téléphone, mercredi soir.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-washington-met-en-garde-israel-contre-une-action-militaire-au-liban-qui-ressemblerait-a-gaza_6829283.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël-France : qui pour succéder à l'irremplaçable Monsieur Griezmann ?",
        "summary": "Sans son meneur de jeu, néoretraité international, Didier Deschamps va devoir composer avec des joueurs aux qualités différentes du Madrilène.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/israel-france-qui-pour-succeder-a-l-irremplacable-monsieur-griezmann_6825686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : comment Bercy a ignoré des notes confidentielles alarmantes face au dérapage budgétaire",
        "summary": "Le déficit public risque de dépasser les 6% du PIB en 2024. Il y a tout juste un an, il semblait encore sous contrôle. Dans une enquête, l'Œil du 20 heures montre comment des notes confidentielles de Bercy ont été ignorées.",
        "link": "https://www.francetvinfo.fr/economie/deficit/quand-des-2023-des-notes-confidentielles-de-bercy-alertaient-sur-le-derapage-des-comptes-publics_6830267.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dépression Kirk : en Seine-et-Marne, le centre-ville de Crécy-la-Chapelle évacué par les pompiers",
        "summary": "L'électricité a également été coupée \"pour des raisons de sécurité\" dans le centre-ville de cette commune de près de 5 000 habitants.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/depression-kirk-en-seine-et-marne-le-centre-ville-de-crecy-la-chapelle-evacue-par-les-pompiers_6830327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Complément d'enquête\". Stanislas : les dérives d’une école d'excellence",
        "summary": "Bien qu'il cultive la discrétion, le prestigieux groupe scolaire privé s'est retrouvé au cœur de plusieurs polémiques. Il n'aurait pas respecté son contrat avec l'Etat et aurait flirté avec l'intégrisme catholique. \"Complément d'enquête\" revient sur les pratiques contestées de l'établissement.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/complement-d-enquete-stanislas-les-derives-d-une-ecole-d-excellence_6791428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : victoire logique pour une équipe de France rajeunie face à Israël",
        "summary": "Des Bleus nouvelle génération ont accompli leur mission, jeudi, en prenant trois précieux points contre Israël (4-1) dans la course pour la phase à élimination directe.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-victoire-logique-pour-une-equipe-de-france-rajeunie-face-a-israel_6830324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident du TGV Est en 2015 : la SNCF reconnue coupable d'\"homicides et blessures involontaires\" et condamnée à une amende de 400 000 euros",
        "summary": "La société d'ingénierie Systra, chargée des essais, qui \"porte la responsabilité la plus importante\" dans l'accident, a été condamnée quant à elle à une amende de 225 000 euros.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/deraillement-d-un-tgv-en-alsace/accident-du-tgv-est-en-2015-la-sncf-reconnue-coupable-d-homicides-et-blessures-involontaires-et-condamnee-a-une-amende-de-400-000-euros_6830051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparues de l'A6 : 34 ans après, un troisième homme est mis en examen pour viol et meurtre dans l'affaire Carole Soltysiak",
        "summary": "Le suspect a été mis en examen par une juge du pôle spécialisé dans les cold cases de Nanterre, qui a repris ce dossier en 2022.",
        "link": "https://www.francetvinfo.fr/faits-divers/info-franceinfo-disparues-de-l-a6-34-ans-apres-un-troisieme-homme-est-mis-en-examen-pour-viol-et-meurtre-dans-l-affaire-carole-soltysiak_6830156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "P. Diddy accusé de violences sexuelles : le rappeur sera jugé en mai 2025 et reste en prison",
        "summary": "Sean \"Diddy\" Combs, par ailleurs poursuivi au civil par plus de 120 victimes, est accusé par les procureurs d'avoir mis son \"empire\" musical au service d'un système violent de trafic à des fins d'exploitation sexuelle.",
        "link": "https://www.francetvinfo.fr/culture/musique/p-diddy-accuse-de-violences-sexuelles-le-rappeur-sera-juge-en-mai-2025-et-reste-en-prison_6830420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Martinique : un couvre-feu et une interdiction de manifester vont être instaurés après une nouvelle nuit de violences",
        "summary": "Des magasins ont été incendiés ou pillés dans la nuit de mercredi à jeudi et des barricades enflammées érigées dans plusieurs communes de l'île antillaise.",
        "link": "https://www.francetvinfo.fr/france/martinique/martinique-un-couvre-feu-et-une-interdiction-de-manifester-vont-etre-instaures-apres-les-violences-recentes_6830021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EXCLUSIF. Vie chère, crises en Nouvelle-Calédonie et en Martinique... Ce qu'il faut retenir de l'entretien avec le nouveau ministre des Outre-mer François-Noël Buffet",
        "summary": "13 morts en Nouvelle-Calédonie, la pression migratoire à Mayotte, les violences qui éclatent en Martinique à cause de la vie chère... Les dossiers urgents s'accumulent sur le bureau du nouveau ministre des Outre-mer François-Noël Buffet. Il donne les grandes lignes de sa politique dans un entretien exclusif accordé à Outre-mer la 1ère ce jeudi 10 octobre.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/exclusif-vie-chere-crises-en-nouvelle-caledonie-et-en-martinique-ce-qu-il-faut-retenir-de-l-entretien-avec-le-nouveau-ministre-des-outre-mer-francois-noel-buffet_6830357.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantier de l'A69 : \"L'urgence, c'est de sortir du modèle tout routier\", la gauche propose une loi pour suspendre \"les projets anachroniques\"",
        "summary": "Sur le chantier de l’A69, la ZAD n’existe plus. Mais les opposants au projet restent mobilisés. Un projet de loi portée par la députée de la Haute-Garonne, Anne Stambach-Terrenoir sera présenté le 28 novembre par LFI-NFP dans le cadre de sa niche parlementaire. S’il est adopté par l’Assemblée nationale il pourrait suspendre la construction de l’A69 Toulouse-Castres.",
        "link": "https://www.francetvinfo.fr/france/occitanie/a-69-l-urgence-c-est-de-sortir-du-modele-tout-routier-la-gauche-propose-une-loi-pour-suspendre-les-projets-anachroniques_6830162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gallimard, éditeur de Kamel Daoud, interdit au Salon du livre d'Alger",
        "summary": "Aucune justification n'a été fournie par les organisateurs de l'événement qui se tient en novembre dans la capitale algérienne.",
        "link": "https://www.francetvinfo.fr/culture/livres/gallimard-editeur-de-kamel-daoud-interdit-au-salon-du-livre-d-alger_6830084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique pourquoi l'ouragan Milton est passé de la catégorie 5 à 1 en quelques heures",
        "summary": "Pour comprendre comment un ouragan perd en puissance, il faut d'abord considérer la manière dont il se renforce : en puisant son énergie dans les eaux chaudes de l'Atlantique Nord.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/on-vous-explique-pourquoi-l-ouragan-milton-est-passe-de-la-categorie-5-a-1-en-quelques-heures_6829694.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rachat du Paris FC par la famille Arnault (LVMH) et Red Bull : \"Une très bonne nouvelle\", réagit Anne Hidalgo",
        "summary": "Ce nouvel actionnariat \"va permettre au club de prospérer, comme c'est le cas dans beaucoup de grandes villes\", se réjouit la maire de Paris, jeudi lors du Conseil de Paris.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/rachat-du-paris-fc-par-la-famille-arnault-lvmh-et-red-bull-une-tres-bonne-nouvelle-reagit-anne-hidalgo_6830312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : la quatrième demande de régularisation d'Abou Sangare sera étudiée, l'acteur est \"soulagé\"",
        "summary": "Le jeune Guinéen, apprenti mécanicien à Amiens (Somme), est le héros de \"L'Histoire de Souleymane\", en salles depuis mercredi. Après trois refus de titre de séjour, et une obligation de quitter le territoire français, il a reçu un récépissé de titre de séjour.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-la-quatrieme-demande-de-regularisation-d-abou-sangare-sera-etudiee-l-acteur-est-soulage_6830105.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la journaliste ukrainienne Victoria Roshchyna est morte en prison en Russie",
        "summary": "La journaliste avait disparu depuis le 3 août 2023, alors qu'elle se rendait dans les territoires occupés d'Ukraine, via la Russie. C'est la 13e journaliste à mourir à cause de l'invasion russe de l'Ukraine de 2022.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-journaliste-ukrainienne-victoria-roshchyna-est-morte-en-prison-en-russie_6830285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Personnalités et anonymes en nombre pour un adieu \"Splendid\" à Michel Blanc",
        "summary": "\"C'est une personne qui nous a fait rire, on a regardé tous ses films\", a confié un septuagénaire venu rendre un dernier hommage à l'acteur qui s'est éteint le 3 octobre 2024.",
        "link": "https://www.francetvinfo.fr/culture/cinema/personnalites-et-anonymes-en-nombre-pour-un-adieu-splendid-a-michel-blanc_6830048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vie chère en Martinique, crise en Nouvelle-Calédonie... Ce qu'il faut retenir de l'entretien exclusif avec le ministre des Outre-mer François-Noël Buffet",
        "summary": "13 morts en Nouvelle-Calédonie, la pression migratoire à Mayotte, les violences qui éclatent en Martinique à cause de la vie chère... Les dossiers urgents s'accumulent sur le bureau du nouveau ministre des Outre-mer François-Noël Buffet. Il donne les grandes lignes de sa politique dans un entretien exclusif accordé à Outre-mer la 1ère ce jeudi 10 octobre.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/exclusif-vie-chere-crises-en-nouvelle-caledonie-et-en-martinique-ce-qu-il-faut-retenir-de-l-entretien-avec-le-nouveau-ministre-des-outre-mer-francois-noel-buffet_6830183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment la Nouvelle-Zélande traque un père de famille en cavale avec ses trois enfants depuis 2021",
        "summary": "Les opérations pour retrouver le fugitif Tom Phillips et ses enfants ont été relancées après que des chasseurs ont repéré, dans le nord de l'archipel, des randonneurs correspondant aux profils recherchés.",
        "link": "https://www.francetvinfo.fr/monde/asie/comment-la-nouvelle-zelande-traque-un-pere-de-famille-en-cavale-avec-ses-trois-enfants-depuis-2021_6829607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour un mariage heureux, \"soumettez-vous à votre mari\" : aux Etats-Unis, la vague des #tradwives fait des émules",
        "summary": "Près de dix ans après la vague #MeToo, un autre mot-dièse fait fureur sur les réseaux sociaux outre-Atlantique&nbsp;: #tradwives, \"épouses traditionnelles\". Qui sont ces jeunes femmes dont le mode de vie s'affiche en total décalage avec les évolutions de la société&nbsp;? En Floride, \"Envoyé spécial\" a rencontré Solie et son mari Andre.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-pour-un-mariage-heureux-soumettez-vous-a-votre-mari-aux-etats-unis-la-vague-des-tradwives-fait-des-emules_6823667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Entre Gabriel Attal et Elisabeth Borne, un duel pour la présidence de Renaissance, au risque de déclencher une \"guerre interne\"",
        "summary": "Deux anciens Premiers ministres d'Emmanuel Macron sont candidats à la tête du parti présidentiel. En coulisses, les deux prétendants cherchent à éviter un affrontement, mais ce face-à-face met au jour les fractures d'une formation en plein doute, après plusieurs défaites électorales.",
        "link": "https://www.francetvinfo.fr/politique/entre-gabriel-attal-et-elisabeth-borne-un-duel-pour-la-presidence-de-renaissance-au-risque-de-declencher-une-guerre-interne_6827567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rafael Nadal, légende du tennis, annonce sa retraite après la phase finale de la Coupe Davis en novembre",
        "summary": "L'Espagnol de 38 ans, considéré comme l'un des plus grands joueurs de tous les temps, a annoncé, jeudi, qu'il se retirerait du tennis après la phase finale de la Coupe Davis, fin novembre.",
        "link": "https://www.francetvinfo.fr/sports/tennis/rafael-nadal/rafael-nadal-legende-du-tennis-annonce-sa-retraite-apres-la-phase-finale-de-la-coupe-davis-en-novembre_5810702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme sur huit dans le monde a subi une agression sexuelle avant 18 ans, selon l'Unicef",
        "summary": "\"Si l'on inclut les formes de violence sexuelle 'sans contact', telles que les agressions verbales en ligne, le nombre de filles et de femmes touchées s'élève à 650 millions dans le monde, soit une sur cinq\", s'alarme l'Unicef.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/une-femme-sur-huit-dans-le-monde-a-subi-une-agression-sexuelle-avant-18-ans-selon-l-unicef_6829925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plan \"Logement d'abord\" : 600 000 personnes sans domicile relogées depuis 2018",
        "summary": "Ce plan gouvernemental a permis aux bénéficiaires de \"retrouver leur dignité et d'envisager, à terme, un retour à l'autonomie\", déclare ministre du Logement, à l'occasion de la journée internationale de la lutte contre le sans abrisme jeudi.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/plan-logement-d-abord-600-000-personnes-sans-domicile-relogees-depuis-2018_6829829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai confiance en le ministre de l'Intérieur\" : Michel Barnier répond au député Sacha Houlié lors d'un déplacement dans la Vienne",
        "summary": "Interpellé par l'ancien député macroniste Sacha Houlié, le Premier ministre a réitéré sa confiance en Bruno Retailleau. France Inter a assisté à cet échange, jeudi.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/j-ai-confiance-en-le-ministre-de-l-interieur-assure-michel-barnier-lors-d-un-deplacement-dans-la-vienne_6829790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réouverture de Notre-Dame : le dispositif de visite de la cathédrale se précise",
        "summary": "La cathédrale sera ouverte aux visiteurs individuels, fidèles et touristes, avec ou sans réservation, à compter du 8 décembre.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture-de-notre-dame-le-dispositif-de-visite-de-la-cathedrale-se-precise_6829958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bol cassé, rixe, enquête : ce que l'on sait de la mort d'un détenu égorgé à la prison des Baumettes à Marseille",
        "summary": "Un détenu a été sauvagement agressé par un codétenu à la maison d'arrêt des Baumettes à Marseille, dans la soirée de merdredi 9 octobre. L'agresseur s'est servi d'un bol cassé pour l'égorger dans la cellule.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/bol-casse-rixe-enquete-ce-que-l-on-sait-de-la-mort-d-un-detenu-egorge-a-la-prison-des-baumettes-a-marseille_6829670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraite de Richard Gasquet : \"Son tennis fait rêver\", estime son ancien coéquipier et capitaine Arnaud Clément",
        "summary": "Richard Gasquet a annoncé jeudi qu'il prendra sa retraite après Roland-Garros 2025. Arnaud Clément qui l'a longtemps côtoyé, revient sur sa longue carrière.",
        "link": "https://www.francetvinfo.fr/sports/tennis/richard-gasquet/retraite-de-richard-gasquet-son-tennis-fait-rever-estime-son-ancien-coequipier-et-capitaine-arnaud-clement_6829676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Philippine à Paris : la France a demandé l'extradition du suspect à la Suisse",
        "summary": "L'homme de 22 ans avait été interpellé dans le canton de Genève. Né au Maroc, il se trouvait en situation irrégulière sur le sol français.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-philippine-a-paris-la-france-a-demande-a-la-suisse-l-extradition-du-suspect_6829535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ouragan Milton : d'importants dégâts constatés en Floride où deux tornades ont fait au moins quatre morts",
        "summary": "Le phénomène, désormais rétrogradé en catégorie 1 (sur une échelle de 5), demeure considéré comme \"majeur\" par le Centre américain des ouragans.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-milton/en-images-ouragan-milton-d-importants-degats-deja-constates-en-floride_6829358.html#xtor=RSS-3-[lestitres]"
    }
]