[
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky dit qu'il \"attendra\" personnellement Vladimir Poutine en Turquie jeudi, après une proposition russe de négociations \"directes\" avec Kiev",
        "summary": "Vladimir Poutine a évoqué, dimanche, l'idée de négociations \"directes\" et \"sans condition préalable\" entre la Russie et l'Ukraine, dès jeudi. Il n'a toutefois pas évoqué l'appel à la trêve de 30 jours lancé par Kiev et ses alliés.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-dit-qu-il-attendra-personnellement-vladimir-poutine-en-turquie-jeudi-apres-une-proposition-russe-de-negociations-directes-avec-kiev_7241094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : Catherine Vautrin va \"compléter\" le texte pour un accès encore plus encadré",
        "summary": "\"Je recherche un équilibre entre ceux qui voudraient aller beaucoup plus loin et ceux qui estiment que le cadre actuel est suffisant\", a déclaré la ministre de la Santé dans un entretien au \"Parisien\", dimanche.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/aide-a-mourir-catherine-vautrin-va-completer-le-texte-pour-un-acces-encore-plus-encadre_7241013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Médiation obligatoire, seuils minimaux de peines, prisons thématiques... Les pistes pour la Justice envisagées par Gérald Darmanin dans une lettre adressée aux magistrats",
        "summary": "Le ministre de la Justice évoque plusieurs pistes de réformes, notamment un élargissement du \"plaider coupable\" ou encore la création de \"prisons thématiques\".",
        "link": "https://www.francetvinfo.fr/societe/justice/mediation-obligatoire-seuils-minimaux-de-peines-prisons-thematiques-les-pistes-pour-la-justice-envisagees-par-gerald-darmanin-dans-une-lettre-adressee-aux-magistrats_7240935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël déclare que la reconnaissance unilatérale d'un Etat palestinien entraînera des \"mesures unilatérales\"",
        "summary": "Le Premier ministre israélien, Benyamin Nétanyahou, et plusieurs ministres de son gouvernement ont répété ces derniers mois être opposés à l'établissement d'un Etat palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-declare-que-la-reconnaissance-unilaterale-d-un-etat-palestinien-entrainera-des-mesures-unilaterales_7240848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soumission chimique : un rapport parlementaire, porté par la députée Sandrine Josso, fait 50 recommandations dont 15 prioritaires",
        "summary": "Ce rapport doit être remis au gouvernement lundi. Il recommande notamment l'organisation d'une Conférence nationale annuelle relative à la lutte contre les violences, \"intégrant les faits croissants de soumission et de vulnérabilité chimiques\".",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/soumission-chimique-un-rapport-parlementaire-porte-par-la-depute-sandrine-josso-fait-50-recommandations-dont-15-prioritaires_7241121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : entre Bruno Retailleau et Laurent Wauquiez, une guerre froide avec 2027 en ligne de mire",
        "summary": "A une semaine du vote pour la présidence des Républicains, les 17 et 18 mai, les deux candidats jettent leurs dernières forces dans une campagne cruciale pour la droite, à deux ans de l'élection présidentielle.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-des-republicains-entre-bruno-retailleau-et-laurent-wauquiez-une-guerre-froide-avec-2027-en-ligne-de-mire_7227486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sapeurs-pompiers : 1500 soldats du feu victimes d’agressions l’année dernière",
        "summary": "Les sapeurs-pompiers volontaires de France en ont ras-le-bol. Et pour cause, ils ont subi près de 1 500 agressions l’année dernière, soit une augmentation de 3 % en un an.",
        "link": "https://www.francetvinfo.fr/societe/sapeurs-pompiers-1500-soldats-du-feu-victimes-d-agressions-l-annee-derniere_7241103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape Léon XIV appelle les \"grands du monde\" à arrêter la guerre, lors de sa première prière dominicale",
        "summary": "\"Il faut que l'on fasse tout notre possible pour signer un cessez-le-feu\", a-t-il notamment déclaré, dimanche, au sujet de la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-leon-xiv/le-pape-leon-xiv-appelle-les-grands-du-monde-a-arreter-la-guerre-lors-de-sa-premiere-priere-dominicale_7240752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Première Ligue : la finale du championnat de France opposera les joueuses de l'OL à celles du PSG",
        "summary": "Les deux clubs ont passé l'obstacle des demi-finales, dimanche, aux dépens de Dijon et le Paris FC.",
        "link": "https://www.francetvinfo.fr/sports/foot/d1-feminine/premiere-ligue-la-finale-du-championnat-de-france-opposera-les-joueuses-de-l-ol-a-celles-du-psg_7241130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trophées UNFP : Ousmane Dembélé élu meilleur joueur de Ligue 1 2024-2025, Lucas Chevalier et Luis Enrique également récompensés",
        "summary": "Meilleur buteur de la saison dans le championnat de France, avec 21 buts, l'international français a logiquement été récompensé, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/trophees-unfp-ousmane-dembele-sacre-meilleur-joueur-de-ligue-1-2024-2025-lucas-chevalier-et-luis-enrique-egalement-recompenses_7240866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoire du PSG contre Arsenal : le chauffeur VTC qui a percuté trois personnes à Paris est mis en examen, notamment pour délit de fuite",
        "summary": "L'homme, qui a blessé grièvement un supporter du PSG après la victoire en demi-finale retour mercredi, a été placé sous contrôle judiciaire. Il est mis en examen notamment pour délit de fuite, usage de stupéfiants et conduite sans permis.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/victoire-du-psg-le-chauffeur-vtc-qui-a-percute-trois-personnes-a-paris-mis-en-examen-notamment-pour-delit-de-fuite-usage-de-stupefiants-et-conduite-sans-permis_7240899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'organisation d'un référendum coûte entre 100 et 200 millions d'euros, selon Bruno Retailleau",
        "summary": "Le Premier ministre, François Bayrou, a récemment souhaité pouvoir interroger directement les Français sur la question des finances publiques.",
        "link": "https://www.francetvinfo.fr/politique/l-organisation-d-un-referendum-coute-entre-100-et-200-millions-d-euros-declare-bruno-retailleau_7240977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liga : le Barça renverse le Real Madrid malgré un triplé de Kylian Mbappé et file vers le titre",
        "summary": "Au terme d'un nouveau Clasico de légende, dimanche, le Barça n'est plus qu'à un pas d'être sacré champion d'Espagne 2025.",
        "link": "https://www.francetvinfo.fr/sports/foot/liga/liga-le-barca-renverse-le-real-madrid-malgre-un-triple-de-kylian-mbappe-et-file-vers-le-titre_7240938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Martinique, trois hommes tués par arme à feu à Fort-de-France",
        "summary": "Les trois victimes, dont les âges ne sont pas connus, ont été tuées dimanche matin devant un fast-food dans le centre-ville.",
        "link": "https://www.francetvinfo.fr/france/martinique/en-martinique-trois-hommes-tues-par-arme-a-feu-a-fort-de-france_7240950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Mads Pedersen remporte la troisième étape au sprint et reprend le maillot rose",
        "summary": "Le Danois, déjà vainqueur de la première étape, a remis le couvert, dimanche, pour la dernière journée en Albanie.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/giro-2025-mads-pedersen-remporte-la-troisieme-etape-au-sprint-et-reprend-le-maillot-rose_7240953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau souhaite généraliser la prise en chasse des véhicules participant à des rodéos urbains",
        "summary": "Dans le périmètre de la préfecture de police de Paris, les forces de l'ordre poursuivent déjà des véhicules participant à des rodéos urbains, mais ce n'est pas le cas ailleurs sur le territoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/rodeos-urbains-bruno-retailleau-souhaite-une-generalisation-des-prises-en-chasse-des-contrevenants_7240833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MotoGP : Johann Zarco remporte le Grand Prix de France à la surprise générale et met fin à une disette tricolore de 71 ans à domicile",
        "summary": "Malgré la chute du poleman Fabio Quartararo, Johann Zarco a apporté dimanche à la France sa première victoire sur son Grand Prix national depuis Pierre Monneret en 1954, dans la catégorie reine du championnat du monde.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/moto/motogp-johann-zarco-remporte-le-grand-prix-de-france-a-la-surprise-generale-et-met-fin-a-une-disette-tricolore-de-71-ans-a-domicile_7239192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, des milliers de manifestants dénoncent \"la progression de l'islamophobie en France\"",
        "summary": "Les 3 700 personnes qui ont défilé dimanche ont rendu hommage à Aboubakar Cissé, jeune musulman tué dans une mosquée du Gard fin avril.",
        "link": "https://www.francetvinfo.fr/societe/islamophobie/a-paris-des-milliers-de-manifestants-denoncent-la-progression-de-l-islamophobie-en-france_7240929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Français favorables à la proposition de référendum de François Bayrou, selon un sondage",
        "summary": "Les sondés placent l'économie, les retraites et l'immigration en tête des sujets sur lesquels ils aimeraient être questionnés, d'après une étude Elabe pour BFMTV publiée dimanche.",
        "link": "https://www.francetvinfo.fr/economie/budget/les-francais-favorables-a-l-organisation-d-un-referendum-proposee-par-bayrou-selon-un-sondage_7240704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Squeezie annonce une troisième édition de la course GP Explorer du 3 au 5 octobre",
        "summary": "Elle se déroulera sur le circuit Bugatti du Mans, a annoncé l'influenceur, dimanche, précisant qu'il s'agirait de la dernière.",
        "link": "https://www.francetvinfo.fr/internet/youtube/squeezie-annonce-une-3e-edition-de-course-gp-explorer-du-3-au-5-octobre_7240743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pourquoi la France nous tue-t-elle ?\" : dans la tribu kanak de Saint-Louis, la colère gronde toujours, un an après les émeutes en Nouvelle-Calédonie",
        "summary": "Ces douze derniers mois, trois jeunes de ce fief indépendantiste ont été tués par les gendarmes. Malgré les appels au calme et le déploiement des forces de l'ordre, la situation reste extrêmement tendue, à l'approche du premier anniversaire des émeutes.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/reportage-pourquoi-la-france-nous-tue-t-elle-dans-la-tribu-kanak-de-saint-louis-la-colere-gronde-toujours-un-an-apres-les-emeutes-en-nouvelle-caledonie_7213653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Thierry Ardisson s'excuse après ses propos sur la situation dans la bande de Gaza, la Licra et le Crif s'indignent",
        "summary": "Sur France 2 samedi soir, l'animateur et producteur a déclaré que la bande de Gaza, \"c'est Auschwitz, voilà, c'est tout ce qu'il y a à dire\".",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/thierry-ardisson-s-excuse-apres-ses-propos-sur-la-situation-dans-la-bande-de-gaza-la-licra-et-le-crif-s-indignent_7241040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La plus grande rave party de France s'achève, des milliers de personnes quittent la zone",
        "summary": "La rave party organisée illégalement sur les communes de Rocamadour et Montvalent (Lot) depuis le 7 mai 2025 rassemblant 10 000 participants, se termine ce dimanche. Au total 240 personnes ont été prises en charge par les premiers secours. La préfecture du Lot signale avoir enregistré \"un très grand nombre d'infractions\".",
        "link": "https://www.francetvinfo.fr/france/occitanie/la-plus-grande-rave-party-de-france-s-acheve-des-milliers-de-personnes-quittent-la-zone_7240878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire iranien : Israël refuse que \"le régime le plus dangereux\" se dote de \"l'arme la plus dangereuse\"",
        "summary": "De nouvelles négociations entre les Etats-Unis et l'Iran sur le dossier du programme nucléaire iranien ont eu lieu à Oman dimanche.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-israel-refuse-que-l-iran-se-dote-de-l-arme-la-plus-dangereuse_7240881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : stars, jury, hommages... Voici les 25 choses à savoir",
        "summary": "En célébrant les incontournables du cinéma comme Robert De Niro, tout en mettant à l'honneur les premières réalisations de cinéastes talentueux, la 78e édition du Festival de Cannes se place une fois encore entre tradition et modernité.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-stars-jury-hommages-voici-les-25-choses-a-savoir_7223808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 30% des fruits et légumes consommés en Suisse contiennent des traces d'additifs de pneus, \"même dans des lieux très éloignés du trafic routier\"",
        "summary": "\"On sait que cela peut être toxique\", explique un chercheur de l'École polytechnique fédérale de Lausanne.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/reportage-plus-de-30-des-fruits-et-legumes-consommes-en-suisse-contiennent-des-traces-d-additifs-utilises-dans-les-pneus-meme-dans-des-lieux-tres-eloignes-du-trafic-routier_7240842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : Bruno Retailleau s'oppose à la proposition de loi, Line Renaud et Gabriel Attal défendent le texte",
        "summary": "\"Si nul ne souhaite mourir, en revanche, certains peuvent vouloir arrêter de souffrir\", plaident l'artiste et l'ancien Premier ministre dans les colonnes de \"La Tribune dimanche\".",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/aide-a-mourir-bruno-retailleau-s-oppose-au-texte-line-renaud-et-gabriel-attal-le-defendent_7240641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Marseille et Monaco joueront la Ligue des champions, Saint-Etienne entretient l'espoir... Ce qu'il faut retenir de la 33e journée",
        "summary": "Après l'avant-dernière journée de la saison, jouée samedi sous le format multiplex, il ne reste plus qu'un billet pour la prochaine Ligue des champions et l'identité du deuxième relégué n'est toujours pas connue.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-marseille-et-monaco-qualifies-en-ligue-des-champions-saint-etienne-entretient-l-espoir-ce-qu-il-faut-retenir-de-la-33e-journee_7239519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un joueur de basket amateur de l'AS Monaco meurt dans l'accident d'un minibus qui transportait l'équipe après un match",
        "summary": "Un autre passager, grièvement blessé, se trouve dans un état d'urgence absolue. Une enquête pour homicide et blessures involontaires a été ouverte.",
        "link": "https://www.francetvinfo.fr/var/var-le-conducteur-d-un-minibus-ramenant-six-jeunes-du-club-de-basket-de-monaco-s-endort-au-volant-un-adolescent-de-17-ans-tue-dans-l-accident_7240578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël annonce la récupération en Syrie du corps d'un soldat tué au Liban en 1982",
        "summary": "Le sergent Zvi Feldman est mort lors de la bataille de Sultan Yacoub, qui avait mis aux prises les armées israélienne et syrienne dans la région de la Bekaa, située dans l'est du Liban, le long de la frontière avec la Syrie.",
        "link": "https://www.francetvinfo.fr/monde/israel/israel-annonce-la-recuperation-en-syrie-du-corps-d-un-soldat-tue-au-liban-en-1982_7240668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : chez les opposants à l'aide à mourir, la crainte d'euthanasies demandées faute d'accès aux soins palliatifs",
        "summary": "Le débat sur la fin de vie revient, lundi, à l'Assemblée nationale. Des députés entendent alerter sur le risque d'un recours \"par défaut\" à l'aide à mourir, même si diverses dispositions visent déjà à prévenir de tels cas.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-chez-les-opposants-a-l-aide-a-mourir-la-crainte-d-euthanasies-demandees-faute-d-acces-aux-soins-palliatifs_7233072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déserts médicaux : que contient la proposition de loi de la droite sur laquelle se penche le Sénat lundi ?",
        "summary": "Le texte, porté par le président LR de la commission des affaires sociales du Sénat, entend répondre à l'accroissement des déserts médicaux en zone rurale par une régulation de l'installation des médecins.",
        "link": "https://www.francetvinfo.fr/sante/deserts-medicaux/deserts-medicaux-que-contient-la-proposition-de-loi-de-la-droite-sur-laquelle-se-penche-le-senat-lundi_7240869.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La belle histoire pour Zarco, un Clasico complètement fou, direction la C1 pour l'OM et l'ASM... Le récap sport du week-end",
        "summary": "Football, cyclisme, tennis et même moto... L'actualité sport n'a pas manqué en ce deuxième week-end de pont de mai.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/la-belle-histoire-pour-zarco-un-clasico-completement-fou-direction-la-c1-pour-l-om-et-l-asm-le-recap-sport-du-week-end_7240593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lycée professionnel : le nouveau calendrier du baccalauréat chamboule l'année des terminales, et inquiète les établissements",
        "summary": "Les épreuves écrites du baccalauréat sont organisées à partir de lundi, un mois avant celles de la filière générale. Juin doit être consacré à un stage supplémentaire ou à un enseignement préparatoire aux études supérieures, mais cette réforme est entourée d'incertitudes.",
        "link": "https://www.francetvinfo.fr/societe/education/lycee-professionnel-le-nouveau-calendrier-du-baccalaureat-chamboule-l-annee-des-terminales-et-inquiete-les-etablissements_7215588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Martinique : Une fusillade dans le centre-ville de Fort-de-France fait trois morts",
        "summary": "Les faits se sont produits devant le Mc Donald's, au coin de la rue de Schoelcher, à Fort-de-France (Martinique). Trois individus sont morts suite à des tirs d'armes à feu, le dimanche 11 mai, vers 6h45.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/martinique-une-fusillade-dans-le-centre-ville-de-fort-de-france-fait-trois-morts_7241043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : plusieurs représentants de pays européens attendus à Londres après l'ultimatum sur un cessez-le-feu envoyé à Moscou",
        "summary": "Les ministres des Affaires étrangères de la France, de l'Allemagne ou encore de la Pologne se réunissent lundi dans la capitale britannique afin de maintenir la pression sur la Russie de Vladimir Poutine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-plusieurs-representants-de-pays-europeens-attendus-a-londres-apres-l-ultimatum-sur-un-cessez-le-feu-envoye-a-moscou_7242174.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : le Hamas annonce qu'il va libérer l'otage israélo-américain Edan Alexander",
        "summary": "Le mouvement islamiste palestinien n'a pas précisé à quelle date il comptait remettre le captif en liberté. Israël a réagi en répétant que son armée allait intensifier les combats dans l'enclave.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-le-hamas-annonce-qu-il-va-liberer-l-otage-israelo-americain-edan-alexander_7242141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pompier grièvement blessé lors d'un rodéo urbain : la Fédération nationale des sapeurs-pompiers dénonce \"une volonté absolue de vouloir tuer\" la victime",
        "summary": "Un pompier volontaire de 39 ans est dans le coma après avoir été gravement blessé, samedi, dans un rodéo urbain. Le commandant Eric Brocardi dénonce une volonté \"de shooter comme dans un jeu de quilles\".",
        "link": "https://www.francetvinfo.fr/faits-divers/pompier-grievement-blesse-lors-d-un-rodeo-urbain-la-federation-nationale-des-sapeurs-pompiers-denonce-une-volonte-absolue-de-vouloir-tuer-la-victime_7242189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On aura la place pour le haut niveau\" : le Centre aquatique olympique de Saint-Denis, futur cocon d’un club de haut niveau en Ile-de-France",
        "summary": "Avec l’ouverture prochaine au grand public du Centre aquatique olympique (CAO) de Saint-Denis, plus gros équipement construit pour les Jeux de Paris, la fédération française de natation veut créer un nouveau club de très haut niveau. Son objectif : attirer les talents et devenir une référence.",
        "link": "https://www.francetvinfo.fr/sports/natation/reportage-on-aura-la-place-pour-le-haut-niveau-le-centre-aquatique-olympique-de-saint-denis-futur-cocon-d-un-club-de-haut-niveau-en-ile-de-france_7240839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Triple meurtres à Fort-de-France : Que s'est-il passé lors de la fusillade ?",
        "summary": "Un drame d’une rare violence a secoué la capitale martiniquaise, ce dimanche 11 mai. Vers 7h, des tirs nourris ont retenti en plein centre-ville, non loin du fast-food. Trois personnes sont décédées.",
        "link": "https://www.francetvinfo.fr/france/martinique/triple-meurtres-a-fort-de-france-que-s-est-il-passe-lors-de-la-fusillade_7241943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On était vraiment ensemble, comme il le voulait\" : ce fils raconte comment il a aidé illégalement son père à mourir",
        "summary": "Les débats sur la fin de vie reprennent lundi à l'Assemblée. Aujourd'hui, il est illégal en France d'aider un proche en souffrance à mourir. C'est pourtant ce qu'a fait Jacques pour son père. Franceinfo l'a rencontré.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/temoignage-on-etait-vraiment-ensemble-comme-il-le-voulait-ce-fils-raconte-comment-il-a-aide-illegalement-son-pere-a-mourir_7228419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "3 homicides simultanés à Fort-de-France : que s'est-il passé lors de cette fusillade ?",
        "summary": "Un drame d’une rare violence a secoué le chef-lieu de la Martiniquaise, ce dimanche 11 mai. Vers 7h du matin, des tirs nourris ont retenti en plein centre-ville, non loin du fast-food. Trois personnes sont décédées.",
        "link": "https://www.francetvinfo.fr/france/martinique/3-homicides-simultanes-a-fort-de-france-que-s-est-il-passe-lors-de-cette-fusillade_7242213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le mouvement kurde du PKK, en lutte armée contre le pouvoir turc depuis plus de quarante ans, annonce sa dissolution",
        "summary": "Cette décision intervient après quatre décennies de lutte armée entre le Parti des travailleurs du Kurdistan et l'Etat turc, dont le bilan dépasse 40 000 morts.",
        "link": "https://www.francetvinfo.fr/monde/turquie/le-mouvement-kurde-du-pkk-en-lutte-armee-contre-le-pouvoir-turc-depuis-plus-de-quarante-ans-annonce-sa-dissolution_7242279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : au moins dix morts dans une frappe sur un camp de réfugiés dans la bande de Gaza, selon les secours",
        "summary": "L'attaque israélienne a eu lieu dans la nuit de dimanche à lundi contre le bâtiment d'une école accueillant des déplacés, ont détaillé les secouristes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-au-moins-dix-morts-dans-une-frappe-sur-un-camp-de-refugies-dans-la-bande-de-gaza-selon-la-defense-civile-palestinienne_7242204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : \"Aucun soignant ne sera obligé de pratiquer l'acte létal\", assure Catherine Vautrin, avant l'examen des textes sur l'aide à mourir à l'Assemblée nationale",
        "summary": "La ministre de la Santé a donné des précisions sur les amendements qu'elle comptait déposer. Avant d'entrer dans le détail des textes, les députés vont échanger sur l'euthanasie et le suicide assisté, lundi après-midi, lors d'une discussion générale.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/direct-fin-de-vie-les-propositions-de-loi-sur-les-soins-palliatifs-et-l-aide-a-mourir-arrivent-a-l-assemblee-nationale-suivez-le-premier-jour-des-debats_7242081.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout est livré automatiquement à la bouche des animaux\" : en Chine, de plus en plus de porcs sont élevés dans des tours d’immeuble",
        "summary": "Cet élevage en tour permet de gagner de l’espace à terre. Mais ces immenses porcheries verticales interrogent sur le sort des centaines de milliers d'animaux qui vivent dans les étages, très loin de la verdure.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/une-nouvelle-tendance-en-chine-les-cochons-eleves-dans-des-tours-d-immeuble_7228461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est au bord de la faillite\" : des professionnels et particuliers manifestent contre les retards de paiement de MaPrimeRénov'",
        "summary": "Malgré les promesses de soutien de l’État, les dysfonctionnements de MaPrimeRénov' épuisent les entrepreneurs et les bénéficiaires de cette aide à la rénovation énergétique, ce qui les met en grande difficulté économique.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/on-est-au-bord-de-la-faillite-des-professionnels-et-particuliers-manifestent-contre-les-retards-de-paiement-de-maprimerenov_7242210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mort et plusieurs blessés dans le naufrage d'une embarcation de migrants près de Boulogne-sur-Mer",
        "summary": "Une embarcation transportant des migrants a fait naufrage dans la nuit de dimanche à lundi, dans la Manche, près de Boulogne-sur-Mer. Une personne est morte et six autres sont blessées.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/un-mort-et-plusieurs-blesses-dans-le-naufrage-d-une-embarcation-de-migrants-au-large-de-boulogne-sur-mer_7242327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des Sud-Africains blancs sélectionnés par Washington sont partis se \"relocaliser\" aux Etats-Unis",
        "summary": "Alors que le pays africain tente de corriger des décennies d'inégalités basées sur la couleur de peau, le président américain Donald Trump considère qu'un \"génocide\" est commis contre les personnes blanches.",
        "link": "https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/des-sud-africains-blancs-selectionnes-par-washington-sont-partis-se-relocaliser-aux-etats-unis_7242360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'avais beaucoup de haine dans mon cœur\" : cet ancien combattant du Hamas plaide pour la paix dans la bande de Gaza",
        "summary": "Ahmed Halou a combattu aux côtés du Hamas à la fin des années 1980. Aujourd'hui, après avoir perdu 160 membres de sa famille, il confie attendre le retour de la paix dans l'enclave.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-j-avais-beaucoup-de-haine-dans-mon-c-ur-cet-ancien-combattant-du-hamas-plaide-pour-la-paix-dans-la-bande-de-gaza_7242180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : \"Oui pour la négociation pour la paix, mais le cessez-le-feu d'abord\", déclare le ministre des Affaires étrangères",
        "summary": "Jean-Noël Barrot était l'invité de l'émission \"Questions politiques\", sur France Inter et franceinfo, dimanche 11 mai.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-oui-pour-la-negociation-pour-la-paix-mais-le-cessez-le-feu-d-abord-declare-le-ministre-des-affaires-etrangeres_7240758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Faire revenir nos électeurs\" : Bruno Retailleau se pose en rassembleur à quelques jours de l'élection du président du parti Les Républicains",
        "summary": "Le ministre de l'Intérieur, opposé à Laurent Wauquiez dans la course à la présidence du parti Les Républicains, a donné son dernier meeting, dimanche, près de Paris.",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/reportage-faire-revenir-nos-electeurs-bruno-retailleau-se-pose-en-rassembleur-a-quelques-jours-de-l-election-du-president-du-parti-les-republicains_7242243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : les Etats-Unis et la Chine vont suspendre pour 90 jours une partie de leurs mesures punitives",
        "summary": "Pékin a salué des \"progrès substantiels\" après les négociations commerciales avec Washington. De son côté, le président américain Donald Trump estime que la relation avec la Chine a été \"totalement remise à plat\".",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douanes-les-etats-unis-et-la-chine-vont-suspendre-pour-90-jours-une-partie-de-leurs-mesures-punitives_7242369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déchets nucléaires : le coût du projet d'enfouissement Cigéo de Bure revu à la hausse, jusqu'à 37,5 milliards d'euros",
        "summary": "L'alourdissement des coûts s'explique par des études de conception plus longues de prévu, des retours d'expériences de projets souterrains de grande ampleur ainsi que les charges de sécurisation du site.",
        "link": "https://www.francetvinfo.fr/environnement/energie/nucleaire/dechets-nucleaires-a-bure/dechets-nucleaires-le-cout-du-projet-d-enfouissement-cigeo-de-bure-revu-a-la-hausse-jusqu-a-37-5-milliards-d-euros_7242396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Pologne annonce la fermeture d'un consulat russe en réponse à un \"acte de sabotage\"",
        "summary": "Cette mesure a été prise en lien avec l'incendie criminel d'un centre commercial à Varsovie, en mai 2024, attribué aux \"services spéciaux russes\".",
        "link": "https://www.francetvinfo.fr/monde/europe/la-pologne-annonce-la-fermeture-d-un-consulat-russe-en-reponse-a-un-acte-de-sabotage_7242429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme tuée d'une balle dans la tête en pleine rue en Saône-et-Loire, le tireur recherché",
        "summary": "Une femme a été abattue, tôt lundi matin, en pleine rue à Chauffailles. Les voisins ont prévenu les gendarmes après avoir entendu des coups de feu.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/une-femme-tuee-par-balle-dans-la-tete-en-pleine-rue-en-saone-et-loire-le-tireur-recherche_7242378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lettre de Gérald Darmanin aux magistrats : le Syndicat de la magistrature dénonce des propositions \"extrêmement graves\"",
        "summary": "Le ministre de la Justice a envoyé une lettre aux magistrats avec des pistes de réforme pour lutter contre la surpopulation carcérale. Une série de mesures dénoncées par le Syndicat de la magistrature.",
        "link": "https://www.francetvinfo.fr/societe/justice/lettre-de-gerald-darmanin-aux-magistrats-le-syndicat-de-la-magistrature-denonce-des-propositions-extremement-graves_7242510.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution de l'air : le gouvernement réunit les élus des villes les plus polluées pour trouver des solutions",
        "summary": "Le ministère de la Transition écologique accueille lundi le \"Roquelaure de la qualité de l'air\" pour évoquer l'impact de la pollution de l'air sur la santé, alors que celle-ci est responsable de 40 000 décès par an.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/pollution-de-l-air-le-gouvernement-reuni-les-elus-des-villes-les-plus-polluees-pour-trouver-des-solutions_7228452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Juliette Binoche, présidente du jury et star rebelle",
        "summary": "Présidente du jury, Juliette Binoche succède à la réalisatrice et actrice américaine Greta Gerwig. C'est seulement la deuxième fois dans l'histoire du festival que deux femmes de suite se voient confier ce rôle honorifique.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-juliette-binoche-presidente-du-jury-et-star-rebelle_7208586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On veut que notre dévouement soit enfin reconnu par l'État\" : les policiers des BRI en \"grève du zèle\" pour réclamer une meilleure rémunération",
        "summary": "Ces policiers d’élite des brigades de recherche et d'intervention, en première ligne contre le grand banditisme, réclament une prime mensuelle pour faire reconnaître la dangerosité et l’engagement total que requiert leur mission.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/temoignage-on-veut-que-notre-devouement-soit-enfin-reconnu-par-l-etat-les-policiers-des-bri-en-greve-du-zele-pour-reclamer-une-meilleure-remuneration_7242306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ils ont été frappés \"au visage et aux côtes\" : deux pompiers de Haute-Savoie agressés lors d'une intervention, le suspect en fuite",
        "summary": "Ce dimanche soir, deux pompiers ont été agressés au cours d'une intervention à Saint-Cergues en Haute-Savoie. Alors qu'ils portaient secours à un couple victime d'un accident de la route, le conducteur les auraient frappés avant de prendre la fuite. Il est, ce lundi matin, activement recherché.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ils-ont-ete-frappes-au-visage-et-aux-cotes-deux-pompiers-de-haute-savoie-agresses-lors-d-une-intervention-le-suspect-en-fuite_7242501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le film n'a pas du tout vieilli\" : le Festival de Cannes célèbre le centenaire de \"La Ruée vers l'or\"",
        "summary": "La nouvelle version du chef-d'œuvre de Charlie Chaplin va être présentée mardi en avant-première mondiale lors du Festival de Cannes, dans la section Cannes Classics. Franceinfo a pu assister à l'une des dernières séances du travail titanesque de restauration.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/le-film-n-a-pas-du-tout-vieilli-le-festival-de-cannes-celebre-le-centenaire-de-la-ruee-vers-l-or_7242447.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival Off d'Avignon : 1 724 spectacles attendus dans la cité des Papes avec le Brésil en invité d'honneur",
        "summary": "Malgré une baisse de fréquentation en 2024, le nombre de spectacles proposé augmente : 139 théâtres accueilleront les compagnies pendant 22 jours, avec une attention particulière aux enfants.",
        "link": "https://www.francetvinfo.fr/culture/festival-avignon/festival-off-d-avignon-1-724-spectacles-attendus-dans-la-cite-des-papes-avec-le-bresil-en-invite-d-honneur_7242444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Copenhague va récompenser les touristes respectueux de l'environnement",
        "summary": "La capitale danoise veut inciter les voyageurs à venir en train, se déplacer à vélo ou encore ramasser des déchets dans les rues ou dans le port de la ville.",
        "link": "https://www.francetvinfo.fr/economie/tourisme/copenhague-va-recompenser-les-touristes-respectueux-de-l-environnement_7242492.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tensions entre la France et l'Algérie : Alger annonce de nouvelles expulsions de fonctionnaires français, Paris promet de répondre \"de manière immédiate\"",
        "summary": "\"C'est une décision qui est incompréhensible et qui est brutale\", a réagi lors d'un point presse dans le Calvados le ministre des Affaires étrangères, Jean-Noël Barrot.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/tensions-entre-la-france-et-l-algerie-alger-annonce-de-nouvelles-expulsions-de-fonctionnaires-francais-paris-promet-de-repondre-de-maniere-immediate_7242609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On était vraiment ensemble, comme il le voulait\" : ce fils raconte comment il a aidé illégalement son père à mourir",
        "summary": "Les débats sur la fin de vie reprennent lundi à l'Assemblée. Aujourd'hui, il est illégal en France d'aider un proche en souffrance à mourir. C'est pourtant ce qu'a fait Jacques pour son père. Franceinfo l'a rencontré.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/temoignage-on-etait-vraiment-ensemble-comme-il-le-voulait-ce-fils-raconte-comment-il-a-aide-illegalement-son-pere-a-mourir_7242228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une alternative à l'extraction minière du nickel : la Malaisie cultive une plante capable d'absorber le métal contenu dans le sol",
        "summary": "En Malaisie, une équipe de chercheurs a commencé à cultiver une plante découverte récemment, capable d’absorber en très grandes quantités les métaux indispensables à la fabrication des batteries utilisées par les grandes marques automobiles.",
        "link": "https://www.francetvinfo.fr/replay-radio/bientot-chez-vous/une-alternative-a-l-extraction-miniere-du-nickel-la-malaisie-cultive-une-plante-capable-d-absorber-le-metal-contenu-dans-le-sol_7228410.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe Pathé, géant français du cinéma, annonce un accord financier avec la famille Saadé à la veille de l'ouverture du Festival de Cannes",
        "summary": "La famille du milliardaire franco-libanais entre à hauteur de 20% au capital du groupe français avec l'objectif de lui permettre d’accélérer son développement, notamment dans la production de films et de séries à vocation internationale.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/le-groupe-pathe-geant-francais-du-cinema-annonce-un-accord-financier-avec-la-famille-saade-a-la-veille-de-l-ouverture-du-festival-de-cannes_7242531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La voiture remontait à 140 km/h et a fauché ma fille\" : les parents d'une adolescente tuée lors d'un rodéo urbain témoignent",
        "summary": "En mars 2024, une jeune femme était mortellement fauchée par une voiture sur le port de Brest, suite à un rodéo urbain à 140 km/h en pleine ville. Lors du procès qui s'est tenu en début de semaine dernière, le chauffard a été condamné à 10 ans de prison. Les parents de la victime ont accepté de livrer leur témoignage bouleversant.",
        "link": "https://www.francetvinfo.fr/france/bretagne/temoignage-notre-fille-alice-a-ete-tuee-lors-d-un-rodeo-urbain-a-140-km-h-ses-parents-ne-veulent-pas-entendre-parler-d-homicide-involontaire_7242642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'entreprise Cdiscount condamnée à 600 000 euros d'amende pour défaut d'information sur sa formule d'abonnement",
        "summary": "Ce 12 mai, la cour administrative d'appel de Bordeaux a confirmé la condamnation de Cdiscount à une amende de 600 000 euros. L'entreprise de commerce en ligne a été jugée coupable de non-respect de l'obligation d'information aux consommateurs. Les détails de leur formule d'abonnement n'apparaissaient pas dans le récapitulatif de commande.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/l-entreprise-cdiscount-condamnee-a-600-000-euros-d-amende-pour-defaut-d-information-sur-sa-formule-d-abonnement_7242627.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’utérus d’une femme atteinte d'endométriose retiré à son insu à La Réunion, le CHU condamné",
        "summary": "Shirley Dhinn a été rendue stérile à son insu, suite à l'ablation de l’utérus de cette patiente atteinte d’endométriose et d’adénomyose. L’opération est réalisée en 2016 par le professeur Peter Von Théobald, considéré comme l’un des pontes de l’endométriose à La Réunion.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/l-uterus-d-une-femme-atteinte-d-endometriose-retire-a-son-insu-a-la-reunion-le-chu-condamne_7242615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait du rodéo urbain dans lequel un pompier a été grièvement blessé en Haute-Savoie",
        "summary": "Le conducteur, âgé de 19 ans, déjà connu des services de police et dont le permis était suspendu, a été rapidement interpellé.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-du-rodeo-urbain-dans-lequel-un-pompier-a-ete-grievement-blesse-en-haute-savoie_7242465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous résume l'affaire Urgence Palestine, ce collectif pour la paix à Gaza que Bruno Retailleau veut dissoudre",
        "summary": "Le ministre de l'Intérieur a annoncé le 30 avril engager la procédure de dissolution de ce collectif créé après la guerre déclenchée à Gaza par l'attaque terroriste du Hamas en Israël le 7 octobre 2023.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/on-vous-resume-l-affaire-urgence-palestine-ce-collectif-pour-la-paix-a-gaza-que-bruno-retailleau-veut-dissoudre_7242276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Stéréotypes de genre : un retour en arrière \"préoccupant\" chez les jeunes, selon un rapport de France Stratégie",
        "summary": "Ce sondage indédit montre \"une adhésion précoce aux stéréotypes d'aptitudes et de rôles sociaux différenciés\" chez les 11-17 ans.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/stereotypes-de-genre-un-retour-en-arriere-preoccupant-chez-les-jeunes-selon-un-rapport-de-france-strategie_7242702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le possible cadeau d'un avion à Donald Trump par le Qatar pour remplacer Air Force One fait polémique",
        "summary": "Sans mentionner le Qatar, le président américain a évoqué sur son réseau Truth Social un \"cadeau\" au bénéfice du ministère de la Défense. Cette offre pose la question de potentiels conflits d'intérêts.",
        "link": "https://www.francetvinfo.fr/monde/usa/le-possible-cadeau-d-un-avion-a-donald-trump-par-le-qatar-pour-remplacer-air-force-one-fait-polemique_7242687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ex-journaliste du magazine \"Le Point\" condamné à des amendes pour diffamation contre les députés Raquel Garrido et Alexis Corbière",
        "summary": "Aziz Zemouri, qui a quitté l'hebdomadaire après cette affaire, avait rapidement présenté ses \"excuses les plus sincères\", estimant avoir été \"victime d'une manipulation\" de la part d'une de ses sources policières.",
        "link": "https://www.francetvinfo.fr/politique/un-ex-journaliste-du-magazine-le-point-condamne-a-des-amendes-pour-diffamation-contre-les-deputes-raquel-garrido-et-alexis-corbiere_7242711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TotalEnergies condamnée en appel à 120 000 euros d'amende pour un accident sur sa raffinerie normande de Gonfreville-l'Orcher en 2016",
        "summary": "L'accident avait fait cinq blessés en 2016. L'amende est trois fois plus élevée qu'en première instance.",
        "link": "https://www.francetvinfo.fr/environnement/energie/energies-fossiles/totalenergies/totalenergies-condamnee-en-appel-a-120-000-euros-d-amende-pour-un-accident-sur-sa-raffinerie-normande-de-gonfreville-l-orcher-en-2016_7242729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mais que cache Emmanuel Macron ?\" : comment un mouchoir sale a agité les conspirationnistes et forcé l'Elysée à réagir",
        "summary": "Alors que l'Ukraine et ses alliés sont fréquemment visés par des attaques prorusses, une vidéo d'une réunion entre dirigeants européens a suscité une vaste campagne de désinformation, alimentée par des allégations de consommation de cocaïne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/mais-que-cache-emmanuel-macron-comment-un-mouchoir-sale-a-agite-les-conspirationnistes-et-force-l-elysee-a-reagir_7242435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie : trois questions sur l'annonce du mouvement kurde du PKK de sa dissolution et la fin de la lutte armée",
        "summary": "L'annonce du Parti des travailleurs du Kurdistan, lundi, met fin à quarante ans de conflit sanglant contre l’État turc. Une décision historique, qui ouvre la voie à un nouveau chapitre dans la longue et douloureuse histoire de la question kurde.",
        "link": "https://www.francetvinfo.fr/monde/turquie/turquie-trois-questions-sur-l-annonce-du-mouvement-kurde-du-pkk-de-sa-dissolution-et-la-fin-de-la-lutte-armee_7242714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : l'entraîneur italien du Real Madrid Carlo Ancelotti nommé nouveau sélectionneur du Brésil",
        "summary": "L'Italien, actuel entraîneur du Real Madrid, va désormais prendre la tête de la Seleçao jusqu'à la Coupe du monde 2026.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-carlo-ancelotti-nomme-nouveau-selectionneur-du-bresil_7242807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parti Les Ecologistes dément vouloir interdire le comté",
        "summary": "Ces derniers jours, des internautes ont interpellé le parti sur les réseaux sociaux, à l'aide du hashtag #TouchePasAuComte. En cause, une interview du militant écologiste Pierre Rigaux, qui appelle à ne plus manger de comté en raison, notamment, des effets polluants de sa production sur l’environnement.",
        "link": "https://www.francetvinfo.fr/politique/le-parti-les-ecologistes-dement-vouloir-interdire-le-comte_7242801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pompier blessé lors d'un rodéo urbain en Haute-Savoie : le conducteur mis en examen pour \"tentative de meurtre\"",
        "summary": "L'état de la victime est stable, mais son pronostic vital reste engagé. Le suspect \"reconnaît la matérialité des faits\" mais conteste avoir \"délibérément percuté\" le pompier, selon le parquet.",
        "link": "https://www.francetvinfo.fr/faits-divers/pompier-blesse-lors-d-un-rodeo-urbain-en-haute-savoie-le-conducteur-mis-en-examen-pour-tentative-de-meurtre_7242951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Delphine Jubillar : de nouvelles fouilles demandées par l'avocate d'une partie civile",
        "summary": "Dans la demande d'acte que franceinfo a pu consulter, l'avocate Pauline Rongier revient sur l'exploitation du téléphone de Cédric Jubillar. Elle réclame que soit mandaté \"un nouvel expert afin d’avoir un deuxième avis sur la fiabilité des données géographiques constatées\".",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-de-delphine-jubillar-de-nouvelles-fouilles-demandees-par-l-avocate-d-une-partie-civile_7242891.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du braquage de Kim Kardashian : un dispositif spécial prévu pour l'audition de la star américaine \"au regard de la forte affluence attendue\"",
        "summary": "L'influenceuse vient témoigner mardi devant la cour d'assises de Paris, où sont jugées dix personnes accusées d'avoir joué un rôle dans sa séquestration en 2016.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/proces-du-braquage-de-kim-kardashian-un-dispositif-special-prevu-pour-l-audition-de-la-star-americaine-au-regard-de-la-forte-affluence-attendue_7242672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes. Sérieuse, mais pas trop et surtout joyeuse : comment sera la cérémonie dirigée par Laurent Lafitte",
        "summary": "Pour cette 78ᵉ édition du Festival de Cannes, c'est l'acteur Laurent Lafitte qui sera maître des cérémonies d'ouverture et du palmarès diffusées sur France Télévisions. Et, on a hâte de connaître les surprises qu'elles nous réservent !",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/festival-de-cannes-serieuse-mais-pas-trop-et-surtout-joyeuse-comment-sera-la-ceremonie-dirigee-par-laurent-lafitte_7242921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron se rendra mercredi à la prison de Vendin-le-Vieil, dans le Pas-de-Calais, qui accueillera les narcotrafiquants les plus dangereux",
        "summary": "La prison doit accueillir 100 narcotrafiquants dès cet été, après des travaux de sécurisation. La visite du président de la République a lieu un an jour pour jour après l'évasion meurtrière de Mohamed Amra au péage d'Incarville (Eure), lors de laquelle deux agents pénitentiaires ont été tués.",
        "link": "https://www.francetvinfo.fr/societe/prisons/emmanuel-macron-se-rendra-mercredi-a-la-prison-de-vendin-le-vieil-dans-le-pas-de-calais-qui-accueillera-les-narcotrafiquants-les-plus-dangereux_7242954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes. \"Je suis super émue\", Juliette Armanet montera les marches pour \"Partir un jour\", le film d'ouverture",
        "summary": "Elle est à l'affiche du film d'ouverture du 78e Festival de Cannes, Juliette Armanet chanteuse, mais aussi actrice pour ce film. Un long-métrage projeté hors compétition aux allures de comédie musicale où la nostalgie est l'honneur.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/festival-de-cannes-je-suis-super-emue-juliette-armanet-montera-les-marches-pour-partir-un-jour-le-film-d-ouverture_7242909.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : le président de la Fédération française veut remplacer la LFP par \"une société de clubs\"",
        "summary": "Lors d'une conférence de presse lundi, Philippe Diallo a présenté \"un projet de rupture\" pour réformer un secteur professionnel en crise, qui nécessitera un changement dans la loi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/foot-le-president-de-la-federation-francaise-veut-remplacer-la-lfp-par-une-societe-de-clubs_7243029.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une adolescente de 17 ans se suicide en sautant du toit du Panthéon",
        "summary": "Le drame est survenu dimanche vers 19 heures. D'après les premiers éléments de l'enquête, l'adolescente \"aurait subi une pression familiale eu égard à son orientation sexuelle\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-adolescente-de-17-ans-se-suicide-en-sautant-du-toit-du-pantheon_7243053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : \"On sent que tout le milieu du cinéma va se rencontrer, c'est génial\", la ville se prépare",
        "summary": "Le rendez-vous cannois, qui démarre dans quelques heures, se vit déjà dans le regard de ceux qui foulent la Croisette et les rues adjacentes. Ambiance.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-on-sent-que-tout-le-milieu-du-cinema-va-se-rencontrer-c-est-genial-la-ville-se-prepare_7242537.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : qualification à la Coupe du monde, gestion de Neymar... Quels défis attendent Carlo Ancelotti en tant que sélectionneur du Brésil ?",
        "summary": "La fédération brésilienne a annoncé l'arrivée de l'Italien à la tête de la Seleçao, lundi.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-qualification-a-la-coupe-du-monde-gestion-de-neymar-quels-defis-attendent-carlo-ancelotti-en-tant-que-selectionneur-du-bresil_7242897.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lidl : plusieurs syndicats lancent un appel à la grève illimitée à partir de jeudi",
        "summary": "L'intersyndicale (CFDT, CGT, CFTC et FO) invite les salariés du distributeur à faire grève \"tous les jeudis, vendredis, samedis et dimanches\" pour dénoncer une \"augmentation exponentielle de la charge de travail\".",
        "link": "https://www.francetvinfo.fr/economie/entreprises/lidl-plusieurs-syndicats-lancent-un-appel-a-la-greve-illimitee-a-partir-de-jeudi_7243152.html#xtor=RSS-3-[lestitres]"
    }
]