[
    {
        "title": "Budget : pourquoi le gouvernement de Michel Barnier est susceptible d'être renversé dès la semaine du 2 décembre",
        "summary": "L'examen du budget s'enlise entre Matignon et les oppositions, et la perspective d'un 49.3, donc d'un vote sur une motion de censure, approche à grands pas.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/budget-pourquoi-le-gouvernement-de-michel-barnier-est-susceptible-d-etre-renverse-des-la-semaine-du-2-decembre_6922346.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liban : quel bilan après deux mois de guerre entre Israël et le Hezbollah ?",
        "summary": "Un cessez-le-feu est entré en vigueur entre l'Etat hébreu et le groupe armé libanais soutenu par l'Iran. Depuis l'invasion terrestre israélienne le 30 septembre, les combats ont causé plus de 3 800 morts et près de 15 000 blessés.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/liban-quel-bilan-apres-deux-mois-de-guerre-entre-israel-et-le-hezbollah_6920684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des assistants parlementaires européens du FN, l'avocat de Marine Le Pen demande à la justice de \"laisser le peuple souverain\" décider de son avenir politique",
        "summary": "Lors de sa plaidoirie, mercredi, Rodolphe Bosselut a plaidé la relaxe de sa cliente et dénoncé l'exécution provisoire demandée par le parquet pour la peine d'inéligibilité.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/au-proces-des-assistants-parlementaires-europeens-du-fn-l-avocat-de-marine-le-pen-demande-a-la-justice-de-laisser-le-peuple-souverain-decider-de-son-avenir-politique_6922874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Roumanie : des milliers de manifestants contre le candidat nationaliste qualifié au second tour",
        "summary": "Le candidat d'extrême droite Calin Georgescu s'est qualifiée à la surprise générale au second tour de l'élection présidentielle dimanche.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/presidentielle-en-roumanie-des-milliers-de-manifestants-contre-le-candidat-nationaliste-qualifie-au-second-tour_6923129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis devenue l'avocate du diable\" : au procès des viols de Mazan, Béatrice Zavarro plaide pour un \"autre\" Dominique Pelicot",
        "summary": "L'avocate du principal accusé a tenté d'humaniser son client alors que vingt ans de réclusion ont été requis à son encontre. Elle a aussi renvoyé les hommes venus violer Gisèle Pelicot au domicile du couple à leur propre responsabilité.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/je-suis-devenue-l-avocate-du-diable-au-proces-des-viols-de-mazan-beatrice-zavarro-plaide-pour-un-autre-dominique-pelicot_6922541.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Education à la sexualité : le ministre délégué juge le projet \"pas acceptable\" en l'état et promet de s'engager contre  \"la théorie du genre\" à l'école",
        "summary": "Annoncé par l'ex-ministre de l'Education, ce projet fait l'objet d'une offensive des milieux conservateurs depuis plusieurs mois.",
        "link": "https://www.francetvinfo.fr/societe/education/education-a-la-sexualite-le-ministre-delegue-juge-le-projet-pas-acceptable-en-l-etat-et-promet-de-s-engager-contre-la-theorie-du-genre-a-l-ecole_6922862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agriculture : \"Le pétrole, le gaz, le charbon sont partout\", affirme Jean-Marc Jancovici, membre du Haut Conseil pour le Climat",
        "summary": "Jean-Marc Jancovici, président du Shift Project et membre du Haut Conseil pour le Climat, est l'invité du 20 Heures, mercredi 27 novembre.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-petrole-le-gaz-le-charbon-sont-partout-affirme-jean-marc-jancovici-membre-du-haut-conseil-pour-le-climat_6923159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : Lille enchaîne, le PSG s'enfonce, Mbappé se rate à nouveau avec le Real... Ce qu'il faut retenir de la 5e journée",
        "summary": "A trois journées de la fin de la phase de ligue, Liverpool, avec cinq succès en autant de rencontres et 15 points au compteur, est devenu le premier qualifié, a minima, pour les barrages.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-lille-enchaine-le-psg-s-enfonce-mbappe-se-rate-a-nouveau-avec-le-real-ce-qu-il-faut-retenir-de-la-5e-journee_6922604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Montélimar, capitale du nougat, le trafic de drogue empoisonne la vie des habitants",
        "summary": "Dans la Drôme, la ville paisible de Montélimar connaît une implantation du trafic de drogue, avec des réseaux qui ne cessent de s'étendre. Les habitants sont excédés.",
        "link": "https://www.francetvinfo.fr/societe/drogue/a-montelimar-capitale-du-nougat-le-trafic-de-drogue-empoisonne-la-vie-des-habitants_6922979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : des associations écologistes dénoncent des violences lors de manifestations",
        "summary": "Des manifestations et actions sont organisées cette semaine par les syndicats d'agriculteurs à travers la France.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-des-associations-ecologistes-denoncent-des-violences-lors-de-manifestations_6923030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de bronchiolite progresse en France, celle de grippe démarre doucement",
        "summary": "Cinq régions sont désormais en pré-épidémie et sept en épidémie dans l'Hexagone, selon un bulletin hebdomadaire de Santé publique France.",
        "link": "https://www.francetvinfo.fr/sante/maladie/l-epidemie-de-bronchiolite-progresse-en-france-tandis-que-celle-de-grippe-demarre-doucement-rapporte-sante-publique-france_6922964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : l'armée israélienne visée par de graves accusations",
        "summary": "À Gaza, l'armée israélienne est accusée de s'être servie de Palestiniens comme boucliers humains lors d'opérations dans des bâtiments soupçonnés d'être piégés.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-a-gaza-l-armee-israelienne-visee-par-de-graves-accusations_6923075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fusillade mortelle sur un parking à Marseille en 2023 : une des principales figures de la DZ Mafia actuellement en garde à vue",
        "summary": "Le placement en garde à vue d'Amine O. dans l'enquête sur le double assassinat survenu, il y a un an, dans les quartiers nord de la ville, fait suite à un premier coup de filet mi-octobre.",
        "link": "https://www.francetvinfo.fr/societe/drogue/fusillade-mortelle-sur-un-parking-a-marseille-en-2023-une-des-principales-figures-de-la-dz-mafia-actuellement-en-garde-a-vue_6922901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Garde à vue d'un homme suspecté d'être impliqué dans deux \"cold cases\" en Isère",
        "summary": "Les gendarmes soupçonnent ce sexagénaire d'être impliqué dans la mort de Leila Afif en 1988 et de Nathalie Boyer en 2000.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-en-garde-a-vue-suspecte-d-etre-implique-dans-deux-cold-cases-en-1988-et-2000-en-isere_6922568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : des peines de quatre à vingt ans de prison requises contre les 51 accusés",
        "summary": "La peine maximale avait été demandée lundi contre Dominique Pelicot, décrit comme le \"chef d'orchestre\" des viols commis pendant une décennie sur son épouse.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-des-peines-de-4-a-20-ans-de-prison-requises-contre-les-51-accuses_6922172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TikTok promet de rendre les filtres beauté inaccessibles aux adolescents d'ici à la fin de l'année",
        "summary": "Ces filtres, qui permettent aux utilisateurs du réseau social d'ajouter virtuellement du maquillage ou de déformer les traits de leur visage, sont jugés néfastes pour la santé mentale des plus jeunes.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/tiktok-promet-de-rendre-les-filtres-beaute-inaccessibles-aux-adolescents-d-ici-a-la-fin-de-l-annee_6922265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'influenceuse Poupette Kenza reconnaît sa participation dans une affaire d'extorsion, selon son avocat",
        "summary": "Mise en examen pour tentative d'extorsion en bande organisée et association de malfaiteurs dans une affaire instruite à Rouen, l'influenceuse, de son vrai nom Kenza Benchrif, est placée sous contrôle judiciaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-influenceuse-poupette-kenza-reconnait-sa-participation-dans-une-affaire-d-extorsion-selon-son-avocat_6922535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les salariés du groupe Bayard votent la grève pour contester la nomination de l'ancien bras droit du milliardaire conservateur Pierre-Edouard Stérin",
        "summary": "Les employés du groupe de presse et d'édition s'inquiètent aussi de la participation de Bayard à la reprise de l'école de journalisme ESJ Paris, aux côtés de plusieurs propriétaires de médias, dont Vincent Bolloré.",
        "link": "https://www.francetvinfo.fr/economie/medias/les-salaries-du-groupe-bayard-votent-la-greve-pour-contester-la-nomination-de-l-ancien-bras-droit-du-milliardaire-conservateur-pierre-edouard-sterin_6922475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans son clash avec Kendrick Lamar, Drake se retourne contre sa maison de disques UMG et engage une double procédure en justice",
        "summary": "La guerre verbale qui s'envenime depuis des mois entre le rappeur canadien et le rappeur californien change de registre : Drake a décidé de la porter devant les tribunaux.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/dans-son-clash-avec-kendrick-lamar-drake-se-retourne-contre-sa-maison-de-disques-umg-et-engage-une-double-procedure-en-justice_6922544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Loyauté\", \"incompétence\" et \"ligne Maga\" : derrière les nominations de la future administration de Donald Trump, un même profil politique",
        "summary": "Toutes les personnes nommées jusqu'ici à la tête des différents ministères américains ont prêté allégeance au républicain et s'inscrivent dans la ligne ultraconservatrice du mouvement trumpiste \"Make America Great Again\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/loyaute-incompetence-et-ligne-maga-derriere-les-nominations-de-la-future-administration-de-donald-trump-un-meme-profil-politique_6910892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 250 plans sociaux sont en préparation en France selon la CGT, jusqu'à 200 000 emplois menacés",
        "summary": "La secrétaire générale du syndicat rehausse son estimation de l'ampleur de la crise, principalement dans l'industrie. Sophie Binet appelle également les salariés concernés \"à se mettre en grève\".",
        "link": "https://www.francetvinfo.fr/economie/la-cgt-alerte-sur-250-plans-sociaux-en-preparation-et-jusqu-a-200-000-emplois-menaces_6922127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment le prix du café a flambé sur le marché des matières premières",
        "summary": "Les cours de l'arabica et du robusta ont atteint des niveaux jamais vus depuis plusieurs décennies. Les facteurs de cette hausse sont multiples, mais elle reflète notamment la vulnérabilité des pays producteurs au changement climatique.",
        "link": "https://www.francetvinfo.fr/economie/infographie-comment-le-prix-du-cafe-s-est-serieusement-corse-sur-le-marche-des-matieres-premieres_6920549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parlement européen valide la nouvelle composition de la Commission européenne",
        "summary": "Ce vote permet au deuxième mandat d'Ursula von der Leyen de débuter officiellement. Le Français Stéphane Séjourné est confirmé au poste de vice-président exécutif de la Commission.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/la-nouvelle-composition-de-la-commission-europeenne-adoptee_6922499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier municipal de Paris en garde à vue après une perquisition à son domicile",
        "summary": "Sa garde à vue a été levée mercredi soir, sans qu'aucune charge ne pèse contre lui. Au tour de son frère d'être interrogé. De la drogue, des armes et de l'argent avaient été découverts chez ce policier.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/info-franceinfo-un-policier-municipal-de-paris-en-garde-a-vue-apres-une-perquisition-a-son-domicile_6922598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au bord du lac Titicaca victime d'une sécheresse historique, une cérémonie chamanique pour implorer la \"pluie glorieuse\"",
        "summary": "A cheval entre Pérou et Bolivie, le lac Titicaca, berceau de la culture inca, est en train de mourir de soif. Malgré les incantations des chamans, la plus haute réserve d’eau douce du monde s'assèche inexorablement en raison du réchauffement climatique et de la déforestation de l'Amazonie.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-au-bord-du-lac-titicaca-victime-d-une-secheresse-historique-une-ceremonie-chamanique-pour-implorer-la-pluie-glorieuse_6922067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid, grippe et bronchiolite : un seul autotest pour détecter ces trois maladies",
        "summary": "Un autotest pour trois maladies arrive mercredi 27 novembre dans les pharmacies. Covid, grippe et bronchiolite pourront être détectés en quelques secondes.",
        "link": "https://www.francetvinfo.fr/sante/covid-grippe-et-bronchiolite-un-seul-autotest-pour-detecter-ces-trois-maladies_6922472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éducation sexuelle : le nouveau programme national prévoit-il de \"parler de sexe à des enfants sans leur consentement\" ?",
        "summary": "Le Syndicat de la famille, anciennement connu sous le nom de \"La Manif pour tous\", a lancé une pétition contre ce projet en cours d'élaboration. Comme a pu le constater franceinfo ce projet de programme est très éloigné des accusations portées par sa présidente.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/vrai-ou-faux-education-sexuelle-le-nouveau-programme-national-prevoit-il-de-parler-de-sexe-a-des-enfants-sans-leur-consentement_6893516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : des supporters de Lille agressés mardi soir à Bologne, deux personnes ont été hospitalisées selon le Losc",
        "summary": "A la veille de la rencontre de Ligue des champions entre le club de Bologne et celui de Lille, un groupe de supporters lillois a été agressé dans la ville italienne, mardi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-des-supporters-de-lille-agresses-mardi-soir-a-bologne-deux-personnes-ont-ete-hospitalisees-selon-le-losc_6922538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le cessez-le-feu entre Israël et le Hezbollah au Liban peut-il ouvrir la voie à un accord avec le Hamas à Gaza ?",
        "summary": "Si le mouvement islamiste palestinien se dit prêt à un accord, les conditions qu'il impose ne satisfont pas le gouvernement israélien. Le Premier ministre israélien, Benyamin Nétanyahou, semble vouloir poursuivre son offensive militaire dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-le-cessez-le-feu-entre-israel-et-le-hezbollah-au-liban-peut-il-ouvrir-la-voie-a-un-accord-avec-le-hamas-a-gaza_6922208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Black Friday : derrière les promesses de prix cassés, des promotions qui sont gonflées",
        "summary": "Selon une étude de l'association UFC-Que Choisir, les baisses de prix lors de cette période de promotions sont en moyenne de l'ordre de 0,5% à 3%. Bien loin des rabais affichés par les enseignes.",
        "link": "https://www.francetvinfo.fr/economie/vrai-ou-faux-black-friday-derriere-les-promesses-de-prix-casses-des-promotions-qui-sont-gonflees_6918368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de handball : Sébastien Gardillou, l’homme de l’ombre désormais dans la lumière pour sa première compétition à la tête des Bleues",
        "summary": "Adjoint d’Olivier Krumbholz depuis 2016, Sébastien Gardillou succède à son mentor avec un lourd héritage à faire fructifier.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/euro-de-handball-sebastien-gardillou-l-homme-de-l-ombre-desormais-dans-la-lumiere-pour-sa-premiere-competition-a-la-tete-des-bleues_6920543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : une centaine de manifestants érige un mur de parpaings devant un institut de recherche à Paris",
        "summary": "Des manifestations contre l'accord entre l'UE et le Mercosur se multiplient dans toute la France cette semaine.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/direct-colere-des-agriculteurs-une-centaine-de-manifestants-erige-un-mur-de-parpaing-devant-l-institut-national-de-la-recherche-agronomique-a-paris_6923180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev fait état d'une \"attaque massive\" sur ses infrastructures énergétiques",
        "summary": "En réaction, l'Ukraine a déclenché une alerte aérienne à l'échelle de tout le pays. La Russie accentue ses frappes à l'approche de l'hiver.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-fait-etat-d-une-attaque-massive-sur-ses-infrastructures-energetiques_6924011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : la stratégie de l'exécutif face à la menace de l'abrogation voulue par LFI et soutenue par le RN",
        "summary": "Dans sa niche parlementaire de jeudi, La France insoumise défend l'abrogation de la retraite à 64 ans, qui a des chances de passer, mais les macronistes et la droite vont tout faire pour l'éviter.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-strategie-de-l-executif-face-a-la-menace-de-l-abrogation-voulue-par-lfi-et-soutenue-par-le-rn_6923003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le premier manga du Youtubeur Inoxtag signe un démarrage record en France",
        "summary": "Le Youtubeur de 22 ans Inoxtag a sorti la semaine dernière son premier manga, intitulé \"Instinct\". Le livre signe un démarrage record en France, avec 82 760 exemplaires vendus en quatre jours.",
        "link": "https://www.francetvinfo.fr/culture/bd/mangas/le-premier-manga-du-youtubeur-inoxtag-signe-un-demarrage-record-en-france_6924035.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne retrouvera jamais de telles émotions\" : après Paris 2024, la déprime des médaillés olympiques français",
        "summary": "90% des médaillés français ont confié avoir des sentiments de solitude, de tristesse voire de déprime, alors que l'enthousiasme créé autour de Paris 2024 est désormais retombé.",
        "link": "https://www.francetvinfo.fr/temoignages-on-ne-retrouvera-jamais-de-telles-emotions-apres-paris-2024-la-deprime-des-medailles-olympiques-francais_6922973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois jeunes mis en examen pour viol en réunion sur une sexagénaire en Lozère",
        "summary": "Les faits se sont déroulés dans la nuit du 20 au 21 novembre dernier à Mende.",
        "link": "https://www.francetvinfo.fr/faits-divers/trois-jeunes-mis-en-examen-pour-viol-en-reunion-sur-une-sexagenaire-en-lozere_6924038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : \"Ce gouvernement tombera très probablement la semaine prochaine\", prédit la présidente du groupe LFI",
        "summary": "Invitée de franceinfo, Mathilde Panot déplore un texte \"invotable\" à l'Assemblée nationale à propos du compromis trouvé hier en commission mixte paritaire sur le budget de la Sécurité sociale.",
        "link": "https://www.francetvinfo.fr/politique/direct-retraites-a-l-assemblee-la-gauche-a-l-offensive-pour-abroger-la-reforme_6924095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est bien, pour ceux qui n'ont pas les moyens d'aller au musée\" : les habitants d'Aubervilliers plus ou moins convaincus par l'opération \"La beauté sauvera le monde\"",
        "summary": "La ville d'Aubervilliers, en Seine-Saint-Denis, a rejoint la trentaine de communes qui parent leur panneaux publicitaires d'œuvres d'art.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/temoignages-c-est-bien-pour-ceux-qui-n-ont-pas-les-moyens-d-aller-au-musee-les-habitants-d-aubervilliers-plus-ou-moins-convaincus-par-l-operation-la-beaute-sauvera-le-monde_6923135.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des chercheurs européens demandent des fonds pour étudier les effets du changement climatique sur la santé",
        "summary": "Des chercheurs européens publient ce jeudi une tribune pour demander à la Commission européenne des fonds pour étudier les effets du changement climatique sur la santé.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/des-chercheurs-europeens-demandent-des-fonds-pour-etudier-les-effets-du-changement-climatique-sur-la-sante_6924107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Sénat augmente la TVA sur l'eau en bouteille, après le scandale sur les pratiques des industriels",
        "summary": "L'objectif est de favoriser l'eau du robinet après un scandale sur les pratiques des industriels de l'eau minérale.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/le-senat-augmente-la-tva-sur-l-eau-en-bouteille-apres-le-scandale-sur-les-pratiques-des-industriels_6924215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Serial donneur\" de sperme : \"Superpapa\", 65 ans et une centaine d'enfants",
        "summary": "Sur son profil Facebook, \"Superpapa\" en a fait le \"S\" de son pseudo&nbsp;: le spermatozoïde est devenu une denrée rare et convoitée. Face à la pénurie qui occasionne une longue attente dans le circuit légal, des dons \"sauvages\" de sperme s'organisent sur les réseaux sociaux. \"Envoyé spécial\" a rencontré un \"serial donneur\" français.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-serial-donneur-de-sperme-superpapa-65-ans-et-une-centaine-d-enfants_6920645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : Charlie Dalin conserve la tête mais voit revenir Sébastien Simon dans son sillage... Suivez la position des skippeurs en direct",
        "summary": "La flotte est toujours scindée en deux parties, jeudi, alors que les leaders devraient atteindre le cap de Bonne-Espérance d'ici à dimanche.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-charlie-dalin-conserve-la-tete-mais-voit-revenir-sebastien-simon-dans-son-sillage-suivez-la-position-des-skippeurs-en-direct_6924131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Véronique Sanson, Clara Luciani, IAM... Les Francofolies de La Rochelle dévoilent leurs têtes d'affiche pour l'édition 2025",
        "summary": "La 40e édition des Francofolies de La Rochelle se dérouleront du 10 au 14 juillet 2025.",
        "link": "https://www.francetvinfo.fr/culture/musique/francofolies/veronique-sanson-clara-luciani-iam-les-francofolies-de-la-rochelle-devoilent-leurs-tetes-d-affiche-pour-l-edition-2025_6922997.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement de Michel Barnier \"ne passera pas la fin de l'année\", assure la cheffe de file des Insoumis à l'Assemblée",
        "summary": "Mathilde Panot, présidente du groupe Insoumis à l'Assemblée, était l'invitée du \"8h30 franceinfo\" ce jeudi.",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/michel-barnier-ne-passera-pas-la-fin-de-l-annee-assure-la-cheffe-de-file-des-insoumis-a-l-assemblee_6924161.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les courriers reçus par une école de Chalon-sur-Saône ne contiennent finalement pas de traces de peste",
        "summary": "Une mystérieuse enveloppe contenant de la poudre blanche a atterri dans un centre de formation de Saône-et-Loire. D'abord positive à la peste, des analyses plus poussées se sont en réalité montrées négatives.",
        "link": "https://www.francetvinfo.fr/sante/maladie/des-traces-de-peste-detectees-dans-une-enveloppe-en-saone-et-loire_6924083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire \"Julie\" : deux pompiers condamnés à des peines avec sursis pour atteintes sexuelles sur mineure",
        "summary": "Avant le procès des viols de Mazan, ce dossier avait déjà placé le consentement au cœur des débats publics. Plus de 14 ans après les faits, cette décision marque la fin d'un marathon judiciaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-julie-deux-pompiers-condamnes-a-des-peines-avec-sursis-pour-atteintes-sexuelles-sur-mineure_6924230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Birmanie : le procureur de la Cour pénale internationale dépose une requête pour un mandat d'arrêt contre le chef de la junte",
        "summary": "Cette requête de la CPI survient sept ans après les crimes présumés, alors qu'environ un million de Rohingyas vivent entassés dans des camps au Bangladesh.",
        "link": "https://www.francetvinfo.fr/monde/birmanie/birmanie-le-procureur-de-la-cour-penale-internationale-depose-une-requete-pour-un-mandat-d-arret-contre-le-chef-de-la-junte_6924272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Beatles 64\" sur Disney+ : en virée avec les \"Fab Four\" lors de leurs premiers pas en Amérique, il y a soixante ans",
        "summary": "Ce documentaire produit par Martin Scorsese, basé sur des images d'époque, fait revivre de l'intérieur la frénésie contagieuse qui s'empara de la jeunesse américaine lors de la première venue aux États-Unis des quatre musiciens de Liverpool.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/beatles-64-sur-disney-en-viree-avec-les-fab-four-lors-de-leurs-premiers-pas-en-amerique-il-y-a-soixante-ans_6922292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de la Sécurité sociale 2025 : ce que contient le compromis trouvé par les députés et les sénateurs",
        "summary": "Cette étape cruciale pourrait être balayée avec fracas en cas de censure, si le gouvernement venait à utiliser son premier 49.3.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-de-la-securite-sociale-2025-ce-que-contient-le-compromis-trouve-par-les-deputes-et-les-senateurs_6924071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un arrangement administratif entre la France et la Suisse fait perdre 300 millions d'euros aux comptes publics chaque année",
        "summary": "Un règlement entre les deux pays permet aux grands groupes français internationaux de bénéficier d’un régime dérogatoire avantageux, certains de leurs cadres hauts placés échappent ainsi aux cotisations sociales françaises.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/info-franceinfo-un-reglement-entre-la-france-et-la-suisse-fait-perdre-300-millions-d-euros-aux-comptes-publics_6895523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Goncourt des lycéens attribué à Sandrine Collette pour son roman \"Madelaine avant l'aube\"",
        "summary": "Ce prix, très prescripteur en termes de ventes, a été annoncé à Rennes, où ce petit frère du Goncourt a été créé en 1988",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/le-goncourt-des-lyceens-attribue-a-sandrine-collette-pour-le-livre-madelaine-avant-l-aube_6924452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Education à la sexualité : la Commission indépendante sur l'inceste et le Planning familial répliquent à la fronde conservatrice",
        "summary": "\"Les informations mensongères qui propagent une peur infondée parmi les parents d'élèves doivent être rectifiées\", insiste la Commission indépendante sur l'inceste et les violences sexuelles faites aux enfants.",
        "link": "https://www.francetvinfo.fr/societe/education/education-a-la-sexualite-la-commission-independante-sur-l-inceste-et-le-planning-familial-repliquent-a-la-fronde-conservatrice_6924386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Patrick Balkany demande une remise de sa peine d'inéligibilité pour pouvoir se représenter aux municipales à Levallois-Perret en 2026",
        "summary": "Le PNF va étudier cette demande puis saisir le tribunal correctionnel qui statuera en chambre du conseil sur les conclusions du ministère public.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/patrick-balkany-demande-une-remise-de-sa-peine-d-ineligibilite-pour-pouvoir-se-representer-aux-municipales-a-levallois-perret-en-2026_6924530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Zineb Redouane à Marseille en 2018 : un CRS mis en examen pour homicide involontaire",
        "summary": "Cette femme de 80 ans se trouvait à la fenêtre de son appartement le 1er décembre 2018 quand elle a reçu la grenade lacrymogène en plein visage.",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-de-zineb-redouane-a-marseille-en-2018-un-crs-mis-en-examen-pour-homicide-involontaire_6924512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Mohamed Al-Fayed : 90 femmes l'accusent désormais d'agressions sexuelles et de viols, selon la police londonienne",
        "summary": "Le défunt propriétaire du grand magasin londonien Harrods n'a jamais fait l'objet de poursuites judiciaires de son vivant.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-mohamed-al-fayed-90-femmes-l-accusent-desormais-d-agressions-sexuelles-et-de-viols-selon-la-police-londonienne_6924521.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Amalka, la chienne perdue d'une touriste à l'aéroport Roissy-Charles de Gaulle, a été retrouvée",
        "summary": "Après neuf jours de recherches, l'animal a été retrouvée saine et sauve.",
        "link": "https://www.francetvinfo.fr/faits-divers/amalka-la-chienne-perdue-d-une-touriste-a-l-aeroport-roissy-charles-de-gaulle-a-ete-retrouvee_6924413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Abrogation de la réforme des retraites : comment les députés jouent régulièrement la montre avec la bataille des amendements",
        "summary": "Grâce à leur niche parlementaire, les insoumis espèrent voter jeudi l’abrogation des réformes successives des retraites qu’ils combattent depuis des années. Pour faire durer les débats et ne pas passer au vote, les macronistes ont préparé de très nombreux amendements.",
        "link": "https://www.francetvinfo.fr/enquetes-franceinfo/enquete-a-l-assemblee-nationale-la-bataille-des-amendements_6924308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Squarcini-LVMH : François Ruffin \"essaie d’instrumentaliser ce procès pour des raisons personnelles, politiques, voire commerciales\", assure Bernard Arnault",
        "summary": "Le patron de LVMH Bernard Arnault s'est exprimé à la barre ce jeudi dans le cadre du procès de trafic d'influence au profit de LVMH.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/trafic-d-influence-au-profit-de-lvmh-francois-ruffin-essaie-d-instrumentaliser-ce-proces-pour-des-raisons-personnelles-politiques-voire-commerciales-assure-bernard-arnault_6924419.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je pense constamment à Boualem Sansal\" : Philippe Claudel, président de l'Académie Goncourt, bouleversé par l'arrestation de l'écrivain en Algérie",
        "summary": "Philippe Claudel fait partie des nombreuses personnalités qui appellent à la libération de Boualem Sansal, écrivain connu pour ses prises de position critiques vis-à-vis du régime algérien.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/interview-je-pense-constamment-a-boualem-sansal-philippe-claudel-president-de-l-academie-goncourt-bouleverse-par-l-arrestation-de-l-ecrivain-en-algerie_6924251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Antoine Alléno : le conducteur de la voiture condamné à sept ans de prison",
        "summary": "Son père, le chef triplement étoilé Yannick Alleno, se bat depuis plus de deux ans pour l'instauration d'un délit spécifique \"d'homicide routier\".",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-d-antoine-alleno-le-conducteur-de-la-voiture-condamne-a-sept-ans-de-prison_6924581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout dépend de Michel Barnier\" : comment Marine Le Pen maintient la pression sur le Premier ministre avec une éventuelle censure du gouvernement",
        "summary": "Plus les jours passent, plus Marine Le Pen menace de voter une motion de censure pour renverser le gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/tout-depend-de-michel-barnier-comment-marine-le-pen-maintient-la-pression-sur-le-premier-ministre-avec-une-eventuelle-censure-du-gouvernement_6924140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant gravement blessé après une chute d'un escalator dans un centre commercial à Paris",
        "summary": "L'enfant de 11 ans était en train de reproduire une vidéo du réseau social TikTok lorsqu'il a chuté.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-enfant-gravement-blesse-apres-une-chute-d-un-escalator-dans-un-centre-commercial-a-paris_6924566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le train Paris-Toulouse heurte une personne sur les voies, plusieurs centaines de passagers bloqués",
        "summary": "Le train assurant la jonction entre Paris et Toulouse, ce jeudi 28 novembre 2024, est à l'arrêt depuis la fin de matinée dans le Tarn-et-Garonne. En cause : un accident avec un piéton sur les voies.",
        "link": "https://www.francetvinfo.fr/france/occitanie/sncf-le-train-paris-toulouse-heurte-une-personne-sur-les-voies-plusieurs-centaines-de-passagers-bloques_6924554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas de théorie du genre\" : Anne Genetet défend le programme d'éducation à la sexualité et recadre son ministre délégué",
        "summary": "Ce programme \"est très clair\", a affirmé la ministre de l'Eudcation nationale, après des critiques relayées par Alexandre Portier.",
        "link": "https://www.francetvinfo.fr/societe/education/il-n-y-a-pas-de-theorie-du-genre-anne-genetet-defend-le-programme-d-education-a-la-sexualite-et-recadre-son-ministre-delegue_6924617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Agence du médicament ordonne à trois entreprises de suspendre leur publicité illégale vantant des thérapies contre le cancer non autorisées en France",
        "summary": "Alertée il y a un mois par ses homologues européens, l'Agence du médicament a pris cette mesure de police sanitaire à l'encontre des sociétés irlandaises Immucura et Immunyo, et de la Suisse Iaso Health GmbH.",
        "link": "https://www.francetvinfo.fr/sante/medicament/l-agence-du-medicament-ordonne-a-trois-entreprises-de-suspendre-leur-publicite-illegale-vantant-des-therapies-contre-le-cancer-non-autorisees-en-france_6924638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Roumanie : la Cour constitutionnelle ordonne un recomptage des voix du premier tour",
        "summary": "Cette décision intervient après la qualification surprise d'un candidat d'extrême droite pro-russe et l'élimination du Premier ministre.",
        "link": "https://www.francetvinfo.fr/politique/roumanie-la-cour-constitutionnelle-ordonne-un-recomptage-du-premier-tour-de-l-election-presidentielle_6924593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jean-François Copé visé par une enquête pour son utilisation des véhicules municipaux de Meaux",
        "summary": "La Chambre régionale des comptes a notamment estimé que l'utilisation du véhicule avait dépassé le strict cadre de trajets professionnels liés à ses fonctions d'élu.",
        "link": "https://www.francetvinfo.fr/politique/jean-francois-cope-vise-par-une-enquete-pour-son-utilisation-des-vehicules-municipaux-de-meaux_6924632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : \"Il n'y a pas de divorce mais des attentes fortes\", selon Philippe Mauguain, président de l'Inrae",
        "summary": "Une centaine d'agriculteurs ont érigé jeudi un mur de parpaings devant l'Institut national de recherche pour l'agriculture, l'alimentation et l'environnement.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-agricole-il-n-y-a-pas-de-divorce-mais-des-attentes-fortes-selon-philippe-mauguain-president-de-l-inrae_6924614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soulagés ou sceptiques, les Israéliens sont divisés sur la trêve en cours au Liban",
        "summary": "En Israël, les habitants sont partagés sur le cessez-le-feu qui a débuté mercredi entre l’Etat hébreu et le Hezbollah.",
        "link": "https://www.francetvinfo.fr/monde/israel/reportage-je-ne-crois-pas-en-cet-accord-ou-content-du-cessez-le-feu-les-israeliens-divises-sur-la-treve-en-cours-au-liban_6924323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne affirme avoir mené une frappe sur une installation du Hezbollah au Liban, malgré le cessez-le-feu",
        "summary": "Tsahal a également imposé un couvre-feu nocturne pour la population dans le sud du Liban.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-des-dizaines-de-milliers-de-libanais-rentrent-chez-eux-apres-le-cessez-le-feu-entre-israel-et-le-hezbollah_6923981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six camions de la banque alimentaire incendiés au marché gare de Nîmes, la piste de l'incendie criminel envisagé",
        "summary": "Un incendie a ravagé des camions de la banque alimentaire du Gard dans la nuit du 27 novembre 2024. Six véhicules ont été entièrement détruits.",
        "link": "https://www.francetvinfo.fr/france/occitanie/six-camions-de-la-banque-alimentaire-incendies-au-marche-gare-de-nimes-la-piste-de-l-incendie-criminel-envisage_6924365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : la n°2 mondiale Iga Swiatek suspendue un mois après un contrôle positif",
        "summary": "La substance incriminée est utilisée habituellement pour des problèmes cardiaques.",
        "link": "https://www.francetvinfo.fr/sports/tennis/iga-swiatek/tennis-la-n-2-mondiale-iga-swiatek-suspendue-un-mois-apres-un-controle-positif_6924668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violence routière : en voiture, \"tout concourt à ce que l'autre n'existe plus\", explique un psychologue à \"Envoyé spécial\"",
        "summary": "Un cycliste écrasé par un automobiliste à la suite d'une altercation... le drame a choqué la France entière en octobre 2024. Dans les embouteillages urbains comme sur les routes des campagnes, la violence routière semble n'avoir plus de limites. Pourquoi la voiture nous rend-elle fous&nbsp;? \"Envoyé spécial\" a posé la question à un psychologue.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-en-voiture-tout-concourt-a-ce-que-l-autre-n-existe-plus-pour-envoye-special-un-psychologue-decrypte-la-violence-routiere_6924203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Fertilité du mal\", un polar politique : crime odieux à Oran ou l'autopsie d'une Algérie désorientée",
        "summary": "L'écrivain Amara Lakhous regarde le passé et le présent de l'Algérie dans les yeux dans ce thriller à tiroirs. Passionnant.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-fertilite-du-mal-un-polar-politique-crime-odieux-a-oran-ou-l-autopsie-d-une-algerie-desorientee_6924293.html#xtor=RSS-3-[lestitres]"
    }
]