[
    {
        "title": "\"Qu'il voit la destruction de ses propres yeux\" : entre scepticisme et espoirs, Donald Trump est attendu de pied ferme par les sinistrés des incendies en Californie",
        "summary": "Après avoir adressé des critiques acerbes contre le gouverneur démocrate de Californie, le nouveau président des Etats-Unis est notamment attendu à Pacific Palisades, samedi.",
        "link": "https://www.francetvinfo.fr/monde/usa/incendies-en-californie/qu-il-voit-la-destruction-de-ses-propres-yeux-entre-scepticisme-et-espoirs-donald-trump-est-attendu-de-pied-ferme-par-les-sinistres-des-incendies-en-californie_7034351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le Hamas publie les noms de quatre otages israéliennes devant être libérées samedi",
        "summary": "Dans un communiqué, le Forum des familles d'otages \"se réjouit de la libération attendue de Daniella Gilboa, Karina Ariev, Liri Albag et Naama Levy après 477 jours de captivité\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-le-hamas-publie-les-noms-de-quatre-soldates-israeliennes-devant-etre-liberees-samedi_7034573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ille-et-Vilaine et le Calvados en vigilance orange crues à cause du passage de la tempête Eowyn",
        "summary": "\"Les précipitations sur le nord-ouest du pays\" vont provoquer la montée du niveau de certains cours d'eau, déjà alimentée par des pluies mercredi, selon Vigicrues.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/l-ille-et-vilaine-et-le-calvados-places-en-vigilance-orange-pour-crues-le-morbihan-toujours-en-orange-pluie-inondation-avant-le-passage-de-la-tempete-eowyn_7034540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Félix Bingui, le chef présumé du clan Yoda, mis en examen et placé en détention",
        "summary": "Félix Bingui, surnommé \"le chat\" avait été extradé du Maroc mercredi.",
        "link": "https://www.francetvinfo.fr/societe/drogue/felix-bingui-le-chef-presume-du-clan-yoda-mis-en-examen-et-place-en-detention_7035443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que contient la nouvelle circulaire sur les régularisations de personnes sans papiers présentée par le ministre de l'Intérieur, Bruno Retailleau ?",
        "summary": "Le ministre de l'Intérieur a envoyé aux préfets des consignes, applicables dès vendredi, qui rompent avec la circulaire Valls, en vigueur depuis 2012. Le nouveau document durcit les conditions de régularisation des personnes étrangères en situation irrégulière.",
        "link": "https://www.francetvinfo.fr/societe/immigration/que-contient-la-nouvelle-circulaire-sur-les-regularisations-de-personnes-sans-papiers-presentee-par-le-ministre-de-l-interieur-bruno-retailleau_7034276.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Divorce pour manquement au \"devoir conjugal\" : on vous explique pourquoi la France a été condamnée par la justice européenne et ce que ça va changer",
        "summary": "La Cour européenne des droits de l'homme a condamné jeudi la France pour avoir estimé qu'une femme qui refusait des rapports sexuels à son mari était fautive en cas de divorce. Sauf demande de renvoi du gouvernement français, il ne sera donc plus possible d'accorder un divorce pour faute à ce titre en Europe.",
        "link": "https://www.francetvinfo.fr/societe/justice/divorce-pour-manquement-au-devoir-conjugal-on-vous-explique-pourquoi-la-france-a-ete-condamnee-par-la-justice-europeenne-et-ce-que-ca-va-changer_7034093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Washington gèle toute l'aide étrangère américaine, sauf celle accordée à l'Egypte et Israël",
        "summary": "Cette mesure découle du décret pris par le président Donald Trump, dès le jour de son investiture, ordonnant de geler l'aide étrangère des Etats-Unis pour 90 jours.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/washington-gele-toute-l-aide-etrangere-americaine-sauf-celle-accordee-a-l-egypte-et-israel_7035011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès Amandine : la mère de l'adolescente, morte affamée en 2020, condamnée à la réclusion à perpétuité, le beau-père à 20 ans de prison",
        "summary": "La collégienne de 13 ans avait été retrouvée morte au domicile familial alors qu'elle était enfermée depuis plusieurs semaines dans un débarras. Sa mère était jugée pour \"actes de torture\" et de \"barbarie\".",
        "link": "https://www.francetvinfo.fr/faits-divers/la-mere-d-amandine-morte-affamee-a-13-ans-condamnee-a-la-reclusion-a-perpetuite-le-beau-pere-a-20-ans-de-prison_7034666.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky affirme que Vladimir Poutine essaie de \"manipuler\" Donald Trump",
        "summary": "Plus tôt dans la journée, le Kremlin a assuré que le président russe était \"prêt\" à parler à à son homologue américain de la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-affirme-que-vladimir-poutine-essaie-de-manipuler-donald-trump_7034951.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Star Academy : la production a saisi la justice après une vague de racisme contre deux candidats du programme",
        "summary": "Les propos discriminatoires et racistes proférés en ligne à l'encontre des deux candidats de l'émission de TF1 font l'objet de deux plaintes. L'Office central de lutte contre les crimes de haine est saisi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/star-academy-la-production-annonce-avoir-saisi-la-justice-apres-une-vague-de-racisme-contre-ebony-et-franck-deux-candidats-du-programme_7034843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne vend pas de la drogue, on travaille !\" : des travailleurs sans-papiers et des employeurs inquiets du durcissement des règles de régularisation",
        "summary": "Le ministre de l'Intérieur Bruno Retailleau a envoyé une nouvelle circulaire aux préfets, qui s'applique depuis vendredi. Les critères pour être régularisé deviennent plus stricts, ce qui indigne des travailleurs et pourrait mettre en péril certains secteurs.",
        "link": "https://www.francetvinfo.fr/societe/immigration/reportage-on-ne-vend-pas-de-la-drogue-on-travaille-des-travailleurs-sans-papiers-et-des-employeurs-inquiets-du-durcissement-des-regles-de-regularisation_7034690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parquet de Paris classe l'enquête pour viols visant le rappeur Lomepal",
        "summary": "Entre 2020 et 2024, trois femmes avaient porté plainte pour viol contre l'artiste français, âgé aujourd'hui de 33 ans.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-parquet-de-paris-classe-l-enquete-pour-viols-visant-le-rappeur-lomepal_7034933.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Arrêtons l'hystérie\" : les entreprises françaises en Algérie payent le prix fort des tensions diplomatiques",
        "summary": "La situation diplomatique entre la France et l'Algérie a des répercussions sur les échanges commerciaux et l'activité des entreprises.",
        "link": "https://www.francetvinfo.fr/economie/arretons-l-hysterie-les-entreprises-francaises-en-algerie-payent-le-prix-fort-des-tensions-diplomatiques_7033916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en RDC : la France, les Etats-Unis et le Royaume-Uni appellent leurs ressortissants à quitter la ville de Goma",
        "summary": "Les autorités des trois pays craignent un risque de \"dégradation rapide\" de la situation sécuritaire liée au conflit opposant le groupe armé antigouvernemental du M23 et l'armée congolaise.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/republique-democratique-du-congo-washington-paris-et-londres-appellent-leurs-ressortissants-a-quitter-goma_7034786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous présente le collectif d'extrême droite Némésis, dont le ministre Bruno Retailleau a salué le \"combat\"",
        "summary": "Ce groupe identitaire fondé en 2019, qui se revendique féministe, est connu pour ses déclarations contre les immigrés.",
        "link": "https://www.francetvinfo.fr/societe/on-vous-presente-le-collectif-d-extreme-droite-nemesis-dont-le-ministre-bruno-retailleau-a-salue-le-combat_7034237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Archives déclassifiées sur l'assassinat de JFK : \"Une volonté de dire que Trump ne se soumet plus\", analyse un spécialiste des Etats-Unis",
        "summary": "Alors que la commission d'enquête officielle a conclu en 1964 que Lee Harvey Oswald avait, seul, assassiné le président démocrate, de nombreuses théories du complot entourent cette affaire. Donald Trump envoie donc ici un message à son électorat conspirationniste, estime le chroniqueur Corentin Sellin.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/archives-declassifiees-sur-l-assassinat-de-jfk-une-volonte-de-dire-que-trump-ne-se-soumet-plus-analyse-un-specialiste-des-etats-unis_7034699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice abandonne les poursuites contre le chanteur Marilyn Manson, accusé d'agressions sexuelles",
        "summary": "Après une enquête de quatre ans, le parquet de Los Angeles a \"déterminé que les accusations de violences conjugales sont prescrites\".",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-justice-abandonne-les-poursuites-contre-le-chanteur-marilyn-manson-accuse-d-agressions-sexuelles_7034972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Matignon dit sa \"confiance\" dans les agents de l'Office de la biodiversité et appelle à des \"relations apaisées\" avec les agriculteurs",
        "summary": "François Bayrou avait qualifié d'\"humiliation\" et de \"faute\" certaines inspections d'agents de l'OFB dans des exploitations agricoles, provoquant l'ire des syndicats de l'établissement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/matignon-dit-sa-confiance-dans-les-agents-de-l-office-de-la-biodiversite-et-appelle-a-des-relations-apaisees_7034852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les homicides volontaires liés au trafic de drogue ont presque quadruplé en 2024 en Seine-Saint-Denis, selon le parquet de Bobigny",
        "summary": "\"Cette violence, avec usage décomplexé d'armes extrêmement dangereuses, est très choquante\", a réagi le procureur.",
        "link": "https://www.francetvinfo.fr/faits-divers/trois-fois-plus-d-homicides-volontaires-lies-au-trafic-de-drogue-en-2024-qu-en-2023-en-seine-saint-denis-annonce-le-parquet_7034633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça nous réveille et ça nous fait réfléchir\" : à Davos, les patrons européens secoués par l'intervention de Donald Trump",
        "summary": "Le nouveau président américain a pris la parole devant les chefs d'entreprise, réunis au Forum économique mondial de Davos, pour réaffirmer la puissance des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-ca-nous-reveille-et-ca-nous-fait-reflechir-a-davos-les-patrons-europeens-saisis-par-l-intervention-de-donald-trump_7034048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de l'enlèvement de David Balland, cofondateur de l'entreprise de cryptomonnaies Ledger",
        "summary": "Cet entrepreneur et sa femme ont été kidnappés mardi à leur domicile. Leurs ravisseurs exigeaient une importante rançon.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-de-l-enlevement-de-david-balland-cofondateur-de-l-entreprise-de-cryptomonnaies-ledger_7033940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Désaccord complet\", \"une honte\"... La classe politique dénonce le vote d'eurodéputés LFI qui refusent de soutenir la libération de l'écrivain Boualem Sansal",
        "summary": "Les députés européens ont voté jeudi à une écrasante majorité une résolution pour demander la libération de l'écrivain, détenu en Algérie. La France insoumise s'est partagée entre quatre votes contre et deux abstentions.",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/desaccord-complet-une-honte-la-classe-politique-denonce-le-vote-d-eurodeputes-lfi-qui-refusent-de-soutenir-la-liberation-de-l-ecrivain-boualem-sansal_7034141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Notre protection apparaît bien faible\" : les magistrats sous la menace des narcotrafiquants",
        "summary": "Signe de l'influence du crime organisé, une poignée de magistrats français sont désormais ciblés et menacés par des narcotrafiquants. Et dans certains cas, l'Etat rechignerait parfois à les protéger.",
        "link": "https://www.francetvinfo.fr/societe/justice/les-magistrats-sous-la-menace-des-narcotrafiquants_7034258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident de tramways à Strasbourg : le parquet ouvre une information judiciaire sur la collision",
        "summary": "Une rame en marche arrière en avait percuté une autre à l'arrêt, le 11 janvier, faisant 68 blessés. L'enquête devra établir l'origine de l'accident.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/accident-entre-deux-tramways-a-strasbourg-le-parquet-ouvre-une-information-judiciaire_7034714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Polluants éternels\" : quatre choses à savoir sur le TFA, retrouvé dans l'eau potable de nombreuses communes françaises",
        "summary": "Le magazine \"UFC-Que Choisir\" et l'ONG Générations Futures ont révélé une étude sur la présence de ce PFAS dans l'eau du robinet. Ils demandent l'adoption de normes \"plus strictes et protectrices\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/polluants-eternels/polluants-eternels-quatre-choses-a-savoir-sur-le-tfa-retrouve-dans-l-eau-potable-de-nombreuses-communes-francaises_7032029.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski alpin : Alexis Pinturault victime d'une lourde chute à Kitzbühel et héliporté",
        "summary": "Le skieur français de 33 ans avait déjà été victime d'une grave blessure en janvier 2024 et avait repris la compétition cet hiver. Il souffre notamment d'une contusion osseuse et d'une lésion du ménisque interne.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/ski-alpin-alexis-pinturault-victime-d-une-lourde-chute-a-kitzbuhel-et-heliporte_7034486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur Jean-Pascal Zadi présentera la 50e cérémonie des César",
        "summary": "Il sera accompagné d'une douzaine d'autres personnalités du cinéma français, parmi lesquelles Emmanuelle Béart, Justine Triet, Hafsia Herzi ou Raphaël Quenard.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cesar/l-acteur-jean-pascal-zadi-presentera-la-50e-ceremonie-des-cesar_7034429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron se rendra au Louvre mardi après une note alertant sur la dégradation du musée, annonce l'Élysée",
        "summary": "Cette note déplore \"la multiplication d'avaries dans des espaces parfois très dégradés\", \"l'obsolescence des équipements techniques\", ainsi que \"d'inquiétantes variations de températures mettant en danger l'état de conservation des œuvres\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/emmanuel-macron-se-rendra-au-louvre-mardi-apres-une-note-alertant-sur-la-degradation-du-musee-annonce-l-elysee_7034411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : des smartphones équipés de TikTok vendus plusieurs milliers de dollars",
        "summary": "Banni pendant quelques heures aux Etats-Unis, TikTok a finalement été rétabli par Donald Trump, dès les premières heures de son mandat. Mais sur Google Play Store et sur l'App store d'Apple, l'application n'est plus disponible au téléchargement, pour l'instant.",
        "link": "https://www.francetvinfo.fr/sciences/high-tech/etats-unis-des-smartphones-equipes-de-tiktok-vendus-plusieurs-milliers-de-dollars_7034210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Véhicules, collaborateurs, bureaux : le Sénat propose de supprimer les privilèges des anciens présidents et Premiers ministres",
        "summary": "Une économie de 2,8 millions d'euros par an est en jeu, mais l'amendement devra passer l'épreuve du vote final.",
        "link": "https://www.francetvinfo.fr/politique/senat-suppression-des-avantages-accordes-aux-anciens-presidents-de-la-republique_7032824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En pleine trêve à Gaza, Israël intensifie sa guerre contre les Palestiniens de Cisjordanie occupée",
        "summary": "Alors qu'un fragile cessez-le-feu est observé à Gaza, l'armée israélienne a lancé une vaste opération militaire à Jénine. Plusieurs villes du territoire palestinien ont aussi été visées par des raids de colons.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/en-pleine-treve-a-gaza-israel-intensifie-sa-guerre-contre-les-palestiniens-de-cisjordanie-occupee_7032353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Personne n'est capable de donner un chiffre\" : à Mayotte, le bilan humain du cyclone Chido fait toujours débat",
        "summary": "Officiellement, la préfecture fait état d'une quarantaine de morts et d'autant de disparus. Mais les Mahorais interrogés par franceinfo sont persuadés que ces chiffres sont largement sous-estimés. Plusieurs élus se battent désormais pour faire toute la lumière sur le nombre de victimes.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/personne-n-est-capable-de-donner-un-chiffre-a-mayotte-le-bilan-humain-du-cyclone-chido-fait-toujours-debat_7028003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment les opposants azerbaïdjanais sont traqués jusqu'en France par les autorités de Bakou",
        "summary": "Réfugiés en France et en Europe pour échapper à la répression du pouvoir azerbaïdjanais, plusieurs opposants au régime de Bakou continuent pourtant d’être menacés, parfois même tués.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/enquete-franceinfo-comment-les-opposants-azerbaidjanais-sont-traques-jusqu-en-france-par-les-autorites-de-bakou_7006580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski alpin : après la chute d'Alexis Pinturault, la sécurité des athlètes en question",
        "summary": "À moins de deux semaines des Mondiaux de Saalbach en Autriche, le Super-G de Kitzbühel vendredi a été marqué par des chutes en série, notamment dans le clan français. Matériel plus performant, plus de vitesse et une neige plus compliquée créent un cocktail explosif pour la sécurité des skieurs.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/coupe-du-monde/ski-alpin-apres-la-chute-d-alexis-pinturault-la-securite-des-athletes-en-question_7034777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre d’un septuagénaire à Saint-François : cinq personnes mises en examen pour enlèvement, séquestration et assassinat",
        "summary": "Le 14 janvier 2025 vers 14H le corps d’un homme de 74 ans, présentant de multiples plaies par arme blanche, était retrouvé Pointe des Châteaux. L’enquête confiée à la gendarmerie a permis l’interpellation de six personnes. Cinq ont été mises en examen ce vendredi 24 janvier et placées en détention provisoire, annonce Caroline Calbo, la procureure de la République de Pointe-à-Pitre.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/meurtre-d-un-septuagenaire-a-saint-francois-cinq-personnes-mises-en-examen-pour-enlevement-sequestration-et-assassinat_7035668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie : \"Il va se répandre comme un raz-de-marée\"... Pour la première fois, le pickleball prend place au sein d'un Grand Chelem",
        "summary": "\"L'Australian Open Pickleball Slam\" est organisé à Melbourne Park, dans l'enceinte de l'Open d'Australie, sur les trois derniers jours du Majeur. Parmi les 24 joueurs engagés, deux Français ont été invités.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-il-va-se-repandre-comme-un-raz-de-maree-pour-la-premiere-fois-le-pickleball-prend-place-au-sein-d-un-grand-chelem_7033685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le préfet du Vaucluse retire son agrément au club d'Orange à cause d'\"actes de violence\" répétés",
        "summary": "Ces violences ont eu lieu \"aussi bien pendant les matches qu’en dehors, liées ou non aux rencontres\", justifie le préfet.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-le-prefet-du-vaucluse-retire-son-agrement-au-club-d-orange-a-cause-d-actes-de-violence-repetes_7035770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : ancien présentateur de Fox News, Pete Hegseth a été confirmé de justesse nouveau patron du Pentagone",
        "summary": "Alors que trois sénateurs républicains se sont opposés à cette nomination, il a fallu que le vice-président, JD Vance, apporte sa voix décisive pour que le Sénat confirme ce choix controversé pour prendre la tête du ministère américain des armées.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-ancien-presentateur-de-fox-news-pete-hegseth-a-ete-confirme-de-justesse-nouveau-patron-du-pentagone_7035947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est énorme\" : en baie de Seine, la pêche à la Saint-Jacques bat des records grâce aux mesures prises depuis huit ans",
        "summary": "L'interdiction de pêcher des coquilles trop petites et la mise en place d'un système de jachère ont permis une meilleure reproduction de l'espèce.",
        "link": "https://www.francetvinfo.fr/france/normandie/reportage-c-est-enorme-en-baie-de-seine-la-peche-a-la-saint-jacques-bat-des-records-grace-aux-mesures-prises-depuis-huit-ans_7032365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proche-Orient : quatre véhicules du CICR à Gaza-ville pour récupérer les otages israéliennes",
        "summary": "Le Hamas doit libérer samedi quatre Israéliennes, otages à Gaza depuis le 7 octobre 2023, contre plusieurs dizaines de Palestiniens détenus en Israël, dans le deuxième échange de ce type prévu par l'accord de trêve dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-proche-orient-un-nouvel-echange-attendu-entre-otages-israeliens-a-gaza-et-detenus-palestiniens_7035932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : après les incendies de Los Angeles, Donald Trump sur place pour presser les autorités locales de \"régler le problème\"",
        "summary": "Le président américain s'est rendu samedi en Caroline du Nord et en Californie, deux Etats touchés récemment par des catastrophes.",
        "link": "https://www.francetvinfo.fr/monde/usa/incendies-en-californie/etats-unis-apres-les-incendies-de-los-angeles-donald-trump-sur-place-pour-presser-les-autorites-locales-de-regler-le-probleme_7035962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Fondation Abbé Pierre change de nom et devient la Fondation pour le logement des défavorisés",
        "summary": "Un arrêté publié samedi au Journal officiel acte ce changement de nom, à la suite des révélations d'accusations de violences sexuelles visant l'abbé Pierre.",
        "link": "https://www.francetvinfo.fr/faits-divers/abbe-pierre-accuse-de-violences-sexuelles/la-fondation-abbe-pierre-change-de-nom-et-devient-la-fondation-pour-le-logement-des-defavorises_7036013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment repérer les oiseaux comme un ornithologue ?",
        "summary": "La Ligue pour la Protection des Oiseaux (LPO) appelle les citoyens à participer à une opération national de comptage des oiseaux de jardin, le 25 et 26 janvier 2025. Aurélien Deschatres, ornithologue à LPO Champagne-Ardenne explique sa méthode pour les repérer.",
        "link": "https://www.francetvinfo.fr/france/grand-est/comment-reperer-les-oiseaux-comme-un-ornithologue_7035974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'est ni une attraction, ni un compagnon\", comment la deuxième ville de France s'organise pour lutter contre les sangliers qui prolifèrent",
        "summary": "Ils sèment la zizanie dans certains quartiers de Marseille. Les sangliers sont de plus en nombreux dans la ville, attirés par les poubelles ou le nourrissage. La cohabitation devient de plus en plus difficile, pour les réguler une battue va être autorisée fin janvier.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/il-n-est-ni-une-attraction-ni-un-compagnon-comment-la-deuxieme-ville-de-france-s-organise-pour-lutter-contre-les-sangliers-qui-proliferent_7035977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etas-Unis : l'administration Trump demande le licenciement des fonctionnaires chargés de promouvoir la diversité",
        "summary": "Le 47e président des Etats-Unis a ainsi confirmé, comme martelé tout au long de sa campagne, sa volonté de s'en prendre à ce qu'une partie des conservateurs américains considèrent comme des excès des programmes de diversité et d'inclusion des minorités.",
        "link": "https://www.francetvinfo.fr/monde/usa/etas-unis-l-administration-trump-demande-le-licenciement-des-fonctionnaires-charges-de-promouvoir-la-diversite_7035971.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Mayenne rejoint le Calvados et l'Ille-et-Vilaine en vigilance orange en raison de risques de crues",
        "summary": "En raison des précipations attendues samedi et dimanche. Vigicrues met en garde contre de possibles \"débordements localisés\" de la Mayenne dans la nuit, \"dans les secteurs de Laval et Château-Gontier\".",
        "link": "https://www.francetvinfo.fr/meteo/la-mayenne-rejoint-le-calvados-et-l-ille-et-vilaine-en-vigilance-orange-en-raison-de-risques-de-crues_7036004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séquestration de David Balland : sept personnes mises en examen pour l'enlèvement du cofondateur d'une entreprise de cryptomonnaies et de son épouse",
        "summary": "David Balland et son épouse avaient été kidnappés mardi à leur domicile dans le Cher. Ils ont été libérés respectivement mercredi et jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/sequestration-de-david-balland-sept-personnes-mises-en-examen-pour-l-enlevement-du-cofondateur-d-une-entreprise-de-cryptomonnaies-et-de-son-epouse_7036124.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Diarrhées sanglantes, vomissements : les lots de Morbier de la fromagerie Perrin de nouveau rappelés, onze consommateurs sont tombés malades",
        "summary": "Atteintes d'un trouble rare, ces personnes avaient consommé du Morbier de la société Perrin-Vermot (Doubs). Ce samedi 25 janvier, le gouvernement retire ces fromages de la vente, et les interdit à la consommation.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/diarrhees-sanglantes-vomissements-les-lots-de-morbier-de-la-fromagerie-perrin-de-nouveau-rappeles-onze-consommateurs-sont-tombes-malades_7036109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Didier Ludot, Margiela, Karl Lagerfeld : découvrez trois ventes aux enchères en marge de la semaine de la haute couture parisienne",
        "summary": "Hors podiums de la semaine de la haute couture printemps-été 2025, Paris bouillonne de lieux dédiés aux créateurs, à l'instar de ces trois ventes aux enchères qui méritent le détour.",
        "link": "https://www.francetvinfo.fr/culture/mode/metiers-art/didier-ludot-margiela-karl-lagerfeld-decouvrez-trois-ventes-aux-encheres-en-marge-de-la-semaine-de-la-haute-couture-parisienne_7013603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme interpellé dans l'affaire du meurtre du jeune couple près de Deauville",
        "summary": "Un homme a été interpellé cette nuit dans l'affaire du meurtre du jeune couple retrouvé à Saint-Martin-aux-Chartrains, près de Deauville (Calvados), informe le procureur de la République de Caen. L'interpellation aurait eu lieu dans le nord de la France, près de la frontière belge. Il s'agirait du principal suspect du meurtre, âgé de 30 ans et recherché depuis jeudi.",
        "link": "https://www.francetvinfo.fr/france/normandie/un-homme-interpelle-dans-l-affaire-du-meurtre-du-jeune-couple-pres-de-deauville_7036142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'étais en CM2 quand ça a commencé\" : un couple condamné dans les Côtes d'Armor pour avoir violé et livré leur fille à des inconnus",
        "summary": "Le couple a été condamné à des peines respectives de 17 ans et 12 ans de réclusion criminelle. Âgée de 18 ans aujourd'hui, la victime a refusé, comme Gisèle Pelicot, que le procès se déroule à huis clos, \"pour que les gens sachent\".",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/j-etais-en-cm2-quand-ca-a-commence-un-couple-condamne-dans-les-cotes-d-amor-pour-avoir-viole-et-livre-leur-fille-a-des-inconnus_7036037.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auschwitz : le témoignage rare et glaçant d'un rescapé",
        "summary": "De nouveaux témoignages refont surface 80 après la libération d'Auschwitz à l'image de celui d'Alter Fajnzylberg que son fils a décidé de révéler dans un livre.",
        "link": "https://www.francetvinfo.fr/monde/europe/auschwitz/auschwitz-le-temoignage-rare-et-glacant-d-un-rescape_7036145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le masculinisme gagne du terrain\", s'inquiète Yseline Fourtic-Dutarde, co-présidente du collectif ensemble contre le sexisme",
        "summary": "En 2025, le sexisme est très loin d’avoir disparu de la société.  Selon le Haut conseil à l’égalité qui a publié son rapport annuel cette semaine, les femmes sont même plus féministes et les hommes plus masculinistes, surtout les jeunes.",
        "link": "https://www.francetvinfo.fr/societe/le-masculinisme-gagne-du-terrain-s-inquiete-yseline-fourtic-dutarde-co-presidente-du-collectif-ensemble-contre-le-sexisme_7036031.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un long cri silencieux\" : un ouvrage et une exposition sur l'œuvre \"d'exorcisme\" de Pierre Fertil, rescapé du camp de concentration de Neuengamme",
        "summary": "Pierre Fertil a témoigné de l'horreur de la Shoah en dessinant, au milieu de la nuit, et longtemps à l'insu de ses proches.",
        "link": "https://www.francetvinfo.fr/culture/livres/un-long-cri-silencieux-un-ouvrage-et-une-exposition-sur-l-uvre-d-exorcisme-de-pierre-fertil-rescape-du-camp-de-concentration-de-neuengamme_7005236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski : Cyprien Sarrazin se sent \"de mieux en mieux\" un mois après sa lourde chute mais se bat encore avec une \"vision double\"",
        "summary": "Le skieur français a pris la parole dans une vidéo diffusée vendredi par la Fédération française de ski sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/coupe-du-monde/ski-cyprien-sarrazin-se-sent-de-mieux-en-mieux-un-mois-apres-sa-lourde-chute-mais-se-bat-encore-avec-une-vision-double_7035989.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve à Gaza : qui sont les quatre otages israéliennes libérées par le Hamas ?",
        "summary": "Liri Albag, Karina Ariev, Daniella Gilboa et Naama Levy effectuaient leur service militaire et officiaient comme observatrices sur la base de Nahal Oz lorsqu'elles ont été capturées le 7-Octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/treve-a-gaza-qui-sont-les-quatre-otages-israeliennes-liberees-par-le-hamas_7036010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie : Madison Keys renverse Iga Swiatek pour rejoindre Aryna Sabalenka qui disputera sa troisième finale consécutive à Melbourne",
        "summary": "L'Américaine a battu la Polonaise au terme d'un match à rebondissements, jeudi, après plus de 2h30 de combat.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-double-tenante-du-titre-aryna-sabalenka-se-qualifie-pour-sa-troisieme-finale-consecutive-a-melbourne_7032008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hauts-de-France : deux responsables de franchises Domino's Pizza jugés pour une escroquerie estimée à plus d'un million et demi d'euros",
        "summary": "Ils détournaient l'argent des commandes payées en liquide. Les deux hommes ont été placés sous contrôle judiciaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/hauts-de-france-deux-responsables-de-franchises-domino-s-pizza-juges-pour-une-escroquerie-estimee-a-plus-d-un-million-et-demi-d-euros_7036166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cessez-le-feu entre Israël et le Hamas : des sociétés de sécurité privées seront déployées dans la bande de Gaza",
        "summary": "Des gardes armés, américains et égyptiens, vont surveiller un point de contrôle et se déployer au sein de l’enclave palestinienne. Une condition posée par Israël dans le cadre de la première phase de l’accord signé avec le Hamas. Leur rôle : empêcher le passage d’armes au nord.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cessez-le-feu-entre-israel-et-le-hamas-des-societes-de-securite-privees-deployees-dans-la-bande-de-gaza_7036007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Karla Sofia Gascon, l'actrice star d'\"Emilia Pérez\",  dénonce une \"haine terrible\" liée à sa transidentité",
        "summary": "La comédienne espagnole avait joué dans de nombreuses séries (telenovelas) mexicaines avant d'annoncer sa transition de genre en 2018.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/karla-sofia-gascon-l-actrice-star-d-emilia-perez-denonce-une-haine-terrible-liee-a-sa-transidentite_7036175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les chanteurs du chœur de l'opéra de Toulon licenciés pour raison économique",
        "summary": "Richard Garnier, le délégué syndical CGT des artistes, estime que la décision de l'institution est l'expression de sa volonté de ne pas disposer de chœur permanent.",
        "link": "https://www.francetvinfo.fr/culture/musique/opera/les-chanteurs-du-ch-ur-de-l-opera-de-toulon-licencies-pour-raison-economique_7036085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le festival de la BD d'Angoulême, \"en pleine dérive\", selon une enquête de L'Humanité Magazine",
        "summary": "Selon une enquête de nos confrères de L'Humanité Dimanche, le festival de la BD d'Angoulême serait \"en pleine dérive\" : \"besoin de rentabilité immédiate\", \"politique des auteurs délaissée\" ou licenciement d'une responsable qui \"a dénoncé un viol\", le journal s'interroge sur la \"nouvelle orientation\" de l'évènement charentais.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/le-festival-de-la-bd-d-angouleme-en-pleine-derive-selon-une-enquete-de-l-humanite-dimanche_7034855.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie : l'Américaine Madison Keys remporte son premier titre du Grand Chelem face à Aryna Sabalenka",
        "summary": "A 29 ans, la 14e joueuse mondiale a remporté son premier Majeur samedi, à Melbourne, en faisant tomber la double lauréate, Aryna Sabalenka : 6-3, 2-6, 7-5.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-l-americaine-madison-keys-remporte-son-premier-titre-du-grand-chelem-face-a-aryna-sabalenka_7036025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme soupçonné d'avoir fourni l'arme au terroriste qui a tué deux supporters suédois en octobre 2023, à Bruxelles, a été arrêté en Espagne",
        "summary": "\"Le fugitif encourt une peine de prison à vie car les autorités belges le recherchaient pour les crimes d'attaque terroriste, de meurtre et lésions corporelles graves\", a déclaré la police espagnole, annonçant l'arrestation d'un suspect dans l'attaque qui avait deux morts le 17 octobre 2023.",
        "link": "https://www.francetvinfo.fr/monde/europe/menace-terroriste-en-belgique/attentat-a-bruxelles/un-homme-soupconne-d-avoir-fourni-l-arme-au-terroriste-qui-a-tue-deux-supporters-suedois-en-octobre-2023-a-bruxelles-a-ete-arrete-en-espagne_7036235.html#xtor=RSS-3-[lestitres]"
    }
]