[
    {
        "title": "\"C'est l'âme damnée de Macron\" : pourquoi la nomination de Richard Ferrand comme président du Conseil constitutionnel est loin de faire consensus",
        "summary": "L'ancien président de l'Assemblée nationale, très proche du chef de l'Etat, a été proposé lundi à la tête de cette instance essentielle de la Ve République, chargée de contrôler la constitutionnalité des lois. Son arrivée doit encore être approuvée par les parlementaires des commissions des lois.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/c-est-l-ame-damnee-de-macron-pourquoi-la-nomination-de-richard-ferrand-comme-president-du-conseil-constitutionnel-est-loin-de-faire-consensus_7066211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sommet sur l'intelligence artificielle à Paris : d'où viennent les 109 milliards d'euros d'investissements privés en France annoncés par Emmanuel Macron ?",
        "summary": "Les Emirats arabes unis, qui vont construire un campus doté d'un centre de données, vont investir 50 milliards d'euros, soit près de la moitié de l'effort total.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/sommet-sur-l-intelligence-artificielle-a-paris-d-ou-viennent-les-109-milliards-d-euros-d-investissements-prives-en-france-annonces-par-emmanuel-macron_7066136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCETV. Endométriose : des tests salivaires vont être accessibles à certaines femmes en cas de suspicion",
        "summary": "Ces tests, au résultat rapide et disponibles dans 80 hôpitaux français, constituent une avancée majeure dans la prise en charge des patientes.",
        "link": "https://www.francetvinfo.fr/sante/info-francetv-endometriose-des-tests-salivaires-vont-etre-accessibles-a-certaines-femmes-en-cas-de-suspicion_7066613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Louise en Essonne : un homme de 23 ans, sa mère ainsi qu'un troisième suspect placés en garde à vue",
        "summary": "Des vérifications sont en cours afin de déterminer leur éventuelle implication dans la commission de ces faits, précise le parquet d'Evry.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne-un-homme-de-23-ans-et-une-femme-de-55-ans-places-en-garde-a-vue_7066655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les innocents ont le droit de s'indigner\" : à son procès, Nicolas Sarkozy nie en bloc tout financement libyen de sa campagne en 2007",
        "summary": "A la barre trois jours après la pose de son bracelet électronique, l'ancien président, interrogé lundi sur des témoignages de responsables libyens qui font état d'un financement de sa première campagne présidentielle, a une fois de plus balayé toutes les accusations.",
        "link": "https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/les-innocents-ont-le-droit-de-s-indigner-a-son-proces-nicolas-sarkozy-nie-en-bloc-tout-financement-libyen-de-sa-campagne-en-2007_7066598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment l'émoji cuillère est devenu un symbole de protestation des fonctionnaires américains contre Donald Trump",
        "summary": "Les employés fédéraux utilisent l'ustensile pour signifier leur opposition aux coupes budgétaires décidées par Donald Trump et orchestrées par Elon Musk.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/comment-l-emoji-cuillere-est-devenu-un-symbole-de-protestation-des-fonctionnaires-americains-contre-donald-trump_7066298.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : les robots conversationnels DeepSeek, Le Chat, GigaChat ou ChatGPT peuvent-ils tout dire ?",
        "summary": "La semaine dernière, la société française Mistral AI a lancé une application pour smartphones permettant désormais d'accéder à son robot conversationnel baptisé \"Le Chat\". Il vient ainsi concurrencer l'américain ChatGPT, le chinois DeepSeek et d'autres IA. Mais ces IA peuvent-elles tout dire ?",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/intelligence-artificielle-deepseek-le-chat-gigachat-chatgpt-peuvent-elles-tout-dire_7067006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : \"Devinez où je suis\"... Filmé sur les pavés d'Arenberg, Tadej Pogacar disputera-t-il son premier Paris-Roubaix en 2025 ?",
        "summary": "L'Enfer du Nord n'est pas officiellement prévu au calendrier 2025 du champion du monde slovène, mais sa reconnaissance de la Trouée d'Arenberg alimente les rumeurs d'une possible présence.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/tadej-pogacar/cyclisme-devinez-ou-je-suis-filme-sur-les-paves-d-arenberg-tadej-pogacar-disputera-t-il-son-premier-paris-roubaix-en-2025_7066643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : les épreuves écrites du brevet et certaines épreuves du baccalauréat annulées en juin",
        "summary": "Les passages du cyclone Chido et de la tempête Dikeledi ont bouleversé l'organisation des examens de la fin d'année et des prochaines vacances sur l'archipel.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-chido-a-mayotte/cyclone-chido-et-tempete-dikeledi-a-mayotte-les-epreuves-ecrites-du-brevet-annulees-en-juin-comme-certaines-epreuves-du-baccalaureat_7066871.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de la Sécu : François Bayrou engage à nouveau l'article 49.3 sur la partie \"dépenses\" du texte",
        "summary": "La France insoumis ont répondu par l'annonce d'une nouvelle motion de censure, qui devrait être examinée probablement mercredi.",
        "link": "https://www.francetvinfo.fr/politique/direct-assemblee-nationale-francois-bayrou-fait-face-a-une-troisieme-motion-de-censure-en-moins-d-une-semaine_7066091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-et-Marne : huit blessés dont un grave après une rixe lors d’un match de foot",
        "summary": "Dimanche 9 février, en marge d’un match de foot à Dammarie-les-Lys (Seine-et-Marne), l'un des joueurs de l'équipe de Meaux aurait poignardé un supporter adverse. Une bagarre a éclaté et la rixe a fait huit blessés, dont un dans un état grave.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/seine-et-marne-huit-blesses-dont-un-grave-apres-une-rixe-lors-d-un-match-de-foot_7066955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sport scolaire : le directeur de l'UNSS, Olivier Girault, mis à pied par la ministre de l'Education nationale",
        "summary": "L'ancien handballeur international a fait l'objet d'une enquête administrative pour des soupçons de conflit d'intérêts à la tête de la principale fédération du sport scolaire.",
        "link": "https://www.francetvinfo.fr/societe/education/sport-scolaire-le-directeur-de-l-unss-olivier-girault-mis-a-pied-par-la-ministre-de-l-education-nationale_7066925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le Hamas reporte la prochaine libération d'otages \"jusqu'à nouvel ordre\", Israël l'accuse de \"violation totale\" de la trêve",
        "summary": "Pour justifier cette décision, la branche armée du Hamas estime dans un communiqué qu'Israël doit \"s'acquitter de ses obligations\". L'Etat hébreu affirme que son armée doit \"se préparer à tous les scénarios\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-le-hamas-reporte-la-prochaine-liberation-d-otages-jusqu-a-nouvel-ordre-israel-l-accuse-de-violation-totale-de-la-treve_7066820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations dans l'Ouest : l'état de catastrophe naturelle reconnu pour 112 communes, dont Rennes",
        "summary": "La succession de trois tempêtes hivernales et leur lot de pluie sur des sols déjà saturés a entraîné des crues exceptionnelles fin janvier.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/inondations-dans-l-ouest-l-etat-de-catastrophe-naturelle-reconnu-pour-112-communes-dont-rennes_7066640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enseignante poignarde mortellement une élève de 8 ans en Corée du Sud",
        "summary": "L'enseignante, une quadragénaire, a avoué son crime après que les policiers les ont découvertes. Elle présentait aussi des blessures à l'arme blanche.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/une-enseignante-poignarde-mortellement-une-eleve-de-8-ans-en-coree-du-sud_7067048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les clients d'Air France peuvent désormais convertir leur \"miles\" en bons d'achat SNCF",
        "summary": "Il faudra avoir dépensé au moins 1 925 euros en billets d'avion pour bénéficier de cette expérimentation entre les compagnie aérienne et féroviaire.",
        "link": "https://www.francetvinfo.fr/economie/transports/les-clients-d-air-france-peuvent-desormais-convertir-leur-miles-en-bons-d-achat-sncf_7066568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Migrants secourus dans la Manche dimanche :  \"Une fois rhabillés avec des vêtements secs, ils disparaissent dans la nature\", témoigne le maire de Berck",
        "summary": "L'élu évoque son impuissance. 230 migrants ont été secourus dans la seule journée de dimanche alors qu'ils tentaient de traverser la Manche vers l'Angleterre. \"C'est moralement très difficile de voir cette situation sans pouvoir apporter de vraies solutions\", déplore Bruno Cousein.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/migrants-secourus-dans-la-manche-dimanche-une-fois-rhabilles-avec-des-vetements-secs-ils-disparaissent-dans-la-nature-temoigne-le-maire-de-berck_7066493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mouvement de grève est en cours depuis 15 jours au journal La Montagne, perturbant la parution du quotidien",
        "summary": "Les salariés du journal en grève pointent du doigt l'organisation d'un nouveau centre d'impression et le manque d'augmentation salariale.",
        "link": "https://www.francetvinfo.fr/economie/greve/un-mouvement-de-greve-est-en-cours-depuis-15-jours-au-journal-la-montagne-perturbant-la-parution-du-quotidien_7067024.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parlement adopte une amélioration de la prise en charge de la maladie de Charcot",
        "summary": "Adopté à l'unanimité à l'Assemblée nationale, le texte prévoit notamment d'accélérer la procédure permettant de toucher la prestation de compensation du handicap.",
        "link": "https://www.francetvinfo.fr/sante/maladie/le-parlement-adopte-une-amelioration-de-la-prise-en-charge-de-la-maladie-de-charcot_7066949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le garçon de 16 ans suspecté d'avoir tué son père à Crèvecœur-sur-l’Escaut risque la réclusion criminelle à perpétuité",
        "summary": "Dans la nuit du samedi 8 au dimanche 9 février 2025, un mineur de 16 ans est suspecté d'avoir tué son père, âgé de 42 ans, à Crèvecœur-sur-l’Escaut (Nord). Après autopsie de la victime ce lundi 10 février, le parquet de Cambrai requiert la détention provisoire de l'auteur présumé.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/le-garcon-de-16-ans-suspecte-d-avoir-tue-son-pere-a-crevec-ur-sur-l-escaut-risque-la-reclusion-criminelle-a-perpetuite_7066883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Travaux sur la ligne POLT (Paris-Orléans-Limoges-Toulouse) : la SNCF annonce cinq nouveaux week-ends d'interruption du trafic en 2025",
        "summary": "Le trafic sera totalement interrompu sur toute la ligne de Paris à Toulouse.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/travaux-sur-la-ligne-polt-paris-orleans-limoges-toulouse-la-sncf-annonce-cinq-nouveaux-week-ends-d-interruption-du-trafic-en-2025_7067552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surtourisme en Italie : Venise maintient son système d'entrée payante pour une période étendue en 2025",
        "summary": "Les touristes doivent s'acquitter d'un paiement de 5 euros s'ils veulent pénétrer dans la Cité des Doges, pour une période de près de deux mois à partir de mi-avril.",
        "link": "https://www.francetvinfo.fr/monde/italie/surtourisme-en-italie-venise-maintient-son-systeme-d-entree-payante-pour-une-periode-etendue-en-2025_7067765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Roumanie, le président pro-européen démissionne, deux mois après l'annulation de la présidentielle entachée de soupçons d'ingérence russe",
        "summary": "Lors d'une allocution, Klaus Iohannis a déclaré vouloir \"épargner une crise\" à son pays alors que des manifestations ont réclamé son départ du pouvoir.",
        "link": "https://www.francetvinfo.fr/monde/europe/sous-pression-le-president-pro-europeen-roumain-demissionne-deux-mois-apres-l-annulation-de-la-presidentielle-entachee-de-soupcons-de-fraude_7066496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un maire de l'Hérault interdit la diffusion du documentaire raciste \"Silenced\"",
        "summary": "Le documentaire \"contient des propos complotistes selon lesquels le gouvernement, les médias et la justice protègent les fondamentalistes musulmans, relaient de fausses informations, défendent la charia\", met en avant le maire de Castelnau-le-Lez.",
        "link": "https://www.francetvinfo.fr/societe/racisme/un-maire-de-l-herault-interdit-la-diffusion-du-documentaire-raciste-silenced_7066994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voitures d’occasion : une escroquerie sur Leboncoin fait une cinquantaine de victimes pour un préjudice d’un million d’euros",
        "summary": "Une cinquantaine de personnes ont été victimes d’une escroquerie en France pour un total d’un million d’euros. Elles ont toutes répondu à une annonce publiée sur Leboncoin pour une voiture d’occasion.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/voitures-d-occasion-une-escroquerie-sur-leboncoin-fait-une-cinquantaine-de-victime-pour-un-prejudice-d-un-million-d-euros_7066874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le monde pourrait être entré dans une période de réchauffement climatique de plus de 1,5°C à long terme, selon des scientifiques",
        "summary": "Deux études publiées dans la revue \"Nature climate change\" suggèrent que l'humanité pourrait vivre plusieurs décennies au-dessus de 1,5°C.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/le-monde-pourrait-etre-entre-dans-une-periode-de-rechauffement-climatique-de-plus-de-1-5-c-a-long-terme-selon-des-scientifiques_7066841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plug, baby, plug !\" : au sommet sur l'IA, Emmanuel Macron répond à Donald Trump pour vanter l'électricité bas carbone de la France",
        "summary": "Le président américain avait fait de \"drill, baby, drill !\" l'un de ses slogans de campagne, pour encourager le forage et la production d'hydrocarbures.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/video-plug-baby-plug-au-sommet-sur-l-ia-emmanuel-macron-repond-a-donald-trump-pour-vanter-l-electricite-bas-carbone-de-la-france_7066832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est surtout pour nous rassurer\" : après le meurtre de Louise, les parents d'élèves d'Epinay-sur-Orge, inquiets, s'organisent",
        "summary": "Dans la commune où était scolarisée l'adolescente de 11 ans, retrouvée morte dans la nuit de vendredi à samedi, les parents d'élèves ont décidé de se relayer pour ne pas laisser les collégiens sans surveillance.",
        "link": "https://www.francetvinfo.fr/faits-divers/reportage-c-est-surtout-pour-nous-rassurer-apres-le-meurtre-de-louise-les-parents-d-eleves-d-epinay-sur-orge-inquiets-s-organisent_7066559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous présente l'astéroïde 2024 YR4, qui présente un (faible) risque de toucher la Terre en 2032",
        "summary": "Découvert en décembre dernier, il a un risque de 2,3% de percuter notre planète en décembre 2032, selon la Nasa. Une probabilité anormalement élevée, mais qui risque d'évoluer et ne doit pas (à ce stade) laisser de place à l'inquiétude.",
        "link": "https://www.francetvinfo.fr/sciences/espace/on-vous-presente-l-asteroide-2024-yr4-qui-presente-un-faible-risque-de-toucher-la-terre-en-2032_7066310.html#xtor=RSS-3-[lestitres]"
    }
]