[
    {
        "title": "RECIT. Salon de l'agriculture : la semaine où la campagne des élections européennes s'est lancée sur fond de colère agricole",
        "summary": "Des chahuts à l'ouverture aux jets d'œufs en fermeture, en passant par les selfies, on vous raconte sept jours très politiques dans les allées de la \"plus grande ferme de France\".",
        "link": "https://www.francetvinfo.fr/societe/salon-de-l-agriculture/recit-salon-de-l-agriculture-la-semaine-ou-la-campagne-des-elections-europeennes-s-est-lancee-sur-fond-de-colere-agricole_6399688.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : quatre départements placés en vigilance orange pour \"neige-verglas\" dimanche dans le Massif central, deux pour \"avalanches\" dans les Alpes",
        "summary": "La Loire, la Haute-Loire, la Lozère et l'Ardèche sont concernées par la vigilance orange pour cause de neige et de verglas. La Savoie et des Hautes-Alpes sont, elles, placées en vigilance aux avalanches.",
        "link": "https://www.francetvinfo.fr/meteo/la-loire-et-la-haute-loire-placees-demain-en-vigilance-orange-neige-verglas-par-meteo-france_6399622.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du samedi 2 mars",
        "summary": "L'Allemagne a confirmé que des échanges entre des officiers de l'armée de l'air au sujet de la guerre en Ukraine avaient été \"interceptés\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-samedi-2-mars_6400201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Mondiaux d'athlétisme en salle : le Français Just Kwaou-Mathey en bronze sur 60 m haies, l'Américain Grant Holloway intouchable",
        "summary": "Le Français a pris la troisième place de la finale du 60 m haies des Mondiaux en salle de Glasgow, samedi, derrière l'Américain Grant Holloway et l'Italien Lorenzo Ndele Simonelli.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-du-monde/video-mondiaux-d-athletisme-le-francais-just-kwaou-mathey-en-bronze-sur-60-m-haies-l-americain-grant-holloway-intouchable_6400381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : une enquête ouverte après l'agression d'un homme à la sortie d'une synagogue",
        "summary": "La victime a été frappée vendredi par un individu et traitée de \"sale juif\", a indiqué samedi une source proche de l'enquête. Le suspect est toujours recherché.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/paris-une-enquete-ouverte-apres-l-agression-d-un-homme-a-la-sortie-d-une-synagogue_6400288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dérives sectaires : un congrès sur l'arrivée des extraterrestres suscite l'inquiétude à Limoges",
        "summary": "Un congrès suscite l'interrogation à Limoges (Haute-Vienne), où une conférence galactique sur l'arrivée des extraterrestres doit se tenir à partir du 16 mars. Elle pourrait masquer de potentielles dérives sectaires et complotistes.",
        "link": "https://www.francetvinfo.fr/societe/derives-sectaires-un-congres-sur-l-arrivee-des-extraterrestres-suscite-l-inquietude-a-limoges_6400249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Donald Trump devance son rival Joe Biden de cinq points dans un sondage du New York Times",
        "summary": "Les soutiens de Donald Trump continuent à voter pour lui comme quatre ans plus tôt, alors que le président sortant perd en popularité.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-donald-trump-devance-son-rival-joe-biden-de-cinq-points-dans-un-sondage-du-new-york-times_6400153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : les États-Unis ont largué de l'aide humanitaire à Gaza",
        "summary": "Les États-Unis ont largué l'équivalent de 38 000 repas dans la bande de Gaza, samedi 2 mars. Une aide qui ne compense pas pour autant le travail des convois humanitaires terrestres, dont l'entrée dans l'enclave reste difficile.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/bande-de-gaza-les-premiers-largages-d-aide-humanitaire-ont-eu-lieu_6400237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sénégal : des centaines de manifestants réclament une présidentielle avant le 2 avril",
        "summary": "Le pays est toujours dans l'attente d'une nouvelle date de scrutin avant le 2 avril, date de la fin du mandat du président Macky Sall.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/senegal-des-centaines-de-manifestants-reclament-une-presidentielle-avant-le-2-avril_6400219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : en démonstration à Clermont, l'OM se rapproche des places européennes",
        "summary": "Large vainqueur en Auvergne (5-1), samedi lors de la 24e journée, l'Olympique de Marseille est provisoirement sixième de Ligue 1.",
        "link": "https://www.francetvinfo.fr/sports/directs/direct-clermont-marseille-l-effet-gasset-va-t-il-se-prolonger-pour-l-om-suivez-le-match-de-ligue-1_6393538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux d'athlétisme en salle : la perchiste française Margot Chevrier souffre d'une fracture ouverte de la cheville",
        "summary": "Alors qu'elle participait à la finale du concours de la perche lors des Mondiaux en salle de Glasgow, la championne de France a été évacuée sur civière et placée sous oxygène, samedi. Elle sera opérée une première fois dimanche.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/mondiaux-d-athletisme-la-perchiste-francaise-margot-chevrier-grievement-blessee-a-la-jambe-et-conduite-a-l-hopital_6400279.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : jamais inquiété, Max Verstappen remporte le premier Grand Prix de la saison à Bahreïn",
        "summary": "Parti en pole position, le triple champion du monde lance idéalement sa saison par une victoire, devant son coéquipier chez Red Bull, Sergio Pérez, et Carlos Sainz (Ferrari).",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-jamais-inquiete-max-verstappen-remporte-le-premier-grand-prix-de-la-saison-a-bahrein_6400003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : Gérald Darmanin demande aux préfets de renforcer la protection de la communauté juive",
        "summary": "Le ministre de l'Intérieur demande d'accentuer les mesures de sécurité \"en particulier en ce qui concerne les écoles\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-gerald-darmanin-demande-aux-prefets-de-renforcer-la-protection-de-la-communaute-juive_6399916.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. N'utilise-t-on vraiment que 10% des capacités de notre cerveau ?",
        "summary": "Cette idée reçue, selon laquelle le cerveau humain serait sous-exploité, trouve depuis des années un certain écho auprès du grand public et dans la culture populaire. Mais elle ne repose sur aucune base scientifique.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-n-utilise-t-on-vraiment-que-10-des-capacites-de-notre-cerveau_6363202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Ugo Humbert remporte le tournoi de Dubaï et sera 14e mondial lundi",
        "summary": "Trois semaines après sa victoire à l’ATP de Marseille, le Français a confirmé, samedi, en s’offrant le tournoi de Dubaï. Il a dominé Alexander Bublik en finale.",
        "link": "https://www.francetvinfo.fr/sports/tennis/atp/tennis-ugo-humbert-remporte-le-tournoi-de-dubai-et-sera-14e-mondial-lundi_6400084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : quel est le bilan du Rassemblement national au Parlement européen ?",
        "summary": "Le parti d'extrême droite dirigé par Jordan Bardella ne s'est pas illustré par sa force de proposition. \"On les voit très peu\", critiquent ses opposants politiques.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-quel-est-le-bilan-du-rassemblement-national-au-parlement-europeen_6319938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : pour les Gazaouis arrivés en France, un exil plein d'interrogations et d'inconnues",
        "summary": "Quelque 200 Palestiniens vivant dans la bande de Gaza ont trouvé refuge en France. Ils ont dû laisser sur place une partie de leur famille et ne savent pas si le statut qui leur sera accordé par les autorités françaises leur permettra de rentrer un jour chez eux.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-pour-les-gazaouis-arrives-en-france-un-exil-plein-d-interrogations-et-d-inconnues_6391498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Strade Bianche : Tadej Pogacar vainqueur en solitaire, Benoît Cosnefroy, Lenny Martinez et Christophe Laporte dans le top 10",
        "summary": "Tadej Pogacar (UAE Team Emirates) a écrasé la 18e édition des Strade Bianche, samedi. Le Slovène est parti seul à plus de 80 km de l'arrivée, et n'a jamais été repris.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/direct-strade-bianche-tadej-pogacar-favori-pour-succeder-a-tom-pidcock-suivez-la-course_6393487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salaire, caution, litiges... Sur TikTok, le succès des vidéos qui aident les jeunes adultes à faire valoir leurs droits",
        "summary": "Entrée dans le monde du travail, premier appartement, négociations avec un opérateur téléphonique... Sur le réseau social, les utilisateurs, majoritairement âgés de 18 à 24 ans, apprennent comment régler des contentieux du quotidien grâce à de courtes vidéos divertissantes.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/salaire-caution-litiges-sur-tiktok-le-succes-des-videos-qui-aident-les-jeunes-adultes-a-faire-valoir-leurs-droits_6361231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bastia : des échauffourées à l'issue d'une manifestation \"pour les droits du peuple corse\"",
        "summary": "Des affrontements avec les forces de l'ordre ont eu lieu samedi à Bastia en marge d'une manifestation nationaliste. Il n'y a pas eu d'interpellation.",
        "link": "https://www.francetvinfo.fr/france/corse/corse/bastia-des-echauffourees-a-l-issue-d-une-manifestation-pour-les-droits-du-peuple-corse_6400096.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne sais pas comment l'expliquer : ce village a une âme.\"  Une bastide du Lot-et-Garonne sélectionnée pour \"le village préféré des Français\"",
        "summary": "La magnifique bastide de Villeréal a été sélectionnée pour l'émission \"Le village préféré des Français\". Ses maisons à colombage, ses jardins clos à l'ancienne et sa grande halle centrale, qui sait accueillir les fêtes locales typiques du sud-ouest pourraient bien faire la différence. Les votes sont ouverts jusqu'au 8 mars.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/lot-et-garonne/villeneuve-sur-lot/je-ne-sais-pas-comment-l-expliquer-ce-village-a-une-ame-une-bastide-du-lot-et-garonne-selectionnee-pour-le-village-prefere-des-francais-2927544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turquie : à Istanbul, la campagne pour les élections municipales prend une dimension nationale",
        "summary": "La campagne pour les municipales bat son plein en Turquie, à un mois des élections. À Istanbul, le président Erdogan s'implique pleinement dans la campagne pour faire tomber le maire et candidat de l'opposition.",
        "link": "https://www.francetvinfo.fr/monde/turquie/turquie-a-istanbul-la-campagne-pour-les-elections-municipales-prend-une-dimension-nationale_6399919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Carnaval de Nice : les dernières festivités annulées à cause de la météo",
        "summary": "Les Alpes-Maritimes sont placées en vigilance jaune pluie-inondation, vagues-submersion et neige/verglas pour la journée de dimanche. En conséquence, les dernières festivités du carnaval prévues à Nice sont annulées.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/carnaval-de-nice-les-dernieres-festivites-annulees-a-cause-de-la-meteo-2933826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : un homme condamné à sept mois de prison après le vol d'un ordinateur et d'une clé USB contenant des données non sensibles",
        "summary": "L'homme a été présenté en comparution immédiate après avoir été arrêté jeudi. Il était \"déjà connu pour des faits de vols commis dans un moyen de transport\", selon une source judiciaire.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-un-homme-condamne-a-7-mois-de-prison-apres-le-vol-d-une-d-un-ordinateur-et-d-une-cle-usb-contenant-des-donnees-sur-la-securisation-des-jo_6399769.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rhône : des militants d'Extinction Rebellion s'introduisent dans une usine chimique Arkema",
        "summary": "Les militants reprochent à l'usine d'Oullins-Pierre-Bénite, dans le Rhône, de rejeter des PFAS, des polluants éternels. Ils se sont introduits dans l'usine samedi. Huit personnes ont été interpellées, indique la préfecture du Rhône.",
        "link": "https://www.francetvinfo.fr/economie/industrie/rhone-des-militants-d-extinction-rebellion-s-introduisent-dans-une-usine-chimique-arkema_6399955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : au cœur de l’entraînement de la \"bulle de sécurité\" de la flamme",
        "summary": "Le 8 mai prochain, la flamme olympique commencera son épopée sur le sol français pour un relais qui traversera plus de 400 villes, sous haute surveillance. Une équipe de France Télévisions a suivi en exclusivité l'entraînement du groupe de policiers et gendarmes en charge de sa sécurité.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-au-c-ur-de-l-entrainement-de-la-bulle-de-securite-de-la-flamme_6399952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. \"Anthony, on ne t'oubliera jamais\". Une semaine après la mort violente du père de famille, plusieurs centaines de personnes lui ont rendu hommage",
        "summary": "Une marche en hommage à Anthony, tué à coups de batte de baseball à Saint-Thurial, près de Rennes, a eu lieu ce samedi 2 mars 2024. 500 personnes se sont rassemblées en sa mémoire. Deux frères ont été interpellés et mis en examen pour meurtre et violences avec arme.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/ille-et-vilaine/rennes/en-images-anthony-on-ne-t-oubliera-jamais-une-semaine-apres-la-mort-violente-du-pere-de-famille-plusieurs-centaines-de-personnes-lui-ont-rendu-hommage-2933598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'objectif est d’améliorer la sécurité routière\" : 5 questions sur la vidéo-verbalisation mise en place à Lille à partir du mois d'avril",
        "summary": "La police municipale pourra, dès la mi-avril, verbaliser les automobilistes de Lille sans se déplacer, grâce aux caméras installées sur la voie publique. Jacques Richir, adjoint à la mobilité de la ville, explique les enjeux de ce nouveau système.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/l-objectif-est-d-ameliorer-la-securite-routiere-5-questions-sur-la-video-verbalisation-mise-en-place-a-lille-a-partir-du-mois-d-avril-2933766.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Etats-Unis : la conductrice d'un camion suspendu au-dessus du vide sauvée dans le Kentucky",
        "summary": "Aux États-Unis, dans le Kentucky, une conductrice d’un camion s’est retrouvée suspendue dans le vide, à bord de son véhicule. Elle a pu être sauvée par les pompiers.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-l-impressionnant-sauvetage-d-un-camion-suspendu-au-dessus-d-un-pont_6399883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Blue Giant\" : adapté d'un manga, un animé célèbre le jazz à travers une superbe partition musicale",
        "summary": "\"Blue Giant\" est le quatrième long métrage d'animation de Yuzuru Tachikawa. Ce film musical japonais plonge dans l'univers du jazz et suit les premiers succès d'un trio d'adolescents.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/blue-giant-adapte-d-un-manga-un-anime-celebre-le-jazz-a-travers-une-superbe-partition-musicale_6393337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. Face à l'inflation, de plus en plus de Français rognent sur leurs dépenses d'hygiène : \"On a l'impression de descendre une pente glissante\"",
        "summary": "Pour tenir son budget ou continuer à s'offrir quelques plaisirs, la moitié de la population a revu ses habitudes au rayon hygiène, selon un récent sondage.",
        "link": "https://www.francetvinfo.fr/economie/inflation/temoignages-face-a-l-inflation-de-plus-en-plus-de-francais-rognent-sur-leurs-depenses-d-hygiene-on-a-l-impression-de-descendre-une-pente-glissante_6395977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : comment Jordan Bardella, la tête de liste du Rassemblement national, a distancé ses concurrents avant le début du match",
        "summary": "Le jeune eurodéputé de 28 ans aborde la campagne des européennes en favori des sondages. Prudents, ses partisans s'emploient à éviter toute démobilisation.",
        "link": "https://www.francetvinfo.fr/politique/front-national/elections-europeennes-comment-jordan-bardella-la-tete-de-liste-du-rassemblement-national-a-distance-ses-concurrents-avant-le-debut-du-match_6391471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"À un moment, j'ai dit stop\" : de jeunes professionnelles du cinéma racontent leurs débuts face aux violences sexuelles et au harcèlement",
        "summary": "Comment les jeunes femmes qui débutent dans le cinéma se positionnent-elles face aux comportements toxiques ? Une actrice, une machiniste et une réalisatrice témoignent des obstacles rencontrés et de leur façon d'y faire face.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/temoignages-a-un-moment-j-ai-dit-stop-de-jeunes-professionnelles-du-cinema-racontent-leurs-debuts-face-aux-violences-sexuelles-et-au-harcelement_6391615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Chine, opérations secrètes\" : comment un ex-agent des services secrets français a trahi son pays au profit de Pékin",
        "summary": "Le documentaire diffusé dimanche soir sur France 5 se plonge dans les tentaculaires services secrets chinois.",
        "link": "https://www.francetvinfo.fr/monde/chine/hong-kong/video-chine-operations-secretes-comment-un-ex-agent-des-services-secrets-francais-a-trahi-son-pays-au-profit-de-pekin_6391828.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2024 : un duel Roglic-Evenepoel, un parcours crescendo... Ce qu'il faut savoir sur la Course au soleil",
        "summary": "Les coureurs s'élancent dimanche pour l'édition 2024, avec plusieurs favoris du Tour de France au rendez-vous.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2024-un-duel-roglic-evenepoel-un-parcours-crescendo-ce-qu-il-faut-savoir-sur-la-course-au-soleil_6391366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : à l’image du match Nadal-Alcaraz sur Netflix, les tournois d’exhibition se multiplient en parallèle du circuit ATP",
        "summary": "Les deux Espagnols s’affrontent dans un match d’exhibition organisé et diffusé par Netflix, dimanche, à Las Vegas (États-Unis).",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-a-l-image-du-match-nadal-alcaraz-sur-netflix-les-tournois-d-exhibition-se-multiplient-en-parallele-du-circuit-atp_6395740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Trop c’est trop\" : en Israël, des milliers de manifestants réclament des élections anticipées",
        "summary": "Samedi soir à Jérusalem des milliers de manifestants ont terminé une marche de quatre jours commencée près de la frontière avec Gaza pour demander la libération des otages. En parallèle, à Tel Aviv de nouvelles manifestations contre le gouvernement rassemblait des milliers de personnes.",
        "link": "https://www.francetvinfo.fr/monde/israel/trop-c-est-trop-en-israel-des-milliers-de-manifestants-reclament-des-elections-anticipees_6401431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Donald Trump remporte les primaires républicaines de l'Idaho, du Missouri et du Michigan",
        "summary": "L'ancien président a remporté toutes les primaires organisées jusqu'à présent et est quasiment assuré d'être investi par le Parti républicain.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-donald-trump-remporte-les-primaires-republicaines-de-l-idaho-du-missouri-et-du-michigan_6401449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Suède participe pour la première fois à un vaste exercice militaire de l'Otan en Arctique",
        "summary": "Un exercice militaire de l'Otan rassemblant 20 000 soldats en provenance de 13 pays débute dimanche en Arctique. La Suède n'est pas encore officiellement membre de l'alliance mais va y participer.",
        "link": "https://www.francetvinfo.fr/monde/otan/la-suede-participe-pour-la-premiere-fois-a-un-vaste-exercice-militaire-de-l-otan-en-arctique_6400132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Élections européennes : les socialistes européens lancent leur campagne à Rome et désignent le Luxembourgeois Nicolas Schmit comme chef de file",
        "summary": "Le commissaire européen luxembourgeois aura la tâche de concurrencer la présidente de la Commission européenne sortante, Ursula von der Leyen.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-les-socialistes-europeens-lancent-leur-campagne-a-rome-et-designent-le-luxembourgeois-nicolas-schmit-comme-chef-de-file_6401455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Côte-d'Or : une adolescente tuée et 12 personnes blessées après un accident d'autocar sur l'autoroute A6",
        "summary": "Le véhicule qui transportait 51 personnes, dont 41 enfants et 10 adultes, était parti des Andelys (Eure) et devait rejoindre Saint-Léger-les-Mélèzes (Hautes-Alpes).",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/cote-d-or-une-adolescente-decedee-et-12-personnes-blessees-apres-un-accident-d-autocar-sur-l-a6_6401539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : des représentants du Hamas, du Qatar et des Etats-Unis présents au Caire pour des négociations",
        "summary": "L'Egypte, le Qatar et les Etats-Unis, qui font office de médiateurs, tentent depuis des semaines d'obtenir une trêve dans le conflit.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-des-representants-du-hamas-du-qatar-et-des-etats-unis-au-caire-pour-des-negociations_6401578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : la vigilance orange étendue à la Charente-Maritime et aux Alpes-Maritimes, huit départements désormais concernés",
        "summary": "La Charente-Maritime est désormais concernée par une vigilance orange aux crues et les Alpes-Maritimes par une alerte aux avalanches, annonce Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/meteo-la-vigilance-orange-etendue-a-la-charente-maritime-et-aux-alpes-maritimes-huit-departements-desormais-concernes_6401608.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mâchoire carrée, yeux de chasseurs et looksmaxxing : ces injonctions physiques masculinistes en vogue sur les réseaux sociaux",
        "summary": "Le hashtag #looksmaxxing, qui prolifère sur TikTok et Instagram, multiplie les injonctions physiques à l'égard des jeunes hommes diffusant des idéaux particulièrement mysogines.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/machoire-carree-yeux-de-chasseurs-et-looksmaxxing-ces-injonctions-physiques-masculinistes-en-vogue-sur-les-reseaux-sociaux_6379825.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Semi-marathon, bain du carnaval ... plusieurs événements reportés ou annulés en raison d'un épisode méditerranéen dans les Alpes-Maritimes",
        "summary": "Vents forts, grosses vagues, neige... Les Alpes-Maritimes font les frais du mauvais temps.",
        "link": "https://www.francetvinfo.fr/alpes-maritimes/semi-marathon-bain-du-carnaval-plusieurs-evenements-reportes-ou-annules-en-raison-d-un-episode-mediterraneen-dans-les-alpes-maritimes_6401548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nord : une fillette de 7 ans est morte après le naufrage d'une embarcation avec 16 migrants à bord",
        "summary": "D'après la préfecture, l'embarcation n'était pas dimensionnée pour accueillir autant de personnes et a chaviré. La fillette, membre d'une fratrie de quatre enfants, s'est noyée.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/nord-une-fillette-de-7-ans-est-morte-apres-le-naufrage-d-une-embarcation-avec-16-migrants-a-bord_6401662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tensions en mer Rouge : le cargo coulé par une attaque houthie présente un risque environnemental, selon l'armée américaine",
        "summary": "Le \"Rubymar\" avait quitté les Emirats arabes unis et se dirigeait vers le port bulgare de Varna. Il a été touché par une attaque le 19 février.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/tensions-en-mer-rouge-le-cargo-coule-par-une-attaque-houthie-presente-un-risque-environnemental-selon-l-armee-americaine_6401638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À la Fashion Week, des créateurs Serbes se font une place sur les podiums grâce au programme \"Welcome to Paris\"",
        "summary": "La Serbia Fashion Week est l'une des plus grandes semaines de la mode en Europe de l’Est. Lancée en 2012, elle a signé en 22 éditions des contrats de partenariat avec plus de 30 semaines de la mode dans le monde.",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/a-la-fashion-week-des-createurs-serbes-se-font-une-place-sur-les-podiums-parisiens-grace-au-programme-welcome-to-paris_6361645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Européennes : \"Jordan Bardella et tous ses alliés à l'échelle européenne agissent au service de Vladimir Poutine\", accuse Raphaël Glucksmann",
        "summary": "L'eurodéputé, tête de liste des socialistes aux élections européennes, s'attaque au RN lors d'une interview à \"Dimanche en politique\".",
        "link": "https://www.francetvinfo.fr/politique/direct-europeennes-meeting-de-jordan-bardella-a-marseille-raphael-glucksmann-sur-france-3-suivez-l-actualite-politique-de-ce-dimanche_6401491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Belgique : quatre personnes soupçonnées de planifier un \"attentat terroriste\" arrêtés",
        "summary": "Les quatre jeunes, trois mineurs \"en fin d'adolescence\" et un jeune homme de 18 ans, ont été arrêtés lors de perquisitions menées à Bruxelles, Ninove, Charleroi et Liège selon le parquet fédéral belge.",
        "link": "https://www.francetvinfo.fr/monde/europe/belgique/belgique-quatre-personnes-soupconnees-de-planifier-un-attentat-terroriste-arretes_6401743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"La Cantatrice Chauve\" et \"La Leçon\" d'Ionesco jouées pour la 20 000e fois d'affilée au théâtre de la Huchette à Paris, un record du monde",
        "summary": "La mise en scène et les décors sont inchangés depuis le 16 février 1957. Et les représentations n'ont connu que deux interruptions : en mai 68 et pendant la crise du Covid.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/reportage-la-cantatrice-chauve-et-la-lecon-d-ionesco-jouees-pour-la-20-000e-fois-d-affilee-au-theatre-de-la-huchette-a-paris-un-record-du-monde_6401494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brit Awards : la chanteuse Raye triomphe avec six trophées, un record",
        "summary": "Samedi soir à Londres, la chanteuse, autrice et compositrice a remporté six récompenses dont celles d'artiste et d'album de l'année, aux Brit Awards, l'équivalent des Victoires de la musique au Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/brit-awards-la-chanteuse-raye-triomphe-avec-six-trophees-un-record_6401677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : derrière le tabou de l'envoi des troupes, la très secrète présence occidentale aux côtés de Kiev",
        "summary": "La déclaration d'Emmanuel Macron sur l'éventuel envoi de soldats en Ukraine a suscité une levée de bouclier des alliés occidentaux. Pourtant, des forces étrangères sont déjà déployées depuis plusieurs années, plus ou moins officiellement, sur le territoire ukrainien.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-derriere-le-tabou-de-l-envoi-des-troupes-la-tres-secrete-presence-occidentale-aux-cotes-de-kiev_6399964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Papillomavirus : 13 à 15% des collégiens de 5e vaccinés, soit 117 000 personnes, selon le ministre délégué à la Santé",
        "summary": "C'est moitié moins que l'objectif visé de 30% lors du lancement de la campagne, début septembre dans les collèges.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/papillomavirus-13-a-15-des-collegiens-de-5e-vaccines-soit-117-000-personnes-selon-le-ministre-delegue-a-la-sante_6401755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : \"on continuera à avoir des actions sur le terrain\", prévient le patron de la FNSEA Arnaud Rousseau",
        "summary": "Parmi les nombreuses annonces du gouvernement depuis un mois, certaines \"vont dans le bon sens\" et d'autres \"ne sont pas très claires\" a jugé Arnaud Rousseau sur BFM TV.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-on-continuera-a-avoir-des-actions-sur-le-terrain-previent-le-patron-de-la-fnsea-arnaud-rousseau_6401758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël : après cinq mois de guerre, les activistes du camp de la paix encore \"au stade du traumatisme collectif\"",
        "summary": "En Israël, le travail de reconstruction démarre tout doucement. Les attaques du Hamas le 7 octobre ont bousculé les croyances et entamé la confiance avec les Palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/israel/israel-apres-cinq-mois-de-guerre-les-activistes-du-camp-de-la-paix-encore-au-stade-du-traumatisme-collectif_6400264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision 2024 : Israël va modifier les paroles de sa chanson pour garantir sa participation",
        "summary": "Afin de se prémunir de tout risque d'exclusion du célèbre concours de chanson, l'État hébreu va gommer tout ce qui pourrait être perçu comme politique, et donc susceptible d'être recalé par les organisateurs.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/eurovision-2024-israel-va-modifier-les-paroles-de-sa-chanson-pour-garantir-sa-participation_6401785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Mayotte, les barrages ont été levés",
        "summary": "Depuis le 28 février, les principales routes de Mayotte sont de nouveau libres à la circulation.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-journal-des-outre-mers/a-mayotte-les-barrages-ont-ete-leves_6372289.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'Alexeï Navalny : troisième jour de recueillement sur la tombe de l'opposant russe",
        "summary": "La présence policière a été réduite dimanche, par rapport aux jours précédents.",
        "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/mort-d-alexei-navalny-troisieme-jour-de-recueillement-sur-la-tombe-de-l-opposant-russe_6401866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2024 : revivez le final animé de la première étape, remportée par le Néerlandais Olav Kooij",
        "summary": "Vainqueur de Paris-Nice l'an passé, le Slovène Tadej Pogacar n'est pas engagé sur l'édition 2024 de la Course au Soleil. Remco Evenepoel, favori, devra faire face à une concurrence féroce, notamment celle de Primoz Roglic.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/direct-paris-nice-un-premier-sprint-pour-lancer-la-course-au-soleil-suivez-la-1re-etape_6395593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : des bus de supporters de l'Olympique de Marseille pris pour cible sur l'autoroute à leur retour de Clermont",
        "summary": "Plusieurs cars transportant des supporters de l'OM ont été touchés par des jets de projectiles sur l'autoroute A47 à hauteur de Saint-Etienne, alors que le club revenait d'un déplacement samedi à Clermont.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-des-bus-de-supporteurs-de-l-olympique-de-marseille-pris-pour-cible-sur-l-autoroute-a-leur-retour-de-clermont_6401767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biathlon : les Bleus s'imposent sur le relais mixte d'Oslo",
        "summary": "L'équipe de France, menée par le quatuor Julia Simon, Sophie Chauveau, Fabien Claude et Quentin Fillon Maillet, a remporté, dimanche, le relais mixte de l'étape de Coupe du monde d'Oslo.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-les-bleus-s-imposent-sur-le-relais-mixte-a-oslo_6401839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PHOTOS. Le retour du carnaval de Nantes après son annulation en 2023",
        "summary": "Ce dimanche 3 mars fête le retour du Carnaval de Nantes, annulé en 2023. Les grosses têtes et les chars défilent dès 14h30. Le thème de cette année,  \"Nantes, son histoire et son imaginaire\".",
        "link": "https://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/nantes/photos-le-retour-du-carnaval-de-nantes-apres-son-annulation-en-2023-2933961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'Allemagne accuse Vladimir Poutine de chercher à la \"déstabiliser\"",
        "summary": "Le ministre de la Défense allemand fait référence à des échanges confidentiels, rendus publics, entre des officiers allemands sur des livraisons d'armes à l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-allemagne-accuse-vladimir-poutine-de-chercher-a-la-destabiliser_6401956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : cinq questions sur les premiers tests de vidéosurveillance algorithmique dans la capitale",
        "summary": "Les fans de Depeche Mode, attendus à l'Accor Arena de Bercy dimanche et mardi, vont servir de cobayes au ministère de l'Intérieur. Avant la véritable mise en application de cette technologie, cet été, à l'occasion des Jeux olympiques et paralympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-cinq-questions-sur-les-premiers-tests-de-videosurveillance-algorithmique-dans-la-capitale_6401653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris-Nice 2024 : le Néerlandais Olav Kooij remporte une première étape animée aux Mureaux",
        "summary": "Grand favori de la course, Remco Evenepoel (Soudal Quick-Step) a profité de cette première étape, remportée par Olav Kooij (Visma - Lease a bike), pour jauger la concurrence, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/paris-nice/paris-nice-2024-olav-kooij-remporte-une-premiere-etape-animee-aux-mureaux_6401776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On peut transformer l'Europe de l'intérieur\" : à Marseille, les soutiens du RN approuvent l'UE à la carte proposée par Jordan Bardella",
        "summary": "A trois mois des élections européennes, dont il part favori, le parti d'extrême droite défend une Union européenne sur-mesure, taillée par et pour les Etats membres, très loin du \"Frexit\" qu'il défendait ardemment par le passé.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/reportage-elections-europeennes-2024-a-marseille-les-soutiens-du-rn-approuvent-l-ue-a-la-carte-proposee-par-jordan-bardella_6401944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salon de l'agriculture : 603 652 visiteurs pour la 60e édition, un bilan en légère baisse",
        "summary": "Les organisateurs ont évoqué une \"édition compliquée\", mais aussi une fête populaire toujours plébiscitée par le public.",
        "link": "https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-603-652-visiteurs-pour-la-60e-edition-en-legere-baisse_6402019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handball : les Bleues enchaînent face à la Slovénie et se qualifient pour l'Euro 2024",
        "summary": "L'équipe de France, fraîchement auréolée de son titre mondial, a sèchement battu la Slovénie (41-22), ce dimanche pour se qualifier à l'Euro 2024.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/handball-les-bleues-enchainent-face-a-la-slovenie-et-se-qualifient-pour-l-euro-2024_6401950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris : un ancien chauffeur mis en examen pour viol et agressions sexuelles sur plusieurs jeunes handicapées",
        "summary": "Des parents ont déposé plainte contre le chauffeur de la société de transport chargé d'emmener leur fille à son établissement scolaire. Plusieurs autres témoignages ont été recensés. Le suspect a été placé en détention provisoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/paris-un-ancien-chauffeur-mis-en-examen-pour-viol-et-agressions-sexuelles-sur-plusieurs-jeunes-handicapees_6402007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Les intempéries des Alpes-Maritimes en images : de la neige, des surfeurs et quelques dégâts...",
        "summary": "Selon Météo-France, la majeure partie des intempéries est passée. En altitude, la vigilance avalanches est maintenue jusqu'à lundi matin. Une quinzaine de personnes est bloquée, sans hébergement, dans la station d'Isola 2000.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/video-les-intemperies-des-alpes-maritimes-en-images-de-la-neige-des-surfeurs-et-quelques-degats-2934036.html#xtor=RSS-3-[lestitres]"
    }
]