[
    {
        "title": "Budget 2025 : les députés de droite et le gouvernement s'accordent pour revaloriser toutes les pensions de retraite de \"la moitié de l'inflation\" au 1er janvier",
        "summary": "\"Au 1er juillet, il y aura une deuxième revalorisation, cette fois-ci pour les retraites les plus modestes\" pour \"les protéger intégralement de l'inflation\", a aussi expliqué Laurent Wauquiez sur TF1, lundi soir.",
        "link": "https://www.francetvinfo.fr/economie/budget/reforme-des-retraites-les-deputes-de-droite-et-le-gouvernement-s-accordent-pour-revaloriser-toutes-les-pensions-de-la-moitie-de-l-inflation-au-1er-janvier_6891545.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pourquoi l'armée russe cherche à conquérir un maximum de terrain ces prochaines semaines",
        "summary": "La Russie a revendiqué, dimanche, la conquête d'un nouveau village dans la région ukrainienne de Donetsk. L'objectif est de progresser un maximum avant l'hiver et d'arriver en position de force pour d'éventuelles négociations de paix.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pourquoi-l-armee-russe-cherche-a-conquerir-un-maximum-de-terrain-ces-prochaines-semaines_6891263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Espagne : la France envoie une cinquantaine de sauveteurs et de pompiers dans le cadre de la solidarité européenne",
        "summary": "\"Ce soir, l'Espagne a sollicité la solidarité européenne pour l’aider à faire face aux conséquences des tragiques inondations de la semaine dernière ayant touché la région de Valence\", a précisé le ministre de l'Intérieur sur X.",
        "link": "https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-la-france-envoie-une-cinquantaine-de-sauveteurs-et-de-pompiers-dans-le-cadre-de-la-solidarite-europeenne_6891632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du lundi 11 novembre",
        "summary": "Les dirigeants des pays arabes et musulmans réunis en Arabie saoudite ont  \"fermement condamné\" les actions de l'armée israélienne à Gaza, qualifiées de \"crime de génocide\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-lundi-11-novembre_6891668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A la COP29, les pays adoptent des règles pour le marché des crédits carbone",
        "summary": "Cet accord va \"ouvrir la voie\" à un marché du carbone plus établi, destiné à échanger des crédits carbone de qualité, avec des normes soutenues par les Nations unies, a salué Erika Lennon, une experte du sujet au Centre pour le droit international de l'environnement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/a-la-cop29-les-pays-adoptent-des-regles-pour-le-marche-des-credits-carbone_6891446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Israël : Michel Barnier assistera au match, jeudi, au Stade de France",
        "summary": "Le match France-Israël aura lieu au Stade de France. Une rencontre à haut risque, à laquelle plusieurs personnalités politiques assisteront. Notamment le Premier ministre français.",
        "link": "https://www.francetvinfo.fr/sports/france-israel-michel-barnier-assistera-au-match-jeudi-au-stade-de-france_6891548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : au lendemain du départ, le favori Charlie Dalin prend la tête de la course",
        "summary": "Le skipper de Macif a pris la tête du classement provisoire lundi, devant Sébastien Simon et Sam Goodchild.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-au-lendemain-du-depart-le-favori-charlie-dalin-prend-la-tete-de-la-course_6891443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procureur de la Cour pénale internationale visé par une enquête pour \"faute présumée\"",
        "summary": "D'après plusieurs médias, le procureur général de la CPI aurait été accusé de comportement sexuel inapproprié à l'égard d'une membre de son personnel, des suggestions qu'il a déclarées infondées.",
        "link": "https://www.francetvinfo.fr/monde/le-procureur-de-la-cour-penale-internationale-vise-par-une-enquete-pour-faute-presumee_6891479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "11-Novembre : une cérémonie sous le signe de l'Europe",
        "summary": "Les commémorations du 11-Novembre ont eu lieu dans un contexte particulier, marqué par le retour de la guerre en Europe. Le président de la République et le Premier ministre en ont profité pour faire passer un certain nombre de messages.",
        "link": "https://www.francetvinfo.fr/societe/guerre-de-14-18/11-novembre/11-novembre-une-ceremonie-sous-le-signe-de-l-europe_6891656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un avion de ligne à destination de Port-au-Prince touché par des tirs",
        "summary": "\"Un membre d'équipage a fait état de légères blessures et est examiné par une équipe médicale\" mais aucun passager n'a été blessé, a précisé la compagnie, Spirit Airlines.",
        "link": "https://www.francetvinfo.fr/monde/un-avion-de-ligne-a-destination-de-port-au-prince-touche-par-des-tirs_6891491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six morts dans une fusillade dans un bar en périphérie de Mexico",
        "summary": "La fusillade a ciblé le \"Bling Bling\" à Cuautitlan Izcalli, quelques heures après l'assassinat de dix personnes dans un bar de Querétaro, dans le centre du pays, dans la nuit de samedi à dimanche.",
        "link": "https://www.francetvinfo.fr/monde/six-morts-dans-une-fusillade-dans-un-bar-en-peripherie-de-mexico_6891524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un chauffeur de bus parisien mis à pied pour avoir intimidé un cycliste",
        "summary": "Dans une vidéo postée sur le réseau social Tik Tok, le chauffeur parle de \"combat contre les cyclistes\", tandis que le véhicule suit à très courte distance une personne à vélo dans un couloir de bus.",
        "link": "https://www.francetvinfo.fr/economie/transports/un-chauffeur-de-bus-parisien-mis-a-pied-pour-avoir-intimide-un-cycliste_6891428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : \"90% des émissions de dioxyde de carbone sont liés aux énergies fossiles\", rappelle la climatologue Valérie Masson-Delmotte",
        "summary": "Lundi 11 novembre, le 20 Heures reçoit la climatologue Valérie Masson-Delmotte, ancienne coprésidente du GIEC.",
        "link": "https://www.francetvinfo.fr/meteo/climat/climat-90-des-emissions-de-dioxyde-de-carbone-sont-lies-aux-energies-fossiles-rappelle-la-climatologue-valerie-masson-delmotte_6891623.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vie chère dans les outre-mer : Lilian Thuram, Marie-José Pérec et d'autres sportifs ultramarins affichent leur solidarité sur les réseaux sociaux",
        "summary": "Plusieurs sportifs ultramarins ont partagé un message, dimanche, à l'occasion d'une manifestation contre la vie chère qui a réuni plusieurs milliers de personnes à Paris.",
        "link": "https://www.francetvinfo.fr/france/martinique/vie-chere-dans-les-outre-mer-lilian-thuram-marie-jose-perec-et-d-autres-sportifs-ultramarins-affichent-leur-solidarite-sur-les-reseaux-sociaux_6891416.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Îles Féroé : les toits végétalisés, une solution contre le changement climatique",
        "summary": "Dans les îles Féroé, les toits végétaux préservent la biodiversité, luttent contre la chaleur et dépolluent l'air. Ils présentent de nombreux avantages face au dérèglement climatique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/aux-iles-feroe-les-toits-vegetalises-une-solution-contre-le-changement-climatique_6891566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "11-Novembre : les noms de 291 soldats \"oubliés de l’histoire\" inscrits sur un monument aux morts à Genève",
        "summary": "Quelque 291 soldats français et suisses morts pour la France pendant la Grande guerre ont retrouvé, ce lundi 11 novembre, leur place dans la mémoire collective. Leur nom sont désormais inscrits sur deux stèles accolées au monument aux morts franco-suisses de Genève.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/11-novembre-les-noms-de-291-soldats-oublies-de-l-histoire-inscrits-sur-un-monument-aux-morts-a-geneve_6891356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Supporters israéliens agressés à Amsterdam : le Premier ministre des Pays-Bas dénonce une \"violence antisémite pure et simple\"",
        "summary": "De son côté, le nouveau ministre israélien des Affaires étrangères, Gideon Saar, a jugé lundi le nombre d'arrestations par la police néerlandaise \"très bas\".",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/supporters-israeliens-agresses-a-amsterdam-le-premier-ministre-neerlandais-denonce-une-violence-antisemite-pure-et-simple_6891380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fermeture de deux usines Michelin : les salariés du groupe appelés à manifester à Clermont-Ferrand mercredi",
        "summary": "Les salariés du groupe sont appelés à manifester mercredi à Clermont-Ferrand, quelques jours après l'annonce des fermetures des usines de Vannes et de Cholet.",
        "link": "https://www.francetvinfo.fr/economie/emploi/plans-sociaux/fermeture-de-deux-usines-michelin-les-salaries-du-groupe-appeles-a-manifester-a-clermont-ferrand-mercredi_6891425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Orientales : la mairie met \"tout en œuvre\" pour permettre l'ouverture du marché de Noël du Barcarès \"la semaine prochaine\" malgré l'incendie",
        "summary": "Le marché doit ouvrir ses portes samedi. Une véritable course contre-la-montre commence pour les organisateurs et la municipalité, car les dégâts causés par les flammes sont très importants.",
        "link": "https://www.francetvinfo.fr/faits-divers/pyrenees-orientales-la-mairie-met-tout-en-uvre-pour-permettre-l-ouverture-du-marche-de-noel-du-barcares-la-semaine-prochaine-malgre-l-incendie_6891398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 : l'action climatique \"continuera aux Etats-Unis\" malgré Donald Trump, assure l'émissaire américain",
        "summary": "Le retour prochain à la Maison Blanche du climatosceptique Donald Trump inquiète ses partenaires dans la lutte contre le réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-l-action-climatique-continuera-aux-etats-unis-malgre-donald-trump-assure-l-emissaire-americain_6891152.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 : l'Azerbaïdjan, pays d'accueil controversé",
        "summary": "La COP29, grand rendez-vous de la lutte contre le changement climatique, ne s'ouvre pas sous les meilleurs auspices. Elle est organisée en Azerbaïdjan, un pays qui tire ses ressources des énergies fossiles.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-l-azerbaidjan-pays-d-accueil-controverse_6891578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition inquiétante : un appel à témoin pour retrouver une femme de 64 ans",
        "summary": "La gendarmerie d'Indre-et-Loire a lancé un appel à témoin ce 11 novembre en début d'après-midi pour retrouver Lilou Fontenille, une femme âgée de 64 ans résidant à Monts.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/disparition-inquietante-un-appel-a-temoin-pour-retrouver-une-femme-de-64-ans_6891218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Pierre Palmade : \"Il a transformé notre vie en enfer\", témoigne Yuksel Yakut, gravement blessé lors de l'accident",
        "summary": "A quelques jours du procès de l'humoriste, l'homme de 38 ans a détaillé sur TF1 les opérations qu'il a subies et les séquelles qu'il conserve le 10 février 2023.",
        "link": "https://www.francetvinfo.fr/faits-divers/pierre-palmade/affaire-pierre-palmade-il-a-transforme-notre-vie-en-enfer-temoigne-l-un-des-blesses-graves-de-l-accident_6891170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incident diplomatique à Jérusalem : l'ambassadeur israélien en France sera convoqué mardi",
        "summary": "Cela intervient après un incident diplomatique, survenu la semaine dernière, à Jérusalem.",
        "link": "https://www.francetvinfo.fr/monde/israel/incident-diplomatique-a-jerusalem-l-ambassadeur-israelien-en-france-sera-convoque-mardi_6891113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoire de Donald Trump : le président élu veut nommer les chefs de sa future administration en se passant du feu vert du Sénat",
        "summary": "Un article de la Constitution américaine autorise le chef de l'Etat à agir ainsi, mais seulement si le Sénat n'est pas en session.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/apres-sa-victoire-a-la-presidentielle-donald-trump-veut-nommer-les-chefs-de-sa-future-administration-en-se-passant-du-feu-vert-du-senat_6891020.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : \"Une des clés, c'est d'arriver à rentrer dans sa course le plus vite possible\", confie le navigateur Yann Eliès",
        "summary": "\"C'est violent de passer d'un monde de terrien à un monde de marin\", assure, lundi, Yann Eliès, navigateur, désigné skipper remplaçant de Yoann Richomme, alors que les coureurs ont quitté les Sables-d'Olonne la veille.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/vendee-globe-une-des-cles-c-est-d-arriver-a-rentrer-dans-sa-course-le-plus-vite-possible-confie-le-navigateur-yann-elies_6863417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : cinq choses à savoir sur le vote de la partie \"recettes\" du projet de loi de finances à l’Assemblée nationale",
        "summary": "Après son examen par les députés, le texte n'a plus grand-chose à voir avec celui du gouvernement. Son rejet est possible, ce qui enverrait le projet de loi au Sénat dans sa version initiale.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-cinq-choses-a-savoir-sur-le-vote-de-la-partie-recettes-du-projet-de-loi-de-finances-a-l-assemblee-nationale_6891110.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brevet obligatoire pour entrer au lycée, poursuite des groupes de besoin : la ministre de l'Éducation nationale révèle l'\"Acte 2 du choc des savoirs\"",
        "summary": "Anne Genetet, ministre de l'Éducation nationale, veut notamment rendre l'obtention du brevet obligatoire pour le passage au lycée, à partir de la session 2027. Des conseillers principaux d'éducation et des centaines d'AED (assistants d'éducation), vont aussi être recrutés, en plus, dans les collèges les plus sensibles, dès janvier prochain.",
        "link": "https://www.francetvinfo.fr/societe/education/scolarite/guide-parents/brevet-obligatoire-pour-entrer-au-lycee-poursuite-des-groupes-de-besoin-la-ministre-de-l-education-nationale-revele-l-acte-2-du-choc-des-savoirs_6891665.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A la COP29 de Bakou, des centaines de milliards de dollars à trouver, pomme de discorde entre les pays du Nord et du Sud",
        "summary": "Du 11 au 22 novembre, la COP29, qui se déroule en Azerbaïdjan, a pour objectif de débloquer les financements nécessaires aux pays en développement pour affronter la crise climatique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/a-la-cop29-de-bakou-des-centaines-de-milliards-de-dollars-a-trouver-pomme-de-discorde-entre-les-pays-du-nord-et-du-sud_6825350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dysfonctionnements dans les crèches : Anticor va porter plainte contre X pour \"détournement de fonds publics\"",
        "summary": "Cela intervient deux mois après la publication du livre \"Les Ogres\" par le journaliste Victor Castanet mettant en lumière des dysfonctionnements dans les crèches privées.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/dysfonctionnements-dans-les-creches-anticor-va-porter-plainte-contre-x-pour-detournement-de-fonds-publics_6892496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : des frappes font au moins 14 morts à Gaza, Israël déplore quatre soldats tués \"au combat\"",
        "summary": "Des bombardements ont fait \"au moins 14 morts\" et \"des dizaines de blessés\", mardi matin, selon la Défense civile palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-des-frappes-font-au-moins-14-morts-a-gaza-israel-annonce-quatre-soldats-tombes-au-combat-dans-ses-rangs_6892493.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Moselle : menacée de fermeture, la centrale à charbon de Saint-Avold reprend son activité pour l'hiver",
        "summary": "La centrale de Saint-Avold, l'une des deux dernières centrales à charbon françaises, recommence, mardi matin, à produire de l'électricité. Les salariés restent néanmoins inquiets pour leur avenir sur le site.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/moselle-menacee-de-fermeture-la-centrale-a-charbon-de-saint-avold-reprend-son-activite_6865367.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise en Haïti : un nouveau Premier ministre investi après le limogeage de son prédécesseur",
        "summary": "Alix Didier Fils-Aimé succède à Garry Conille, démis de ses fonctions pour s'être opposé à des nominations ministérielles, cinq mois après son arrivée au pouvoir.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/crise-en-haiti-un-nouveau-premier-ministre-investi-apres-le-limogeage-de-son-predecesseur_6892547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des élèves au travail\", \"complexité\" et absence de moyens... Des profs dressent un premier bilan très mitigé des groupes de besoin au collège",
        "summary": "La ministre de l'Education nationale a annoncé ce que contient l'\"Acte 2 du choc des savoirs\". Les groupes de besoin ne seront finalement étendus que partiellement. Des professeurs d'un collège de Haute-Loire tirent un premier bilan du dispositif.",
        "link": "https://www.francetvinfo.fr/societe/education/reportage-des-eleves-au-travail-complexite-et-absence-de-moyens-des-profs-dressent-un-premier-bilan-tres-mitige-des-groupes-de-besoin-au-college_6892511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le compromis de revalorisation des retraites à partir de janvier coûtera \"entre 500 à 800 millions d'euros\", selon Bercy",
        "summary": "Alors que le gouvernement espérait faire 3 milliards d'euros d'économies en gelant les pensions jusqu'en juillet, il a finalement trouvé un compromis avec la droite qui prévoit une indexation partielle sur l'inflation dès janvier.",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-2025-le-compromis-de-revalorisation-des-retraites-a-partir-de-janvier-coutera-entre-500-a-800-millions-d-euros-selon-bercy_6892607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si on avait une baguette magique, on l'utiliserait\" : comment le gouvernement compte gérer les risques de plans sociaux",
        "summary": "L'automne prévoit d'être socialement gris pour l'exécutif. Plusieurs plans sociaux d’ampleur annoncés chez Michelin et Auchan et des appels à la grève et à la mobilisation qui se multiplient dans plusieurs secteurs. Quelles options s'offrent au gouvernement pour gérer ces crises ?",
        "link": "https://www.francetvinfo.fr/politique/si-on-avait-une-baguette-magique-on-l-utiliserait-comment-l-executif-compte-gerer-les-risques-de-plans-sociaux_6891434.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des cadavres gisent dans les rues et les chiens les mangent\" : Youssef raconte la situation \"horrible\" dans le nord de Gaza",
        "summary": "Alors qu'Israël empêche toujours les journalistes étrangers d'entrer à Gaza, franceinfo a pu recueillir le témoignage de cet habitant qui a fui le Nord où il assure qu'un \"nettoyage ethnique\" est à l'œuvre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-des-cadavres-gisent-dans-les-rues-et-les-chiens-les-mangent-youssef-raconte-la-situation-horrible-dans-le-nord-de-gaza_6892478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Illuminer sa planche de surf permet de réduire les risques d'attaque de requin blanc, selon des chercheurs australiens",
        "summary": "Des bandes lumineuses installées sous l'eau permettraient de déformer la silhouette de la planche, qui risquerait moins d'être confondue avec un phoque.",
        "link": "https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/illuminer-sa-planche-de-surf-permet-de-reduire-les-risques-d-attaque-de-requin-blanc-selon-des-chercheurs-australiens_6892568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : un homme interpellé, suspecté d'avoir vandalisé la stèle en hommage aux victimes des attentats terroristes",
        "summary": "Déjà connu de la justice, cet homme a été placé en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/marseille-un-homme-interpelle-suspecte-d-avoir-vandalise-la-stele-en-hommage-aux-victimes-des-attentats-terroristes_6892637.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : l'avance de Charlie Dalin se réduit après le cap Finisterre",
        "summary": "Le skippeur de Macif voit Sam Goodchild et Yoann Richomme revenir sur ses talons.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-l-avance-de-charlie-dalin-se-reduit-apres-le-cap-finisterre_6892604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election de Donald Trump : qui sont les premiers membres de sa future administration ?",
        "summary": "Le président élu des Etats-Unis a commencé à annoncer les nominations de plusieurs de ses proches à des postes clés.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-de-donald-trump-qui-sont-les-premiers-membres-de-sa-future-administration_6891497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Supprimer un second jour férié : pourquoi la proposition fait débat",
        "summary": "Des parlementaires défendent cette idée pour financer la branche autonomie de la Sécurité sociale. C'est \"une piste parmi d'autres\", a déclaré la semaine dernière le ministre de l'Economie, Antoine Armand.",
        "link": "https://www.francetvinfo.fr/economie/budget/supprimer-un-second-jour-ferie-pourquoi-la-proposition-fait-debat_6890918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne peux pas me chauffer tout l'hiver, même à 18 degrés\" : ces locataires en détresse sollicitent de l'aide pour lutter contre la précarité énergétique",
        "summary": "En France, 12 millions de Français sont victimes de précarité énergétique. Le programme Slime, le Service local d'intervention pour la maitrise de l'énergie, les aide à mieux se chauffer et limiter les dépenses. Plusieurs collectivités territoriales l'ont mis en place.",
        "link": "https://www.francetvinfo.fr/societe/reportage-je-ne-peux-pas-me-chauffer-tout-l-hiver-meme-a-18-degres-ces-locataires-en-detresse-sollicitent-de-l-aide-pour-lutter-contre-la-precarite-energetique_6891188.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs journaux français poursuivent le réseau social X en justice pour l'utilisation de leurs contenus sans rémunération",
        "summary": "\"Le Figaro\", \"Le Monde\" ou encore \"Le Parisien\" reprochent au géant américain d'enfreindre le principe européen des \"droits voisins\", qui permet aux titres de presse d'être payés pour l'exploitation de leurs articles.",
        "link": "https://www.francetvinfo.fr/economie/medias/plusieurs-journaux-francais-poursuivent-le-reseau-social-x-en-justice-pour-l-utilisation-de-leurs-contenus-sans-remuneration_6892712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ouzbékistan va soumettre médias, chansons et films à un \"examen moral\"",
        "summary": "Cette annonce intervient alors que des artistes ouzbeks ont été déjà poursuivis par l'État notamment en raison de \"tenues inappropriées\" portées par des femmes.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-ouzbekistan-va-soumettre-medias-chansons-et-films-a-un-examen-moral_6892667.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suppressions d'emplois : automobile, chimie, aéronautique… Quels secteurs sont particulièrement concernés ?",
        "summary": "Après Michelin et Auchan, les plans sociaux risquent de se multiplier dans les usines françaises, a prévenu le ministre de l'Industrie, Marc Ferracci. L'automobile et la chimie sont particulièrement touchées.",
        "link": "https://www.francetvinfo.fr/economie/industrie/suppressions-d-emplois-automobile-chimie-aeronautique-quels-secteurs-sont-particulierement-concernes_6889490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Exporter vers la France, c'est l'un de nos objectifs\" : l'Inde, \"la pharmacie du monde\", s’attaque au marché français du médicament",
        "summary": "Alors que la France semble perdre de plus en plus sa souveraineté en matière de fabrication de médicaments, l’industrie pharmaceutique indienne - en pleine croissance - lorgne sur le marché français.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-exporter-vers-la-france-c-est-l-un-de-nos-objectifs-l-inde-la-pharmacie-du-monde-s-attaque-au-marche-francais-du-medicament_6865370.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève dans les aéroports : les compagnies aériennes françaises \"ne prévoient pas d'impact\" sur les vols jeudi",
        "summary": "Plusieurs syndicats appellent à protester contre l'alourdissement de la fiscalité sur le transport aérien, prévu par le projet de budget en débat à l'Assemblée.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/greve-dans-les-aeroports-les-compagnies-aeriennes-francaises-ne-prevoient-pas-d-impact-sur-les-vols-jeudi_6892733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emplois fictifs : François Fillon propose de verser près de 700 000 euros à l'Assemblée nationale",
        "summary": "Il s'agit de la somme que les époux Fillon ont été condamnés à verser solidairement en 2022 lors du procès en appel, en dommages et intérêts.",
        "link": "https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/emplois-fictifs-francois-fillon-propose-de-verser-pres-de-700-000-euros-a-l-assemblee-nationale_6892880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si tu te rebelles, ils t’envoient en cellule\" : des Ukrainiens confient leur inquiétude d'être enrôlés de force dans l'armée et envoyés au front",
        "summary": "L'armée ukrainienne peine à regarnir ses rangs après bientôt trois ans d'invasion. Des Ukrainiens dénoncent le système d'enrôlement mis en place et usent de stratégies pour éviter à tout prix d'aller combattre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-si-tu-te-rebelles-ils-t-envoient-en-cellule-des-ukrainiens-confient-leurs-inquietude-d-etre-enroles-de-force-dans-l-armee-et-envoyes-au-front_6892646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président du syndicat des cadres, François Hommeril, va être licencié de son entreprise",
        "summary": "Le leader de la CFE-CGC est salarié de l'entreprise Niche Fused Alumina. Il figure parmi les 51 collaborateurs sur 170 qui ne seront pas repris par son nouvel acquéreur, la société Alteo.",
        "link": "https://www.francetvinfo.fr/economie/emploi/plans-sociaux/le-president-du-syndicat-des-cadres-francois-hommeril-va-etre-licencie-de-son-entreprise_6892784.html#xtor=RSS-3-[lestitres]"
    }
]