[
    {
        "title": "La Guadeloupe placée en vigilance rouge pour des risques de fortes pluies et d'orages en raison d'une dépression tropicale à partir de 18 heures (heure locale)",
        "summary": "La dépression tropicale approche depuis plusieurs jours l'archipel et devrait se développer dans les prochaines heures, selon Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/orages/la-guadeloupe-placee-en-vigilance-rouge-pour-des-risques-de-fortes-pluies-et-d-orages-en-raison-d-une-depression-tropicale-a-partir-de-18-heures-heure-locale_6721944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : les Etats-Unis craignent une attaque \"conséquente\" de l'Iran contre Israël dès \"cette semaine\"",
        "summary": "De son côté, le président iranien estime que Téhéran a le \"droit de répondre\" à toute agression contre son pays.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-les-etats-unis-craignent-une-attaque-consequente-de-l-iran-contre-israel-des-cette-semaine_6721839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Hugo Auradou et Oscar Jegou : les deux rugbymen français, accusés de viol, ont été libérés mais doivent rester en Argentine, annonce le parquet de Mendoza",
        "summary": "Placés en résidence surveillée depuis le 17 juillet, les deux joueurs du XV de France sont accusés d'avoir violé une femme dans leur hôtel et d'avoir frappé la victime.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-hugo-auradou-et-oscar-jegou-les-deux-rugbymen-francais-accuses-de-viol-ont-ete-liberes-mais-sont-contraints-a-rester-en-argentine-annonce-le-parquet-de-mendoza_6721749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies en Grèce : près d'Athènes, \"tous les oliviers, toutes les vignes ont brûlé\", déplorent des agriculteurs",
        "summary": "Alors qu’un violent incendie se rapproche désormais de la capitale grecque, la protection civile a ordonné de nouvelles évacuations près d’Athènes, lundi.",
        "link": "https://www.francetvinfo.fr/meteo/climat/incendies-en-grece-plusieurs-villes-evacuees-au-nord-est-d-athenes_6721653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie de clôture des JO de Paris 2024 : \"J'avais la sensation qu'il y avait une dernière envie de vibrer ensemble\", dit Thomas Jolly",
        "summary": "Au lendemain de la cérémonie de clôture des Jeux olympiques de Paris, Thomas Jolly, directeur artistique des cérémonies de Paris 2024, et Damien Gabriac, scénariste de la soirée, reviennent sur la soirée, leurs ambitions et les couacs.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/ceremonie-de-cloture-des-jo-de-paris-2024-j-avais-la-sensation-qu-il-y-avait-une-derniere-envie-de-vibrer-ensemble-dit-thomas-jolly_6721836.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle aux Etats-Unis : Elon Musk mis en garde par l'Union européenne avant son interview de Donald Trump en direct sur X",
        "summary": "Le commissaire européen au numérique a adressé un courrier à Elon Musk pour lui rappeler ses obligations de modération lors de l'interview qu'il doit diffuser en direct sur X lundi soir.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-aux-etats-unis-elon-musk-mis-en-garde-par-l-union-europeenne-avant-son-interview-de-donald-trump-en-direct-sur-x_6721935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du lundi 12 août",
        "summary": "Les combats s'intensifient et des milliers de personnes sont déplacées depuis le début de l'incursion ukrainienne en territoire russe. En conséquence, Vladimir Poutine a promis d'\"expulser\" les troupes de Kiev de la région de Koursk.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-lundi-12-aout_6721962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réélection contestée au Venezuela : 25 morts et 192 blessés lors des troubles post-électoraux, annonce le procureur général vénézuélien",
        "summary": "Ces personnes sont mortes lors des troubles qui ont suivi la proclamation contestée de la victoire de Nicolas Maduro, à l'issue de la présidentielle vénézuélienne du 28 juillet.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/reelection-contestee-au-venezuela-25-morts-et-192-blesses-lors-des-troubles-post-electoraux-annonce-le-procureur-general-venezuelien_6721905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France femmes 2024 : Charlotte Kool surprend tout le monde au sprint lors de la première étape et endosse le maillot jaune",
        "summary": "La Néerlandaise est partie dans les derniers mètres de l'étape pour griller la politesse aux meilleures sprinteuses, lundi à La Haye. Elle revêt le premier maillot jaune de cette édition 2024.",
        "link": "https://www.francetvinfo.fr/tour-de-france/femmes/tour-de-france-femmes-2024-charlotte-kool-surprend-tout-le-monde-au-sprint-lors-de-la-premiere-etape-et-endosse-le-maillot-jaune_6721491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Soudan se situe à un \"point de rupture catastrophique et cataclysmique\", alerte une agence de l'ONU",
        "summary": "\"Sans une action immédiate, globale, massive et coordonnée, nous risquons d'être témoins de la mort, évitable, de dizaines de milliers de personnes dans les mois à venir\", s'inquiète un dirigeant de l'Organisation internationale pour les migrations.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/le-soudan-se-situe-a-un-point-de-rupture-catastrophique-et-cataclysmique-alerte-une-agence-de-l-onu_6721671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Agence de sécurité du médicament rappelle 13 000 boîtes de Daflon, traitement notamment utilisé contre les crises d'hémorroïdes",
        "summary": "Les patients ayant chez eux une ou plusieurs boîtes de Daflon portant le numéro de lot 6068122 sont invités à les \"rapporter à leur pharmacie pour qu'elle soit remplacée\".",
        "link": "https://www.francetvinfo.fr/sante/medicament/l-agence-de-securite-du-medicament-rappelle-13-000-boites-de-daflon-traitement-utilise-pour-stimuler-la-circulation-du-sang-et-lutter-contre-les-crises-d-hemorroides_6721770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : le musée du Louvre affiche une baisse de 22% de visiteurs pendant les Jeux olympiques",
        "summary": "Comme pour Londres, qui avait accueilli les JO d'été en 2012, le public venu dans la capitale semble avoir assisté en priorité aux épreuves sportives, délaissant les musées et activités culturelles.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/paris-2024-le-musee-du-louvre-affiche-une-baisse-de-22-de-visiteurs-pendant-les-jeux-olympiques_6721473.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Clôture des Jeux olympiques : les costumes du créateur Kevin Germanier conçus avec des perles et sequins abîmés et des bandes de cassettes VHS",
        "summary": "Le spectacle, qui s'est déroulé au Stade de France en Seine-Saint-Denis, a mis en scène plus de 120 artistes, acrobates et danseurs, accompagnés d'une bande-son originale et vêtus d'incroyables costumes réalisés par le jeune créateur Kevin Germanier.",
        "link": "https://www.francetvinfo.fr/culture/culture-et-jeux-olympiques/cloture-des-jeux-olympiques-les-costumes-du-createur-kevin-germanier-concus-avec-des-perles-et-sequins-abimes-et-des-bandes-de-cassettes-vhs_6721515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2024 : \"Des centaines d'actions\" visant les Jeux \"ont été entravées\", annonce Emmanuel Macron",
        "summary": "Le chef de l'Etat a également précisé que \"près de 5 600 personnes potentiellement dangereuses\" ont été écartées grâce à plus d'un million d'enquêtes administratives.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-2024-emmanuel-macron-annonce-que-des-centaines-d-actions-ont-ete-entravees_6721452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Girondins de Bordeaux. La DNCG confirme la relégation du club en National 2",
        "summary": "Malgré leur contestation, la Direction nationale du contrôle de gestion a confirmé, ce lundi 12 août, la rétrogradation administrative des Girondins de Bordeaux en National 2.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/girondins-de-bordeaux-la-dncg-confirme-la-relegation-du-club-en-national-2_6721791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Man Ray, un \"génie bricoleur\" à l'honneur au musée Baron Martin de Gray en Haute-Saône",
        "summary": "Le musée Baron Martin de Gray met à l'honneur l'artiste américain Man Ray, pionnier du courant surréaliste. Photographies, sculptures, mais aussi dessins sont à découvrir jusqu’au 22 octobre 2024.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/man-ray-un-genie-bricoleur-a-l-honneur-au-musee-baron-martin-de-gray-en-haute-saone_6721446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : que va-t-il rester de la ferveur populaire de ces deux semaines \"enchantées\" ?",
        "summary": "Alors que la quinzaine a été marquée par un engouement rarement observé, des décors de carte postale et une organisation sans faille, se pose déjà la question de l'héritage et de l'après.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jo-de-paris-2024-que-va-t-il-rester-de-la-ferveur-populaire-de-ces-deux-semaines-enchantees_6717963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une femme et une fille de 11 ans hospitalisées après une attaque au couteau dans le centre de Londres",
        "summary": "La fillette \"est gravement blessée et devra recevoir des soins supplémentaires, mais son pronostic vital n'est heureusement pas engagé\", a annoncé la police, qui a arrêté un homme.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/une-femme-et-une-fille-de-11-ans-hospitalisees-apres-une-attaque-au-couteau-dans-le-centre-de-londres_6721497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'association Anticor obtient de la justice le réexamen de sa demande d'agrément par le gouvernement",
        "summary": "Le tribunal administratif de Paris a estimé que le refus implicite du gouvernement  \"portait atteinte de manière suffisamment grave et immédiate à l'intérêt public\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/l-association-anticor-obtient-de-la-justice-le-reexamen-de-sa-demande-d-agrement-par-le-gouvernement_6721539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand le Hezbollah a envie, il peut nous tirer dessus\" : à la frontière avec le Liban, la ville israélienne de Nahariya se prépare à une attaque massive",
        "summary": "La cité balnéaire de Nahariya, située à quelques kilomètres de la frontière libanaise, a été ciblée par des roquettes les derniers jours et craint une offensive d'ampleur du groupe islamiste.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-quand-le-hezbollah-a-envie-il-peut-nous-tirer-dessus-a-la-frontiere-avec-le-liban-la-ville-israelienne-de-naharyia-se-prepare-a-une-attaque-massive_6721071.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : Kamala Harris engrange à son tour des soutiens de la part des géants de la tech",
        "summary": "Si Donald Trump a le soutien d'Elon Musk, d'autres figures de la tech ont fait le choix d'être aux côtés de la candidate démocrate à la présidentielle américaine.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-kamala-harris-engrange-a-son-tour-des-soutiens-de-la-part-des-geants-de-la-tech_6721329.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : logements, équipements sportifs, transports… Quel sera l'héritage des Jeux pour les Franciliens ?",
        "summary": "Lors de sa candidature en 2016, le Comité olympique français avait insisté sur la nécessité de faire profiter des Jeux à tous les Franciliens, notamment en rénovant des stades et des gymnases vétustes.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/des-francais-et-des-jeux/jo-2024-logements-equipements-sportifs-transports-quel-sera-l-heritage-des-jeux-pour-les-franciliens_6711927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 700 migrants ont traversé la Manche pour rejoindre le Royaume-Uni dimanche, journée marquée par un naufrage mortel",
        "summary": "Depuis le début de l'année, 25 personnes sont mortes en tentant la traversée, soit plus que durant toute l'année 2023.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/plus-de-700-migrants-ont-traverse-la-manche-pour-rejoindre-le-royaume-uni-dimanche-marque-par-un-naufrage-mortel_6721467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : \"On s'attendait à quelque chose de très huilé et c'est parti de façon sauvage et nous, on adore ça\", se réjouit le groupe Phoenix",
        "summary": "Le groupe Phoenix, invité de France Inter, a joué au Stade de France lors de la cérémonie de clôture des Jeux olympiques de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/jo-de-paris-2024-on-s-attendait-a-quelque-chose-de-tres-huile-et-c-est-parti-de-facon-sauvage-et-nous-on-adore-ca-se-rejouit-le-groupe-phoenix_6721470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Booking contrôle autour de 70% du marché\" : en Espagne, les hôtels s'organisent face à la position dominante de la plateforme",
        "summary": "La plateforme de réservation d'hôtel Booking a été sanctionnée d'une amende de 413 millions d'euros pour abus de position dominante en Espagne. Les hôtels espagnols se mobilisent désormais pour tenter d’obtenir des dommages et intérêts.",
        "link": "https://www.francetvinfo.fr/monde/espagne/booking-controle-autour-de-70-du-marche-en-espagne-les-hotels-s-organisent-face-a-la-position-dominante-de-la-plateforme_6721389.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : que pense la presse étrangère de la cérémonie de clôture et de l'organisation des JO ?",
        "summary": "La soirée de dimanche n'a pas suscité les mêmes polémiques que le spectacle d'ouverture sur la Seine.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/paris-2024-que-pense-la-presse-etrangere-de-la-ceremonie-de-cloture-et-de-l-organisation-des-jo_6667296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : le réseau social X visé par neuf plaintes en Europe pour avoir utilisé les données personnelles de ses utilisateurs",
        "summary": "L'association autrichienne Noyb a déposé des plaintes en Autriche, Belgique, France, Grèce, Irlande, Italie, Espagne, Pays-Bas et Pologne pour contraindre le réseau social à respecter les droits de ses utilisateurs.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/intelligence-artificielle-le-reseau-social-x-vise-par-neuf-plaintes-en-europe-pour-avoir-utilise-les-donnees-personnelles-de-ses-utilisateurs_6721323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies : \"Le réchauffement climatique est, aujourd'hui, largement devant notre niveau d'équipement\", se désole le porte-parole de la Fédération nationale des sapeurs-pompiers",
        "summary": "Eric Brocardi milite pour la création d'une force commune européenne avec \"une homogénéisation des règles, des stratégies et aussi de l'engagement\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/incendies-le-rechauffement-climatique-est-aujourd-hui-largement-devant-notre-niveau-d-equipement-se-desole-le-porte-parole-de-la-federation-nationale-des-sapeurs-pompiers_6721356.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : le succès des Jeux olympiques a-t-il (enfin) relancé les ventes des tickets pour les Paralympiques ?",
        "summary": "Mercredi, le Comité d'organisation a annoncé que près de la moitié des billets pour les Paralympiques avaient trouvé preneur, après des ventes décevantes au printemps. Les organisateurs misent désormais sur un regain d'intérêt grâce à la ferveur vécue pendant les JO, malgré des problèmes de calendrier.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jo-2024-le-succes-des-jeux-olympiques-a-t-il-enfin-relance-les-ventes-des-tickets-pour-les-paralympiques_6712065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : quels sont les objectifs de Kiev, après l'incursion militaire d'ampleur dans la région russe de Koursk ?",
        "summary": "Cette offensive terrestre, lancée le 6 août, a provoqué des évacuations de dizaines de milliers de civils. \"La tâche principale du ministère de la Défense est sans aucun doute d'expulser l'ennemi de nos territoires\", a commenté Vladimir Poutine, lundi, lors d'une réunion diffusée à la télévision.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quels-sont-les-objectifs-de-kiev-apres-l-incursion-militaire-d-ampleur-dans-la-region-russe-de-koursk_6721308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France femmes 2024 : pourquoi deux étapes vont-elles être courues dans la même journée ?",
        "summary": "La deuxième et la troisième étape seront données mardi, avec d'abord une étape plate entre Dordrecht et Rotterdam, puis avec un contre-la-montre dans les rues rotterdamoises.",
        "link": "https://www.francetvinfo.fr/tour-de-france/femmes/tour-de-france-femmes-2024-pourquoi-deux-etapes-vont-elles-etre-courues-dans-la-meme-journee_6719829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : sept départements du centre de la France en vigilance orange aux orages mardi, seuls neuf départements maintenus en alerte orange canicule",
        "summary": "Météo-France s'attend à \"des orages forts, avec des précipitations importantes, de la grêle, des rafales et de la foudre\", après les chaleurs de lundi.",
        "link": "https://www.francetvinfo.fr/meteo/orages/meteo-sept-departements-du-centre-de-la-france-en-vigilance-orange-aux-orages-mardi-seuls-neuf-departements-maintenus-en-alerte-orange-canicule_6722721.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump et Elon Musk ont échangé lors d'une discussion sur X marquée par une cyberattaque \"massive\"",
        "summary": "Le candidat à l'élection présidentielle américaine et son soutien ont échangé pendant deux heures. Donald Trump a notamment affirmé que le renoncement de Joe Biden était un \"coup d'Etat\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-et-elon-musk-ont-echange-lors-d-une-discussion-sur-xmarquee-par-une-cyberattaque_6722748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lucie Castets occupe le terrain tandis qu'Emmanuel Macron prend son temps pour nommer un nouveau gouvernement",
        "summary": "Les Jeux olympiques terminés, le chef de l'État tarde à donner un nom pour Matignon. Lucie Castet, la candidate du Nouveau front populaire, continue de son côté à maintenir la pression.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/lucie-castets-occupe-le-terrain-tandis-qu-emmanuel-macron-prend-son-temps-pour-nommer-un-nouveau-gouvernement_6721920.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Los Angeles : salle des Lakers, campus d'UCLA… Découvrez cinq sites mythiques qui accueilleront les épreuves en 2028",
        "summary": "Los Angeles a déjà annoncé plusieurs sites où auront lieu les épreuves des prochains JO. Franceinfo vous présente les sites les plus emblématiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-los-angeles-salle-des-lakers-campus-d-ucla-decouvrez-cinq-sites-mythiques-qui-accueilleront-les-epreuves-en-2028_6721305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies en Grèce : les premiers sapeurs-pompiers envoyés en renfort ont quitté la France",
        "summary": "Un premier contingent de 91 sapeurs-sauveteurs de la sécurité civile est parti de Brignoles (Var), mardi matin. Ils devraient arriver mercredi en Grèce, où des feux font rage près d'Athènes.",
        "link": "https://www.francetvinfo.fr/monde/grece/direct-incendies-en-grece-les-premiers-sapeurs-pompiers-envoyes-en-renfort-ont-quitte-la-france_6722808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : Benyamin Nétanyahou accuse son ministre de la Défense de tenir un \"discours anti-Israël\"",
        "summary": "Selon des médias, Yoav Gallant a lui accusé le Premier ministre israélien de \"retarder\" un accord de trêve dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-a-gaza-benyamin-netanyahou-accuse-son-ministre-de-la-defense-de-tenir-un-discours-anti-israel_6722787.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : cinq conseils pour éviter le coup de blues après la fin des Jeux",
        "summary": "Au lendemain de la cérémonie de clôture, l'euphorie ressentie pendant la quinzaine olympique retombe. Voici des idées pour prolonger l'émotion.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-cinq-conseils-pour-eviter-le-coup-de-blues-apres-la-fin-des-jeux_6721311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Première chute collective en début de parcours, le peloton scindé en deux.. Suivez la deuxième étape",
        "summary": "Les sprinteuses néerlandaises devraient une nouvelle fois jouer les premiers rôles à domicile, mardi matin, lors d'une deuxième étape du Tour de France femmes qui promet d'être nerveuse.",
        "link": "https://www.francetvinfo.fr/tour-de-france/femmes/direct-tour-de-france-femmes-2024-marianne-vos-et-lorena-wiebes-revanchardes-charlotte-kool-pour-confirmer-suivez-la-deuxieme-etape_6721884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : Benyamin Nétanyahou accuse son ministre de la Défense de tenir un \"discours anti-Israël\"",
        "summary": "Selon des médias, Yoav Gallant a lui accusé le Premier ministre israélien de \"retarder\" un accord de trêve dans l'enclave palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-benyamin-netanyahou-accuse-son-ministre-de-la-defense-de-tenir-un-discours-anti-israel_6722853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Saint Laurent, Pierre Cardin, Paco Rabanne, Le Coq Sportif... Huit expositions consacrées à la mode à voir en France",
        "summary": "Voici notre sélection en huit expositions à voir cet été dans l'Hexagone.",
        "link": "https://www.francetvinfo.fr/culture/mode/saint-laurent-pierre-cardin-paco-rabanne-le-coq-sportif-huit-expositions-consacrees-a-la-mode-a-voir-en-france_6641760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump porte plainte contre le ministère américain de la Justice pour \"persécution politique\"",
        "summary": "L'ancien président, candidat à la prochaine présidentielle américaine, réclame plus de 100 millions de dollars au sujet de la perquisition en 2022 de sa résidence en Floride par le FBI pour retrouver des documents classifiés.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-porte-plainte-contre-le-ministere-americain-de-la-justice-pour-persecution-politique_6722835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Los Angeles : le \"défi audacieux\" d'Amandine Buchard, double médaillée à Paris qui rêve de participer en judo et en rugby en 2028",
        "summary": "La judoka entend se \"prouver\" à elle-même qu'elle est \"capable\" de pouvoir réaliser ce défi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/double-medaillee-aux-jeux-de-paris-amandine-buchard-veut-participer-aux-jo-de-los-angeles-a-la-fois-en-judo-et-en-rugby-a-7_6722847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J’ai un sentiment de panique\" : face aux incendies qui ravagent la banlieue d'Athènes, de nombreux Grecs sont obligés d'évacuer",
        "summary": "Depuis dimanche, le feu se rapproche des habitations d'une partie de la capitale grecque. La population est appelée à évacuer et la Grèce a demandé de l'aide aux autres pays d'Europe.",
        "link": "https://www.francetvinfo.fr/faits-divers/incendie/reportage-j-ai-un-sentiment-de-panique-face-aux-incendies-qui-ravagent-la-banlieue-d-athenes-de-nombreux-grecs-sont-obliges-d-evacuer_6722718.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vacances : Bison futé anticipe quelques perturbations mercredi, avant un week-end classé en rouge et en noir par endroits",
        "summary": "La journée de samedi risque d'être la plus compliquée, notamment dans le sens des retours, où tout le pays est en rouge ou en noir.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/vacances-bison-fute-anticipe-quelques-perturbations-mercredi-avant-un-week-end-classe-en-rouge-et-en-noir-par-endroits_6722943.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : à Toulouse, le club de Léon Marchand a 30% de demandes en plus pour les inscriptions de rentrée",
        "summary": "Le club de natation qui a formé Léon Marchand enregistre une augmentation des inscriptions par rapport à l'an dernier, rapporte France Bleu Occitanie.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-a-toulouse-le-club-de-leon-marchand-a-30-de-demandes-en-plus-pour-les-inscriptions-de-rentree_6722955.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ancien légionnaire sans domicile écroué pour une série d'incendies au cœur du Parc des Calanques",
        "summary": "Un homme a été interpellé le week-end dernier, mis en examen et placé en détention provisoire, suite à une série d’incendies volontaires perpétrés fin juillet, aux portes du Parc national des Calanques, à Marseille.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/un-ancien-legionnaire-sans-domicile-ecroue-pour-une-serie-d-incendies-au-c-ur-du-parc-des-calanques_6722970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une première en France !\" : Une tortue géante des Galapagos est née en captivité à Ajaccio",
        "summary": "Espèce en danger d'extinction, la petite tortue géante des Galapagos, temporairement baptisée \"Darwin\", est née à A Cupulatta, un parc de présentation de tortues d'eau douce et terrestres, où il est possible de la voir dans un terrarium.",
        "link": "https://www.francetvinfo.fr/france/corse/c-est-une-premiere-en-france-une-tortue-geante-des-galapagos-est-nee-en-captivite-a-ajaccio_6722985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : un Américain revend pour 15 000 dollars le site HarrisWalz.com, du nom des candidats démocrates, acheté 9 dollars il y a quatre ans",
        "summary": "Cet Américain a anticipé avec quatre ans d'avance le ticket entre Kamala Harris et Tim Walz, candidats démocrates à l'élection présidentielle américaine.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-un-americain-revend-pour-15-000-dollars-le-site-harriswalz-com-du-nom-des-candidats-democrates-achete-9-dollars-il-y-a-quatre-ans_6722832.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rentrée littéraire : après une année décevante, les libraires espèrent un sursaut des ventes à l'automne",
        "summary": "Mélissa Da Costa, Amélie Nothomb, Gaël Faye, James Ellroy... 459 romans paraissent dans cette rentrée littéraire 2024, entre mercredi et fin octobre, avec un pic les 21 et 22 août.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/rentree-litteraire-apres-une-annee-decevante-les-libraires-esperent-un-sursaut-des-ventes-a-l-automne_6722910.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs mobilisations de la CCAT pour marquer le 13 du mois en Nouvelle-Calédonie",
        "summary": "Pour commémorer la date du 13 mai 2024, plusieurs relais de la Cellule de coordination des actions de terrain se sont mobilisés ce 13 août au Mont-Dore et à Poya. Un premier rassemblement qui devrait en appeler d'autres, à la suite des décisions de la dernière assemblée générale de Bayes, à Poindimié.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/plusieurs-mobilisations-de-la-ccat-pour-marquer-le-13-du-mois-en-nouvelle-caledonie_6722874.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : Novak Djokovic, Nikola Jokic et les médaillés serbes accueillis en héros à Belgrade",
        "summary": "Au lendemain de la cérémonie de clôture des Jeux olympiques de Paris, près de 70 000 personnes ont célébré le retour au pays des champions nationaux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jo-de-paris-2024-novak-djokovic-nikola-jokic-et-les-medailles-serbes-accueillis-en-heros-a-belgrade_6722736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bâtiments détruits, voitures carbonisées, habitants évacués... La Grèce fait face à de violents incendies, désormais aux portes d'Athènes",
        "summary": "Malgré le déploiement de centaines de pompiers, les flammes ont déjà décimé plus de 8 500 hectares et contraint des milliers de Grecs à fuir leurs logements.",
        "link": "https://www.francetvinfo.fr/monde/grece/en-images-batiments-detruits-voitures-carbonisees-habitants-evacues-la-grece-fait-face-a-de-violents-incendies-desormais-aux-portes-d-athenes_6722790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tour de France femmes 2024 : Charlotte Kool double la mise au sprint sur la deuxième étape, avant le contre-la-montre de l'après-midi",
        "summary": "La sprinteuse néerlandaise a signé sa deuxième victoire sur le Tour de France femmes, mardi, au terme d'une courte étape sans relief.",
        "link": "https://www.francetvinfo.fr/tour-de-france/femmes/tour-de-france-femmes-2024-charlotte-kool-double-la-mise-au-sprint-sur-la-deuxieme-etape-avant-le-contre-la-montre-de-l-apres-midi_6723000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ouija\", une série pour explorer les relations franco-allemandes",
        "summary": "Diffusée dès jeudi sur France 3, cette série met en scène des jeunes lycéens français et leurs correspondants allemands, lancés dans une enquête sur une affaire remontant à la fin de la Seconde Guerre mondiale.",
        "link": "https://www.francetvinfo.fr/culture/series/ouija-une-serie-pour-explorer-les-relations-franco-allemandes_6722991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme meurt après avoir été blessé au couteau lors d'une rixe à Fontenay-le-Comte en Vendée, le suspect interpellé",
        "summary": "L'homme d'une trentaine d'années a été mortellement blessé au couteau.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-meurt-apres-avoir-ete-blesse-au-couteau-lors-d-une-rixe-a-fontenay-le-comte-en-vendee-le-suspect-interpelle_6723018.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un couple victime de l'éruption du Vésuve à Pompéi en 79 après JC, a été retrouvé avec un petit trésor lors de fouilles archéologiques",
        "summary": "D'après le site du ministère de la Culture italien, le couple s'était abrité dans une chambre en attendant la fin d'une pluie de lapilli.",
        "link": "https://www.francetvinfo.fr/societe/un-couple-victime-de-l-eruption-du-vesuve-a-pompei-en-79-apres-jc-a-ete-retrouve-avec-un-petit-tresor-lors-de-fouilles-archeologiques_6723042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tout chargé, il doit être à 13 kilos\", assure Cécile qui prépare son sac à dos avant une longue randonnée dans les Alpes",
        "summary": "Cécile s’apprête à partir en randonnée seule pendant trois mois dans les Alpes, à travers l’Europe et elle l'affirme, préparer son sac à dos, \"c'est une école du choix et du renoncement\".",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/tout-charge-il-doit-etre-a-13-kilos-assure-cecile-qui-prepare-son-sac-a-dos-avant-une-longue-randonnee-dans-les-alpes_6722994.html#xtor=RSS-3-[lestitres]"
    }
]