[
    {
        "title": "L'ancien président américain Jimmy Carter est mort à l'âge de 100 ans",
        "summary": "Le démocrate, qui n'a effectué qu'un seul mandat à la Maison Blanche, avait été salué dans la deuxième moitié de sa vie pour ses actions en faveur de la démocratie.",
        "link": "https://www.francetvinfo.fr/monde/usa/l-ancien-president-americain-jimmy-carter-est-mort-a-l-age-de-100-ans_4969044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "International, nouvelle Constitution, élections : le nouvel homme fort syrien fixe ses priorités",
        "summary": "Le nouveau chef de la Syrie Ahmad al Chareh s'est exprimé dans une interview accordée à Al-Arabiya. Il a fixé ses priorités.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/international-nouvelle-constitution-elections-le-nouvel-homme-fort-syrien-fixe-ses-priorites_6983507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, la question des visas crée des tensions entre Elon Musk et les soutiens de Donald Trump les plus opposés à l'immigration",
        "summary": "Le président élu des Etats-Unis s'est dit favorable au maintien de visas destinés à certains étrangers très qualifiés, semblant donner raison au milliardaire et à d'autres figures de la tech, dont l'influence inquiète d'autres franges des républicains.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-la-question-des-visas-cree-des-tensions-entre-elon-musk-et-les-soutiens-de-donald-trump-les-plus-opposes-a-l-immigration_6983264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash d'un avion en Corée du Sud : ce que l'on sait de l'accident qui a fait 179 morts, selon le bilan définitif",
        "summary": "Un Boeing 737-8AS de la compagnie Jeju Air en provenance de Bangkok s'est écrasé dimanche matin sur une piste de l'aéroport de Muan, alors qu'il tentait d'atterrir. Seuls deux membres d'équipage ont survécu.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/crash-d-un-avion-en-coree-du-sud-ce-que-l-on-sait-de-l-accident-qui-a-fait-au-moins-164-morts_6983228.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : Israël dit avoir tué une vingtaine de combattants dans l'hôpital Kamal-Adwan, dans le nord de l'enclave",
        "summary": "La vaste offensive de Tsahal a mis \"hors service\" l'établissement, qui était le dernier grand hôpital encore opérationnel dans le nord du territoire palestinien, d'après l'Organisation mondiale de la santé.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/l-armee-israelienne-affirme-avoir-tue-une-vingtaine-de-combattants-dans-son-raid-sur-l-hopital-kamal-adwan-dans-le-nord-de-gaza_6983480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Darmanin souhaite instaurer un isolement renforcé en prison pour les \"100 plus grands narcotrafiquants\"",
        "summary": "Cet isolement sera \"inspiré du modèle appliqué aux plus grands terroristes que nous avons arrêtés\", a précisé le nouveau ministre de la Justice au \"Parisien\".",
        "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/gerald-darmanin-souhaite-instaurer-un-isolement-renforce-en-prison-pour-les-narcotrafiquants_6981956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle en Croatie : le chef de l'Etat sortant, Zoran Milanovic, largement en tête au premier tour, rate l'élection directe d'un cheveu",
        "summary": "Zoran Milanovic a obtenu 49,3% des voix selon le dépouillement quasi-définitif. Il domine nettement le candidat des conservateurs au pouvoir (HDZ), Dragan Primorac.",
        "link": "https://www.francetvinfo.fr/monde/europe/presidentielle-en-croatie-le-chef-de-l-etat-sortant-zoran-milanovic-donne-vainqueur-au-premier-tour-par-un-sondage-a-la-sortie-des-urnes_6983585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les propos de la cheffe du Bureau des affaires de la femme en Syrie provoquent un tollé sur les réseaux sociaux",
        "summary": "Interrogée par une chaîne de télévision turque, Aïcha al-Debs a appelé les femmes à \"ne pas outrepasser les priorités de leur nature créée par Dieu\", à savoir \"leur rôle éducatif au sein de la famille\".",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/les-propos-de-la-cheffe-du-bureau-des-affaires-de-la-femme-en-syrie-provoquent-un-tolle-sur-les-reseaux-sociaux_6983564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvel An 2025 : 10 000 policiers et gendarmes mobilisés à Paris le soir du 31 décembre",
        "summary": "La préfecture de police a détaillé le dispositif de sécurité en vigueur pour la Saint-Sylvestre, qui comprend des restrictions de circulation dans la capitale.",
        "link": "https://www.francetvinfo.fr/monde/nouvel-an-2025/nouvel-an-2025-10-000-policiers-et-gendarmes-mobilises-a-paris-le-soir-du-31-decembre_6983438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Contrôles aux frontières France-Allemagne : 726 personnes arrêtées en situation illégale depuis septembre",
        "summary": "Les autorités allemandes dressent un bilan du retour des contrôles aux frontières franco-allemandes.",
        "link": "https://www.francetvinfo.fr/societe/immigration/controle-aux-frontieres-france-allemagne-726-personnes-arretees-en-situation-illegale-depuis-septembre_6983549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution de l'air : vigilance rouge activée dans la vallée de l'Arve, de nouvelles mesures réglementaires entrent en vigueur",
        "summary": "Face à l'épisode de pollution de l'air en cours dans la vallée de l'Arve, la préfecture de la Haute-Savoie a déclenché l'alerte rouge ce dimanche 29 décembre. De nouvelles mesures réglementaires entrent en vigueur sur le territoire.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/pollution-de-l-air-vigilance-rouge-activee-dans-la-vallee-de-l-arve-de-nouvelles-mesures-reglementaires-entrent-en-vigueur_6983408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Géorgie : le nouveau président Mikheïl Kavelachvili prête serment malgré la contestation",
        "summary": "Cet ex-footballeur reconverti en politique, proche du parti au pouvoir, a été élu le 14 décembre lors d'un scrutin controversé. La cheffe de l'Etat sortante, Salomé Zourabichvili, a quitté le palais en déclarant qu'elle était la \"seule présidente légitime\".",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/georgie-le-nouveau-president-mikheil-kavelachvili-prete-serment-malgre-la-contestation_6983129.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêtés en Syrie, en fuite, impliqués dans des combats... Que deviennent les membres du régime de Bachar al-Assad ?",
        "summary": "\"Nous poursuivrons les criminels de guerre et les exigerons des pays vers lesquels ils ont fui afin qu'ils reçoivent leur juste punition\", a promis le chef de la coalition au pouvoir, Ahmad al-Chareh.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/arretes-en-syrie-en-fuite-impliques-dans-des-combats-que-deviennent-les-membres-du-regime-de-bachar-al-assad_6977807.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection de l'enfance : à quoi va servir le haut-commissariat voulu par Emmanuel Macron ?",
        "summary": "Le président a annoncé samedi la nomination dès janvier d'un haut-commissaire en charge de l'Enfance, cinq jours après la nomination d'un gouvernement qui ne comptait aucun ministre dédié à cette question.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/protection-de-l-enfance-a-quoi-va-servir-le-haut-commissariat-voulu-par-emmanuel-macron_6981806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : la Défense civile annonce sept morts dans une frappe israélienne sur un hôpital",
        "summary": "Les hôpitaux de l'enclave sont particulièrement touchés par les attaques de l'armée israélienne depuis le début du conflit.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-dans-la-bande-de-gaza-la-defense-civile-annonce-sept-morts-dans-une-frappe-israelienne-sur-un-hopital_6983327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un sarcophage égyptien mis au jour par des équipes françaises",
        "summary": "Les chercheurs ont exploré un ensemble de couches stratifiées s'étendant sur plus de 3 000 ans, avec une épaisseur dépassant les huit mètres.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/un-sarcophage-egyptien-mis-au-jour-par-des-equipes-francaises_6983354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un touriste tué par un requin en Egypte lors d'une baignade dans la mer Rouge",
        "summary": "Les autorités ont décidé de fermer le secteur à la baignade pendant deux jours à la suite de l'incident, a annoncé le ministère de l'Environnement égyptien.",
        "link": "https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/un-touriste-tue-par-un-requin-en-egypte-lors-d-une-baignade-dans-la-mer-rouge_6983393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash d'un avion au Kazakhstan : le président de l'Azerbaïdjan accuse la Russie d'avoir voulu cacher les causes de la catastrophe",
        "summary": "L'appareil, parti de Bakou et qui devait atterrir à Grozny en Tchétchénie, a été visé par \"des tirs\" provenant du territoire russe, affirme Ilham Aliev.",
        "link": "https://www.francetvinfo.fr/monde/russie/crash-d-un-avion-au-kazakhstan-le-president-azerbaidjanais-accuse-moscou-d-avoir-voulu-cacher-les-causes-de-la-catastrophe_6983312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas-de-Calais : au moins trois migrants sont morts dans une tentative de traversée de la Manche",
        "summary": "Trois personnes sont mortes à Sangatte, dans le Pas-de-Calais, dimanche matin, en tentant la traversée de la Manche.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais-au-moins-deux-morts-dans-une-tentative-de-traversee-de-la-manche_6983165.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis, France, Japon, \"zones bleues\"... Le recensement des centenaires dans le monde est-il truffé d'erreurs, comme l'affirme un démographe ?",
        "summary": "Saul Justin Newman juge que \"les données sur le vieillissement humain extrême sont pourries de l'intérieur\", à cause d'une méthodologie et de sources défaillantes. Sa démonstration est toutefois jugée bancale par plusieurs démographes.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-etats-unis-france-japon-zones-bleues-le-recensement-des-centenaires-dans-le-monde-est-il-truffe-d-erreurs-comme-l-affirme-un-demographe_6972428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne lâchera pas\" : le Conseil de Paris demande une nouvelle fois la suspension du gynécologue Emile Daraï",
        "summary": "Le Dr Emile Daraï, gynécologue spécialiste de l'endométriose à l'hôpital Tenon, a été mis en examen 32 fois pour violences volontaires depuis 2022. Il continue pourtant ses consultations en attente de son procès, ce que dénoncent des élues de la ville de Paris, qui ont fait voter à l'unanimité une demande de suspension auprès de l'AP-HP et de l'Ordre des médecins.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/on-ne-lachera-pas-le-conseil-de-paris-demande-une-nouvelle-fois-la-suspension-du-gynecologue-emile-darai_6983123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le journaliste Olivier Todd, biographe d'Albert Camus, est mort à l'âge de 95 ans",
        "summary": "Il a travaillé pour différents médias, notamment en couvrant la guerre du Vietnam pour l'hebdomadaire \"Le Nouvel Observateur\".",
        "link": "https://www.francetvinfo.fr/culture/livres/olivier-todd-biographe-d-albert-camus-et-de-jacques-brel-est-mort-a-l-age-de-95-ans_6983162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une demi-tonne de cocaïne saisie au large de Tahiti sur un navire espagnol",
        "summary": "Tous les membres d'équipage du bateau ont été interpellés, a fait savoir la gendarmerie nationale.",
        "link": "https://www.francetvinfo.fr/societe/drogue/tahiti-une-demi-tonne-de-cocaine-saisie-sur-un-navire-espagnol_6983177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'influenceur Michou s'excuse après avoir fait la promotion d'un jeu de société jugé inapproprié pour les enfants",
        "summary": "L'âge minimum indiqué sur la boîte du jeu est de 7 ans, alors qu'il comprend des questions à caractère sexuel. Le jeu a été retiré de la vente et un remboursement sera proposé aux acheteurs.",
        "link": "https://www.francetvinfo.fr/internet/youtube/l-influenceur-michou-s-excuse-apres-avoir-fait-la-promotion-d-un-jeu-de-societe-juge-inapproprie-pour-les-enfants_6981938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une goutte dans l'océan, mais qui compte\" :  à Mayotte, les plus aisés au secours des plus précaires",
        "summary": "Après le passage de cyclone Chido à Mayotte, la solidarité s'organise aussi entre voisins.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-c-est-une-goutte-dans-l-ocean-mais-qui-compte-au-nord-de-mayotte-les-plus-aises-au-secours-des-plus-precaires_6981785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Bird\" : Andrea Arnold dresse en Grande-Bretagne le portrait subtil et touchant d'une enfance en quête d'ailleurs",
        "summary": "La fibre sociale et sociétale de la cinéaste se retrouve dans \"Bird\", portrait d'un garçon de 12 ans, pris à la charnière de l'enfance et de l'adolescence.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/bird-andrea-arnold-dresse-en-grande-bretagne-le-portrait-subtil-et-touchant-d-une-enfance-en-quete-d-ailleurs_6979406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre de l'Economie Eric Lombard se prononce pour des hausses d'impôt \"très limitées\" dans le prochain budget",
        "summary": "Dans une interview à \"La Tribune Dimanche\", Eric Lombard ambitionne de ramener le déficit public \"un peu au-dessus\" de 5% du PIB.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-le-ministre-de-l-economie-eric-lombard-se-prononce-pour-des-hausses-d-impot-tres-limitees-dans-le-prochain-budget_6982028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky fustige les menaces de la Slovaquie \"de couper l'alimentation électrique d'urgence\" de son pays",
        "summary": "Le Premier ministre slovaque, Robert Fico, a formulé cette menace en réaction au projet ukrainien de ne plus autoriser le transit du gaz russe sur son territoire, en direction notamment de la Slovaquie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-denonce-la-tentative-de-mediation-du-premier-ministre-slovaque-dans-le-conflit-entre-kiev-et-moscou_6981815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nouveau ministre de la Santé, critiqué par des associations de lutte contre l'alcoolisme, participera au \"Dry January\"",
        "summary": "La nomination de Yannick Neuder au ministère de la Santé a irrité certaines associations. En novembre, il s'était opposé à une hausse générale des taxes sur l'alcool.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/le-nouveau-ministre-de-la-sante-accuse-de-soutenir-le-lobby-viticole-assure-qu-il-participera-au-dry-january_6981788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chargeur universel : comment l'Union européenne a fait pression sur les fabricants de smartphones",
        "summary": "Le chargeur universel est désormais obligatoire, en France comme partout en Europe, pour tous les smartphones, tablettes et autres petits appareils électroniques.",
        "link": "https://www.francetvinfo.fr/sciences/high-tech/chargeur-universel-comment-l-union-europeenne-a-fait-pression-sur-les-fabricants-de-smartphones_6981536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido : François Bayrou et cinq ministres en déplacement à Mayotte aujourd'hui",
        "summary": "Deux semaines après le passage du cyclone Chido, qui a fait au moins 39 morts et 4 000 blessés, les habitants espèrent toujours le rétablissement total des services essentiels sur l'archipel, comme l'eau et l'électricité.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/direct-cyclone-chido-francois-bayrou-et-cinq-ministres-en-deplacement-a-mayotte-aujourd-hui_6983531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites, prix du gaz, titres-restaurants… Ce qui change à partir du 1er janvier 2025",
        "summary": "De nouvelles mesures s'appliquent à partir de mercredi, notamment pour les chômeurs et les bénéficiaires du RSA.",
        "link": "https://www.francetvinfo.fr/economie/retraites-prix-du-gaz-titres-restaurants-ce-qui-change-a-partir-du-1er-janvier-2025_6977756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux olympiques et paralympiques, Aurélie Aubert, Kylian Mbappé, Tadej Pogacar, Rafael Nadal... Les temps forts de l'année sportive en 2024",
        "summary": "Durant une année 2024 riche en évènements sportifs, Roland-Garros, l'Euro de foot mais surtout les Jeux olympiques et paralympiques de Paris ont donné leur lot de belles images.",
        "link": "https://www.francetvinfo.fr/sports/en-images-jeux-olympiques-et-paralympiques-aurelie-aubert-kylian-mbappe-tadej-pogacar-rafael-nadal-les-temps-forts-de-l-annee-sportive-en-2024_6891251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris, élection de Donald Trump, 80 ans du Débarquement... Six documentaires marquants de l'année 2024 à voir ou à revoir",
        "summary": "Franceinfo a sélectionné six documentaires consacrés aux événements ou aux thématiques qui ont fait l'actualité au cours de l'année écoulée.",
        "link": "https://www.francetvinfo.fr/culture/videos-jo-de-paris-election-de-donald-trump-80-ans-du-debarquement-six-documentaires-marquants-de-l-annee-2024-a-voir-ou-a-revoir_6962756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai toujours les marques\" : ce Syrien raconte le quotidien dans l'une des pires prisons du régime de Bachar al-Assad",
        "summary": "Incarcéré pendant huit mois dans l'unes des pires prisons du régime de Bachar al-Assad, Jalal raconte ce qu'il a vécu. Certains propos peuvent choquer.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/temoignage-j-ai-toujours-les-marques-jalal-raconte-le-quotidien-dans-l-une-des-pires-prisons-du-regime-de-bachar-al-assad_6983633.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : pas de mise en examen dans l'enquête sur la gestion de la pandémie par le gouvernement français",
        "summary": "L'enquête visait les anciens ministres de la Santé Agnès Buzyn et Olivier Véran, ainsi que l'ancien Premier ministre Edouard Philippe. Aucun des trois anciens ministres n'est mis en examen.",
        "link": "https://www.francetvinfo.fr/sante/politique-de-sante/info-franceinfo-covid-19-pas-de-mise-en-examen-dans-l-enquete-sur-la-gestion-de-la-pandemie-par-le-gouvernement-francais_6983291.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un message envoyé à l'Etat, un cri d'alarme\" : ces collectivités locales annulent leurs vœux en raison de leur situation financière",
        "summary": "A quelques jours de 2025, des collectivités locales se privent de cérémonies de vœux cette année, notamment pour dénoncer les économies imposées et l'incertitude budgétaire.",
        "link": "https://www.francetvinfo.fr/economie/budget/c-est-un-message-envoye-a-l-etat-un-cri-d-alarme-ces-collectivites-locales-annulent-leurs-v-ux-en-raison-de-leur-situation-financiere_6983366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Points de collecte, renforcement des dunes, alimentation animale... Comment offrir une seconde vie à votre sapin après les fêtes",
        "summary": "Après les fêtes de fin d'année, votre sapin peut opter pour une reconversion en broyat, en branchages ou encore en nourriture pour animaux.",
        "link": "https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/point-de-collecte-renforcement-des-dunes-comment-offrir-une-seconde-vie-a-votre-sapin-apres-les-fetes_6981992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avant le Nouvel An, la police saisit les pétards et feux d'artifice vendus illégalement en région parisienne",
        "summary": "Alors que le Nouvel An approche, un arrêté de la préfecture de police de Paris interdit la vente de certains feux d'artifice. La police contrôle les commerces.",
        "link": "https://www.francetvinfo.fr/monde/nouvel-an-2025/reportage-avant-le-nouvel-an-la-police-saisit-les-petards-et-feux-d-artifice-vendus-illegalement-en-region-parisienne_6981935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que deviennent (vraiment) nos déchets jetés dans la poubelle jaune ?",
        "summary": "Visite d'un centre de tri parisien qui réceptionne le contenu des poubelles jaunes. Après avoir été jetés, ces emballages notamment en acier, plastique ou carton, vont être séparés par type de matériaux, et rejoindront par la suite les filières de recyclage.",
        "link": "https://www.francetvinfo.fr/monde/environnement/video-trier-ses-dechets-est-il-vraiment-utile_6979421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : Dominique Pélicot ne fait pas appel de sa condamnation",
        "summary": "Béatrice Zavarro était l'invitée de franceinfo, lundi matin. Son client a été condamné à 20 ans de réclusion pour avoir drogué sa femme Gisèle afin de la violer et de la livrer à des dizaines d'inconnus à Mazan, dans le Vaucluse.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/proces-des-viols-de-mazan-dominique-pelicot-ne-fait-pas-appel-de-sa-condamnation_6974375.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Jimmy Carter : des dirigeants du monde entier saluent l'héritage de l'ancien président américain",
        "summary": "Le président américain sortant, Joe Biden, a annoncé la tenue de funérailles nationales dans la capitale fédérale Washington, sans en préciser la date.",
        "link": "https://www.francetvinfo.fr/monde/usa/mort-de-jimmy-carter-des-dirigeants-du-monde-entier-saluent-l-heritage-de-l-ancien-president-americain_6984713.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corée du Sud : les enquêteurs demandent un mandat d'arrêt contre le président déchu Yoon Suk-yeol",
        "summary": "Destitué par le Parlement le 14 décembre, l'ancien président est actuellement suspendu en attendant que la Cour constitutionnelle valide ou non la décision des députés, et a interdiction de quitter le pays.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/coree-du-sud-les-enqueteurs-demandent-un-mandat-d-arret-contre-le-president-dechu-yoon-suk-yeol_6984731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les 10 plus grosses catastrophes climatiques de 2024 ont coûté au moins 200 milliards",
        "summary": "C’est la conclusion d’un rapport international publié lundi sur le coût des événements climatiques à répétition. Ce chiffre est un plancher minimum et ne comprend pas les dégâts causés par le cyclone Chido à Mayotte.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/les-10-plus-grosses-catastrophes-climatiques-de-2024-ont-coute-au-moins-200-milliards_6957365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafiquants : \"Il faut des prisons spécifiques et pas des quartiers spécifiques\", affirme le secrétaire général FO Justice",
        "summary": "Après l'annonce du ministre de la justice sur l'isolement des narcotrafiquants en prison, le secrétaire général du syndicat FO Justice plaide plutôt pour la création d'établissements spécifiques.",
        "link": "https://www.francetvinfo.fr/societe/prisons/narcotrafiquants-il-faut-des-prisons-specifiques-et-pas-des-quartiers-specifiques-affirme-le-secretaire-general-fo-justice_6983552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d’achat : pourquoi les Français vont encore épargner en 2025",
        "summary": "Le niveau d’épargne des Français va rester élevé l’année prochaine, selon les prévisions de la Banque de France et de l’Insee, avec un contrecoup pour la consommation.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/pouvoir-d-achat-pourquoi-les-francais-vont-encore-epargner-en-2025_6957374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils savent déjà ce qu'on va leur dire\" : à Mayotte, la visite du Premier ministre n'apaise pas la colère",
        "summary": "François Bayrou est à Mayotte, ce lundi, pour une visite sur l'île dévastée par le cyclone Chido. Un déplacement gouvernemental qui ne convainc pas la population sinistrée et désormais largement désabusée.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-ils-savent-deja-ce-qu-on-va-leur-dire-a-mayotte-la-visite-du-premier-ministre-n-apaise-pas-la-colere_6984680.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les chasseurs et les tireurs sportifs ont jusqu'au 31 décembre pour déclarer leurs armes en ligne",
        "summary": "En France, deux millions de personnes possèdent légalement une arme à feu.",
        "link": "https://www.francetvinfo.fr/france/chasse/les-chasseurs-et-les-tireurs-sportifs-ont-jusqu-au-31-decembre-pour-declarer-leurs-armes-en-ligne_6984791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le comité de soutien de Boualem Sansal s'inquiète \"pour la vie\" de l'écrivain et demande à Emmanuel Macron et à l'UE d'agir \"immédiatement\" pour sa \"libération\"",
        "summary": "L'écrivain algérien de 80 ans est actuellement dans une unité de soins en Algérie. Il est \"gravement malade\", selon son comité de soutien.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/le-comite-de-soutien-de-boualem-sansal-s-inquiete-pour-la-vie-de-l-ecrivain-et-demande-a-emmanuel-macron-et-a-l-ue-d-agir-immediatement-pour-sa-liberation_6984797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : le Français Yannick Bestaven, tenant du titre, abandonne en raison d'une avarie",
        "summary": "Victime d'une importante avarie sur son système de barre vendredi, le skipper a \"pris la décision de faire escale à Ushuaïa (Argentine) pour réparer\" son voilier qui n'est plus suffisamment manœuvrant, selon son équipe.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-le-francais-yannick-bestaven-tenant-du-titre-abandonne-en-raison-d-une-avarie_6984764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gironde : un mort et quatre blessés graves dans un incendie à Saint-Médard-en-Jalles",
        "summary": "Le feu est parti d'un appartement, dont l'occupant est mort, avant de se propager à d'autres logements, dimanche soir, à Saint-Médard-en-Jalles.",
        "link": "https://www.francetvinfo.fr/faits-divers/gironde-un-mort-et-quatre-blesses-graves-dans-un-incendie-a-saint-medard-en-jalles_6984767.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y aurait de grosses réticences, des gens partiraient\" : la fin du télétravail inquiète dans les entreprises",
        "summary": "Le télétravail, qui a connu un véritable essor à l'occasion de la crise sanitaire du Covid, est de plus en plus remis en question dans les entreprises. Les mesures de retour progressif en présentiel sont mises en place régulièrement et la perspective du 100% en présentiel suscite des craintes chez les salariés.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/temoignages-il-y-aurait-de-grosses-reticences-des-gens-partiraient-la-fin-du-teletravail-inquiete-dans-les-entreprises_6984617.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations meurtrières en Espagne : 80 000 manifestants dans les rues de Valence pour dénoncer la gestion de la catastrophe",
        "summary": "Les sinistrés reprochent à l'exécutif régional de ne pas avoir prévenu les habitants suffisamment à l'avance du danger des pluies torrentielles survenues fin octobre.",
        "link": "https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-meurtrieres-en-espagne-80-000-manifestants-dans-les-rues-de-valence-pour-denoncer-la-gestion-de-la-catastrophe_6984809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash meurtrier en Corée du Sud : le gouvernement lance l'inspection de tous les Boeing 737-800 du pays",
        "summary": "Lundi matin, un autre Boeing 737-800 de Jeju Air a rencontré un problème lié au train d'atterrissage, déjà mis en cause dans le crash de dimanche.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/crash-meurtrier-en-coree-du-sud-le-gouvernement-lance-l-inspection-de-tous-les-boeing-737-800-du-pays_6984851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme condamné à huit mois de prison à Strasbourg pour avoir menacé sur internet de commettre un attentat",
        "summary": "Dans ses messages publiés sur le réseau social Snapchat, l'homme prévoyait \"des larmes et du sang\", évoquait des armes et appelait à le rejoindre.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/un-homme-condamne-a-huit-mois-de-prison-a-strasbourg-pour-avoir-menace-sur-internet-de-commettre-un-attentat_6984872.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La fin du transit du gaz russe par l'Ukraine provoque incertitude et fébrilité dans l'Est de l'Europe",
        "summary": "Plusieurs pays sont concernés par cette décision de Volodymyr Zelensky, à commencer par l'Ukraine, qui va perdre une partie de ses revenus.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-fin-du-transit-du-gaz-russe-par-l-ukraine-provoque-incertitude-et-febrilite-dans-l-est-de-l-europe_6984662.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie s'oppose à un éventuel déploiement d'un contingent de la paix européen en Ukraine",
        "summary": "Parmi les idées explorées par les chancelleries européennes et Washington pour l'après-conflit, celle du déploiement d'un contingent militaire européen en Ukraine, le long de la ligne de front qui s'étend sur quelque 1 000 km.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-s-oppose-a-un-eventuel-deploiement-d-un-contingent-de-la-paix-europeen-en-ukraine_6984896.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Jimmy Carter : d'artisan de la paix avec l'Égypte à critique virulent, la relation compliquée entre l'ancien président américain et Israël",
        "summary": "L'unique mandat du démocrate a été marqué, notamment, par les accords de paix conclus entre Israël et l'Égypte, en 1978-1979. Jimmy Carter a par la suite été très critique de la politique israélienne à l'encontre des Palestiniens.",
        "link": "https://www.francetvinfo.fr/monde/usa/mort-de-jimmy-carter-d-artisan-de-la-paix-avec-l-egypte-a-critique-virulent-la-relation-compliquee-entre-l-ancien-president-americain-et-israel_6985034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'OMS demande à Israël la libération du directeur de l'hôpital Kamal Adwan de Gaza",
        "summary": "L'armée israélienne a annoncé avoir arrêté le Dr Hossam Abou Safiya, qu'elle suspecte d'être un militant du Hamas. \"On ne sait pas où il se trouve. Nous demandons sa libération immédiate\", a réagi le directeur général de l'Organisation mondiale de la santé.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-au-proche-orient-l-oms-demande-a-israel-la-liberation-du-directeur-de-l-hopital-kamal-adwan-de-gaza_6985040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Allemagne souhaite prolonger ses contrôles aux frontières au-delà du mois de mars",
        "summary": "\"Environ 1 800 passeurs ont déjà été arrêtés et environ 40 000 personnes ont été refoulées aux frontières\", se félicite la ministre de l'Intérieur allemande.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/l-allemagne-souhaite-prolonger-ses-controles-aux-frontieres-au-dela-du-mois-de-mars_6985013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Jimmy Carter : quatre films emblématiques pour reparcourir une présidence tournée vers la paix",
        "summary": "Premier ancien président centenaire, Jimmy Carter s'est éteint dimanche. Son mandat, à la fin des années 1970, a été maintes fois abordé par le cinéma, notamment dans sa dimension internationale. Voici quatre films américains parmi les plus évocateurs.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mort-de-jimmy-carter-quatre-films-emblematiques-pour-reparcourir-une-presidence-tournee-vers-la-paix_6984899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vanessa Springora, Haruki Murakami et Jean Echenoz parmi les stars de la rentrée littéraire de janvier 2025",
        "summary": "Avec un peu plus de 500 romans, la rentrée de janvier et février 2025 est plus riche que celle de l'année dernière.",
        "link": "https://www.francetvinfo.fr/culture/livres/vanessa-springora-haruki-murakami-et-jean-echenoz-parmi-les-stars-de-la-rentree-litteraire-de-janvier-2025_6984812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : \"Je pensais que j'allais mourir d'une hémorragie\", le récit poignant de Jonas Vingegaard sur sa chute au Tour du Pays basque",
        "summary": "Le double vainqueur du Tour de France, est revenu sur sa lourde chute au Pays basque, en avril dernier, auprès du média danois DRTV.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/jonas-vingegaard/cyclisme-je-pensais-que-j-allais-mourir-d-une-hemorragie-le-recit-poignant-de-jonas-vingegaard-sur-sa-chute-au-tour-du-pays-basque_6984911.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marc Lavoine se souvient de ses débuts avec la chanson \"Elle a les yeux revolver\" : \"On s'est un peu foutu de moi\"",
        "summary": "Marc Lavoine est l’invité exceptionnel d'Élodie Suigo du 30 décembre 2024 au 3 janvier 2025. Après son album \"Revolver\" sorti en octobre, avec ses plus grands tubes en version symphonique, il sera en tournée dans toute la France du 24 avril au 14 juin.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/marc-lavoine-se-souvient-de-ses-debuts-avec-la-chanson-elle-a-les-yeux-revolver-on-s-est-un-peu-foutu-de-moi_6957386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Noël à l'hôpital avec les joueurs de l'OGC Nice",
        "summary": "Tous les mois, les joueurs de l'OGC Nice se rendent à l'hôpital de Lenval pour rencontrer les enfants malades. Ce mois-ci, c’était pour la distribution des cadeaux de Noël. Cette journée a marqué la fin de la 2e édition du Calèna Tour, qui a pour but de récolter le maximum de dons afin de les distribuer pour embellir le Noël de ceux qui en ont le plus besoin. On a accompagné les joueurs Jonathan Clauss et Moïse Bombito pour l'occasion.",
        "link": "https://www.francetvinfo.fr/nice/video-noel-a-l-hopital-avec-les-joueurs-de-l-ogc-nice_6985070.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte pour tentative d'assassinat après des tirs visant le domicile d'une CPE dans l'Essonne",
        "summary": "La conseillère principale d'éducation était dans son logement de fonction au sein du collège Ferdinand-Buisson de Juvisy-sur-Orge.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/essonne/dans-l-essonne-une-enquete-pour-tentative-d-assassinat-ouverte-apres-des-tirs-visant-le-domicile-d-une-cpe_6985064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ZFE : \"J'ai commandé ma vignette Crit'air, mais je ne comprends pas bien à quoi ça sert\". Pourrez-vous circuler dans les grandes métropoles en 2025 ?",
        "summary": "C'est une obligation établie par la loi Climat et Résilience du 22 août 2021 : à compter du 1er janvier prochain, les villes de plus de 150.000 habitants doivent mettre en place des zones à faibles émissions (ZFE), où les véhicules les plus polluants seront interdits. En Bretagne, Rennes et Brest sont concernées. Quelles sont les obligations ? On vous dit tout.",
        "link": "https://www.francetvinfo.fr/france/bretagne/zfe-j-ai-commande-ma-vignette-crit-air-mais-je-ne-comprends-pas-bien-a-quoi-ca-sert-pourrez-vous-circuler-dans-les-grandes-metropoles-en-2025_6985007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un pylône de télécommunication incendié : 800 000 abonnés privés de télévision et de téléphone, la piste criminelle envisagée",
        "summary": "Un pylône du réseau TDF (Télédiffusion de France) a été touché par un incendie, a priori d'origine criminelle, dans le Sud-Bourgogne. Les dégâts sont énormes.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/un-pylone-de-telecommunication-incendie-800-000-abonnes-prives-de-television-et-de-telephone-la-piste-criminelle-envisagee_6985043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six questions sur la saisie d'un pétrolier russe par la police finlandaise, après la panne d'un câble sous-marin en mer Baltique",
        "summary": "Le navire \"Eagle S\" est soupçonné d'avoir causé la panne d'une liaison électrique reliant la Finlande à l'Estonie, survenue le jour de Noël. Il est suspecté d'appartenir à la \"flotte fantôme\" de la Russie.",
        "link": "https://www.francetvinfo.fr/monde/russie/six-questions-sur-la-saisie-d-un-petrolier-russe-par-la-police-finlandaise-apres-la-panne-d-un-cable-sous-marin-en-mer-baltique_6984749.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le nouveau dirigeant de la Syrie se présente désormais sous son nom de naissance, al-Chareh, à la place d'al-Joulani",
        "summary": "Le leader syrien a passé des années sous un pseudonyme, Abou Mohammed al-Joulani, qu'il avait adopté lorsqu'il a pris les armes avec les jihadistes au début des années 2000.",
        "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/pourquoi-le-nouveau-dirigeant-de-la-syrie-se-presente-desormais-sous-son-nom-de-naissance-al-chareh-a-la-place-d-al-joulani_6985001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un appel à témoins lancé à l'encontre de l'influenceur \"Tom Monopoly\", soupçonné d'escroquerie dans l'immobilier",
        "summary": "Tommy Goudey est concerné par plusieurs signalements pour ce qui peut s'apparenter à des arnaques immobilières. Le parquet a ouvert une enquête pour \"escroquerie en bande organisée\".",
        "link": "https://www.francetvinfo.fr/faits-divers/un-appel-a-temoins-lance-autour-de-l-influenceur-tom-monopoly-soupconne-d-escroquerie-dans-l-immobilier_6985094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Américains s'arrachent un \"dupe\" du sac Birkin d'Hermès, vendu moins de 100 euros chez Walmart",
        "summary": "C'est une pièce de luxe qui se retrouve copiée et vendue 300 fois moins cher sur un site américain. Les influenceurs en font la promotion alors qu'il s'agit, selon des professionnels, d'une pure contrefaçon.",
        "link": "https://www.francetvinfo.fr/economie/les-americains-s-arrachent-un-dupe-du-sac-birkin-d-hermes-vendu-moins-de-100-euros-chez-walmart_6984986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le Portugais Sergio Conceição devient le nouvel entraîneur de l’AC Milan",
        "summary": "L'ancien coach de Porto et de Nantes remplace Paulo Fonseca, écarté par le club italien après une série de mauvais résultats.",
        "link": "https://www.francetvinfo.fr/sports/foot/ac-milan/football-le-portugais-sergio-conceicao-devient-le-nouvel-entraineur-de-l-ac-milan_6985115.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : les Etats-Unis lancent un programme d'aide à la sécurité de 2,5 milliards de dollars",
        "summary": "La nouvelle enveloppe d'aide américaine contient notamment un \"paquet de réduction\" militaire de 1,25 milliard de dollars, qui permet au Pentagone de prélever des armes dans les stocks américains. Washington s'efforce d'aider Kiev ces dernières semaines avant l'arrivée de Donald Trump à la Maison Blanche.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-etats-unis-lancent-un-programme-d-aide-a-la-securite-de-2-5-milliards-de-dollars_6985079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Livret A, LDDS, LEP, PEL… Quels intérêts allez-vous toucher au 1er janvier grâce à vos livrets d'épargne ?",
        "summary": "Des millions d'épargnants vont recevoir les intérêts générés par leurs économies placées sur des livrets. Leur calcul est arrêté au 31 décembre.",
        "link": "https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-ldds-lep-pel-quels-interets-allez-vous-toucher-au-1er-janvier-grace-a-vos-livrets-d-epargne_6983399.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Protection des dauphins : la nécessité du mois d'interdiction de la pêche dans le Golfe de Gascogne confirmée par le Conseil d'État",
        "summary": "Une mesure d’interdiction de la pêche dans le Golfe de Gascogne a été prise pour la période comprise entre le 22 janvier et le 20 février 2025.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/protection-des-dauphins-la-necessite-du-mois-d-interdiction-de-la-peche-dans-le-golfe-de-gascogne-confirmee-par-le-conseil-d-etat_6985187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le chef de la diplomatie ukrainienne plaide pour une \"élimination\" de la Russie en Syrie",
        "summary": "En parallèle, le président Volodymyr Zelensky a annoncé que l'Ukraine avait envoyé une première cargaison d'aide alimentaire de 500 tonnes de farine de blé à la Syrie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/le-chef-de-la-diplomatie-ukrainienne-plaide-pour-une-elimination-de-la-russie-en-syrie_6985139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de location des logements classés G : \"La loi ne sera pas appliquée parce que pas réaliste\", estime la présidente du site PAP",
        "summary": "Les logements énergivores, aussi appelé passoires thermiques, seront interdis à la location à partir du 1er janvier 2025.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/fin-de-location-des-logements-classes-g-la-loi-ne-sera-pas-appliquee-parce-que-pas-realiste-estime-la-presidente-du-site-pap_6985181.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Afghanistan, les talibans ordonnent de murer les fenêtres qui permettent d'apercevoir des femmes chez elles",
        "summary": "Depuis le retour des talibans au pouvoir en août 2021, les femmes ont progressivement été chassées de l'espace public, poussant l'ONU à dénoncer un \"apartheid de genre\".",
        "link": "https://www.francetvinfo.fr/monde/afghanistan/en-afghanistan-les-talibans-ordonnent-de-cacher-les-fenetres-qui-permettent-de-voir-des-femmes_6985118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash d'un avion en Corée du Sud : le flou persiste sur les causes de l'accident, qui a fait 179 morts",
        "summary": "Les experts tentent de comprendre pourquoi le Boeing 737-800 de la compagnie Jeju Air s'est écrasé contre un mur après un atterrissage d'urgence, avec 181 personnes à bord. Seuls deux membres d'équipage ont survécu.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/crash-d-un-avion-en-coree-du-sud-le-flou-persiste-sur-les-causes-de-l-accident-qui-a-fait-179-morts_6984875.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le vote de la censure a-t-il fait baisser le tarif de l'électricité, comme le suggère Jordan Bardella ?",
        "summary": "Une baisse du tarif de l'électricité est bien prévue à partir du 1er février, mais avait été décidée avant le renversement du gouvernement de Michel Barnier.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-le-vote-de-la-censure-a-t-il-fait-baisser-le-tarif-de-l-electricite-comme-le-suggere-jordan-bardella_6985061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En 2024, le changement climatique a entraîné des conditions météorologiques extrêmes, selon l'ONU",
        "summary": "\"Des cyclones tropicaux ont causé un terrible bilan humain et économique\", comme à Mayotte, alerte notamment l'Organisation météorologique mondiale des Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/en-2024-le-changement-climatique-a-entraine-des-conditions-meteorologiques-extremes-selon-l-onu_6985307.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le gardien de but de l’Olympique lyonnais, Anthony Lopes, va s’engager avec le FC Nantes",
        "summary": "Le Portugais, relégué sur le banc de touche cette saison, va signer pour six mois, après avoir passé toute sa carrière à l'OL.",
        "link": "https://www.francetvinfo.fr/sports/foot/ol/football-le-gardien-de-but-de-l-olympique-lyonnais-anthony-lopes-va-s-engager-avec-le-fc-nantes_6985265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier renversé et traîné au sol après un refus d'obtempérer au péage du Perthus, dans les Pyrénées-Orientales",
        "summary": "Une enquête est ouverte et deux hommes sont en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-policier-renverse-et-traine-au-sol-apres-un-refus-d-obtemperer-au-peage-du-perthus-dans-les-pyrenees-orientales_6985271.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe : Yoann Richomme et Charlie Dalin dans un mouchoir de poche... Suivez la position des skippeurs en direct",
        "summary": "Au pointage de 15 heures, lundi, seulement moins de deux milles nautiques séparent les deux hommes de tête.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-yoann-richomme-et-charlie-dalin-dans-un-mouchoir-de-poche-suivez-la-position-des-skippeurs-en-direct_6985082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Iran confirme l'arrestation et la détention de la journaliste italienne Cecilia Sala",
        "summary": "Les autorités iraniennes affirment que la journaliste a \"enfreint les lois\" du pays lors d'un séjour professionnel avec un visa journalistique, sans préciser l'infraction qui lui est reprochée.",
        "link": "https://www.francetvinfo.fr/monde/iran/l-iran-confirme-l-arrestation-de-la-journaliste-italienne-cecilia-sala_6985133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mayotte debout\" : ce qu'il faut retenir du plan présenté par François Bayrou sur l'archipel, dévasté par le cyclone Chido",
        "summary": "Le nouveau Premier ministre s'est rendu à Mamoudzou pour dévoiler un plan contenant des mesures d'urgence et des engagements à plus long terme.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/mayotte-debout-ce-qu-il-faut-retenir-du-plan-presente-par-francois-bayrou-sur-l-archipel-devaste-par-le-cyclone-chido_6984881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : Gisèle Pelicot \"n'a pas peur de ce second procès\", affirme son avocat",
        "summary": "À l'issue du délai légal lundi, 17 accusés ont fait appel de leur condamnation, mais pas le principal d'entre eux, Dominique Pelicot, dont la condamnation est définitive.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-gisele-pelicot-n-a-pas-peur-de-ce-second-proces-affirme-son-avocat_6985442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort d'un conducteur SNCF : les obsèques du cheminot célébrées vendredi à Saint-Étienne, avant un hommage de la CGT",
        "summary": "Le chauffeur d'un TGV a sauté de son train en marche dans la soirée du 24 décembre, provoquant d'importants retards sur la ligne à grande vitesse Sud-Est le soir du réveillon de Noël.",
        "link": "https://www.francetvinfo.fr/faits-divers/accident/mort-d-un-conducteur-sncf-les-obseques-du-cheminot-celebrees-vendredi-a-saint-etienne-avant-un-hommage-de-la-cgt_6985385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une vraie petite bulle\" : l'atelier Dans le noir ?, une expérience olfactive déroutante et envoûtante",
        "summary": "Des moments conviviaux pour questionner les certitudes et se laisser surprendre par des émotions enfouies ou oubliées : une belle idée pour commencer la nouvelle année en pensant à soi.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/interview-c-est-une-vraie-petite-bulle-l-atelier-dans-le-noir-une-experience-olfactive-deroutante-et-envoutante_6835634.html#xtor=RSS-3-[lestitres]"
    }
]