[
    {
        "title": "On vous explique les raisons de la crise diplomatique entre la France et l'Algérie",
        "summary": "Depuis début janvier, les propos haineux de six influenceurs algériens ont été signalés aux autorités françaises. Alger a refusé que l'un d'entre eux soit renvoyé sur son sol, ce qui a encore détérioré les relations entre les deux pays.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/on-vous-explique-les-raisons-de-la-crise-diplomatique-entre-la-france-et-l-algerie_7006019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump est dispensé de peine après sa condamnation dans l'affaire Stormy Daniels, annonce la justice de New York",
        "summary": "Le procureur a justifié cette dispense par la volonté de \"préserver la capacité de l'accusé à gouverner\". Le président élu des Etats-Unis, qui doit entrer en fonction le 20 janvier, reste malgré tout le premier ex-chef d'Etat américain condamné au pénal.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-est-dispense-de-peine-apres-sa-condamnation-dans-l-affaire-stormy-daniels-annonce-la-justice-de-new-york_7005965.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies en Californie : comment expliquer la violence des flammes ?",
        "summary": "Depuis mardi, un ouragan de flammes s'abat sur Los Angeles, en Californie. À quoi doit-on cette catastrophe exceptionnelle, survenue en dehors de la saison des feux ?",
        "link": "https://www.francetvinfo.fr/monde/usa/incendies-en-californie/incendies-en-californie-comment-expliquer-la-violence-des-flammes_7006466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six départements placés en vigilance orange \"crues\" jusqu'à samedi",
        "summary": "L’Ille-et-Vilaine, le Calvados, l’Eure, le Val-d'Oise, le Maine-et-Loire et l'Aisne sont en vigilance orange crues vendredi et samedi",
        "link": "https://www.francetvinfo.fr/meteo/crues-neige-et-verglas-neuf-departements-desormais-places-en-vigilance-orange_7005443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mayotte : malgré le passage du cyclone Chido, les migrants illégaux continuent la traversée",
        "summary": "Le passage du cyclone Chido à Mayotte avait fait près de 40 morts et d'immenses dégâts matériels. Mais il n'a pas stoppé l'arrivée de migrants illégaux depuis les Comores. Certains ont profité de l'arrêt temporaire de certaines patrouilles.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/mayotte-malgre-le-passage-du-cyclone-chido-les-migrants-illegaux-continuent-la-traversee_7006439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les nouvelles règles de Meta autorisant à traiter les personnes LGBT de \"malades mentaux\" sont-elles applicables en France ?",
        "summary": "Ces modifications des principes de modération ont été mises en place début janvier aux Etats-Unis, mais ne sont conformes ni au droit français, ni au droit européen.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/les-nouvelles-regles-de-meta-autorisant-a-traiter-les-personnes-lgbt-de-malades-mentaux-qui-suscitent-l-indignation-sont-elles-applicables-en-france_7003538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La présidente de l'Assemblée nationale, Yaël Braun-Pivet, annonce être sous hormonothérapie pour un cancer du sein diagnostiqué il y a trois ans",
        "summary": "Quatrième personnage de l'Etat, Yaël Braun-Pivet parle pour la première fois de sa maladie, notamment pour inciter les femmes à se faire dépister.",
        "link": "https://www.francetvinfo.fr/sante/cancer/la-presidente-de-l-assemblee-nationale-yael-braun-pivet-annonce-etre-sous-hormonotherapie-pour-un-cancer-du-sein-diagnostique-il-y-a-trois-ans_7006352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victimes d'inceste : la ligne d'écoute téléphonique sera maintenue, annonce la Ciivise",
        "summary": "La Ciivise a renouvelé vendredi sa convention de partenariat avec le Collectif Féministe contre le Viol (CFCV) qui va donc maintenir la ligne d'écoute des victimes de violences sexuelles dans l'enfance.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/victimes-d-inceste-la-ligne-d-ecoute-telephonique-sera-maintenue-annonce-la-ciivise_7006559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Election présidentielle au Liban : cinq choses à savoir sur Joseph Aoun, le nouveau dirigeant du pays",
        "summary": "Ce militaire chevronné au carnet d'adresse bien rempli est officiellement entré en fonction jeudi, alors que le Liban n'avait plus de chef de l'Etat depuis plus de deux ans.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/election-presidentielle-au-liban-cinq-choses-a-savoir-sur-joseph-aoun-le-nouveau-dirigeant-du-pays_7005914.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le journaliste gastronomique Jean-Luc Petitrenaud, ancien animateur d'émissions culinaires, est mort à l'âge de 74 ans",
        "summary": "Il était notamment connu du grand public pour avoir présenté les émissions \"Carte postale gourmande\" et \"Les Escapades de Petitrenaud\" sur France 5.",
        "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/le-journaliste-gastronomique-jean-luc-petitrenaud-ancien-animateur-d-emissions-culinaires-est-mort-a-l-age-de-74-ans_7005968.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : \"la synthèse\" des consultations des partis sera transmise demain à François Bayrou qui \"tranchera\", annonce le ministre de l'Economie",
        "summary": "Le ministre de l'Economie, Eric Lombard, s'est exprimé à Bercy vendredi, à l'issue d'une semaine de discussions avec les différentes forces politiques sur le budget de la France pour 2025.",
        "link": "https://www.francetvinfo.fr/politique/direct-budget-2025-les-representants-du-rassemblement-national-recu-cet-apres-midi-a-bercy_7005572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nicolas Maduro investi pour un troisième mandat au Venezuela, l'opposition dénonce \"un coup d'Etat\" et plusieurs pays occidentaux imposent des sanctions",
        "summary": "Les Etats-Unis, l'Union européenne et le Royaume-Uni ont sanctionné des personnes proches du président vénézuélien, réélu malgré les nombreuses accusations de fraude électorale.",
        "link": "https://www.francetvinfo.fr/monde/venezuela/venezuela-nicolas-maduro-investi-pour-un-troisieme-mandat-l-opposition-denonce-un-coup-d-etat-et-plusieurs-pays-occidentaux-imposent-des-sanctions_7006133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : l'UE verse 3 milliards d'euros à Kiev grâce aux avoirs russes gelés",
        "summary": "Cette somme est versée dans le cadre d'un prêt accordé par les dirigeants du G7 à Kiev, et financé par les avoirs russes gelés depuis le début de la guerre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-ue-verse-3-milliards-d-euros-a-l-ukraine-grace-aux-avoirs-russes-geles_7006427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies à Los Angeles : attention à ces fausses images du célèbre panneau Hollywood en flammes",
        "summary": "Depuis le début des incendies, de nombreuses images du panneau Hollywood ravagé par les flammes circulent sur les réseaux sociaux. Elle sont en réalité générées à l'aide de l'intelligence artificielle.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-incendies-a-los-angeles-attention-a-ces-fausses-images-du-celebre-panneau-hollywood-en-flammes_7005737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Influenceur algérien renvoyé après son expulsion : \"L'Algérie cherche à humilier la France\", dénonce Bruno Retailleau",
        "summary": "\"Je pense qu'on a atteint avec l'Algérie un seuil extrêmement inquiétant\", a déploré le ministre de l'Intérieur, qui s'exprimait vendredi lors d'un déplacement à Nantes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/l-algerie-cherche-a-humilier-la-france-denonce-bruno-retailleau-apres-le-renvoi-par-alger-d-un-influenceur-expulse-par-paris_7005782.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La Chute de P. Diddy\" : une série documentaire sur Max promet des images et témoignages inédits",
        "summary": "Cette enquête tend à montrer comment le rappeur et producteur, qui clame son innocence, a usé de son pouvoir et de son influence pour cacher, durant des décennies, un système d'abus et de violences.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/la-chute-de-p-diddy-une-serie-documentaire-sur-max-promet-des-images-et-temoignages-inedits_7005986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meta supprime ses programmes pour favoriser la diversité au sein de la multinationale",
        "summary": "Dans une note interne qui a fuité vendredi, le géant des réseaux sociaux annonce supprimer des postes, des formations et des objectifs chiffrés dédiés à la diversité dans le recrutement.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/meta-supprime-ses-programmes-pour-favoriser-la-diversite-au-sein-de-la-multinationale_7006484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Stéphane Plaza : une dizaine de franchisés lancent une procédure pour quitter le réseau des agences immobilières de l'animateur",
        "summary": "Selon les informations de France Inter, ces franchisés se sentent lésés et considèrent comme difficile désormais d'utiliser l'image de Stéphane Plaza en raison de son procès pour des violences sur deux anciennes compagnes.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/affaire-stephane-plaza-une-dizaine-de-franchises-lancent-une-procedure-pour-quitter-le-reseau-des-agences-immobilieres-de-l-animateur_7006415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous avons perdu notre belle île\" : le \"choc\" pour les habitants de retour à Mayotte après le passage du cyclone",
        "summary": "De nombreux Mahorais avaient quitté l'île pour passer les fêtes de fin d'année dans l'Hexagone. À leur retour, ils se retrouvent confrontés à la réalité des dégâts causés par Chido.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-nous-avons-perdu-notre-belle-ile-le-choc-pour-les-habitants-de-retour-a-mayotte-apres-le-passage-du-cyclone_7005599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Derrière l'essor du tourisme, comment l'Afghanistan est devenu un nouvel eldorado pour la Chine",
        "summary": "Malgré le retour des talibans au pouvoir, de plus en plus de touristes chinois partagent sur les réseaux sociaux des images de leur voyage dans cette destination inattendue. Une opportunité pour la Chine de coopérer économiquement avec un pays dont les sols regorgent de richesses.",
        "link": "https://www.francetvinfo.fr/monde/afghanistan/enquete-francetv-derriere-l-essor-du-tourisme-comment-l-afghanistan-est-devenu-un-nouvel-eldorado-pour-la-chine_7005941.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A son procès, Stéphane Plaza se présente en \"lâche\", \"jamais violent\", le parquet dénonce un \"continuum\" de comportements agressifs",
        "summary": "L'animateur de M6, accusé de violences conjugales par deux femmes, a nié en bloc les faits reprochés lors de son procès, qui s'est tenu jeudi.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/a-son-proces-stephane-plaza-se-presente-en-lache-jamais-violent-le-parquet-denonce-un-continuum-de-comportements-agressifs_7005281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biathlon : triplé français avec Quentin Fillon Maillet en vainqueur sur le sprint d'Oberhof",
        "summary": "Le Jurassien a devancé ses compatriotes Fabien Claude et Emilien Jacquelin, vendredi. L'équipe de France masculine n'avait plus réalisé un triplé en Coupe du monde depuis mars 2020.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-triple-francais-avec-quentin-fillon-maillet-en-vainqueur-sur-le-sprint-d-oberhof_7005947.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"De nombreuses libertés individuelles sont menacées\" : des milliers d'Autrichiens manifestent contre l'extrême droite, aux portes du pouvoir",
        "summary": "Le chef du parti d'extrême droite FPÖ Herbert Kickl va négocier avec les conservateurs pour former un gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/europe/reportage-de-nombreuses-libertes-individuelles-sont-menacees-des-milliers-d-autrichiens-manifestent-contre-l-extreme-droite-aux-portes-du-pouvoir_7005557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne dit avoir bombardé des installations des rebelles houthis au Yémen",
        "summary": "Les houthis, soutenus par l'Iran, visent régulièrement l'Etat hébreu avec des drones ou des missiles depuis le début de l'offensive israélienne dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-l-armee-israelienne-dit-avoir-bombarde-des-installations-des-rebelles-houthis-au-yemen_7006013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : comment Elon Musk a mis l'algorithme de X à son service",
        "summary": "Les abonnés de X, anciennement Twitter, l'ont peut-être remarqué : ces derniers temps, il est impossible d'échapper aux messages d'Elon Musk. Le milliardaire tricherait-il avec l'algorithme de son réseau social ? Les équipes de \"L'Œil du 20 Heures\" ont ouvert un nouveau compte sans rien poster, ni suivre aucun profil.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/video-etats-unis-comment-elon-musk-a-mis-l-algorithme-de-x-a-son-service_7005998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Marseille, un procès requis pour \"assassinat en bande organisée\" contre l'adolescent suspecté d'avoir tué Socayna",
        "summary": "En septembre 2023, l'étudiante de 24 ans est morte après avoir été touchée par une balle perdue dans l'appartement où elle vit avec sa mère dans le 10e arrondissement de Marseille.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/a-marseille-un-proces-requis-pour-assassinat-en-bande-organisee-contre-l-adolescent-suspecte-d-avoir-tue-socayna_7006322.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe saisonnière : pourquoi près de 90 hôpitaux français ont activé le plan blanc pour faire face à l'épidémie",
        "summary": "Ce dispositif, qui permet de déprogrammer certaines opérations ou de rappeler du personnel en congés, est déclenché en réponse au \"niveau d'intensité exceptionnellement élevé\" observé aux urgences depuis les fêtes.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/grippe-saisonniere-pourquoi-pres-de-90-hopitaux-francais-ont-active-le-plan-blanc-pour-faire-face-a-l-epidemie_7003550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget, retraites, impôts... Qu'attendez-vous du discours de politique générale de François Bayrou ?",
        "summary": "Le Premier ministre est attendu mardi devant les députés pour dresser sa feuille de route et rassembler les différentes forces politiques. Avant cette prise de parole, partagez-nous vos questions. Nous y répondrons lors d'un live lundi à 17 heures sur nos réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/budget-retraites-impots-qu-attendez-vous-du-discours-de-politique-generale-de-francois-bayrou_7005755.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MaPrimeRénov' : la ministre du Logement confirme des retards de versement à cause de la censure du budget",
        "summary": "Pour tous les dossiers instruits l'an dernier, il n'y aura cependant aucun problème de paiement, assure l'entourage de Valérie Létard.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/maprimerenov-la-ministre-du-logement-confirme-des-retards-de-versement-a-cause-de-la-censure-du-budget_7005938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le département de Mayotte placé en alerte orange à l'approche du cyclone Dikeledi, annonce la préfecture",
        "summary": "\"Compte tenu de la fragilité du territoire suite au passage de Chido, le préfet en appelle donc à l’extrême vigilance de toute la population\", précisent les autorités.",
        "link": "https://www.francetvinfo.fr/france/mayotte/le-departement-de-mayotte-place-en-alerte-orange-a-l-approche-du-cyclone-dikeledi-annonce-la-prefecture_7007603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que reste-t-il du Front national de Jean-Marie Le Pen dans le Rassemblement national d'aujourd'hui ?",
        "summary": "En menant depuis 2011 une dédiabolisation radicale mais inachevée, Marine Le Pen a remodelé le parti dont elle a hérité de son père, mort mardi à l'âge de 96 ans. Sans renoncer aux fondamentaux d'une formation politique bâtie sur le rejet de l'immigration.",
        "link": "https://www.francetvinfo.fr/politique/jean-marie-le-pen/que-reste-t-il-du-front-national-de-jean-marie-le-pen-dans-le-rassemblement-national-d-aujourd-hui_7001882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies à Los Angeles : trop difficile à assurer face à la crise climatique, la Californie va-t-elle devenir invivable ?",
        "summary": "La facture des dégâts provoqués par les flammes pourrait atteindre 20 milliards de dollars pour les assureurs, qui ont déjà arrêté de couvrir des milliers de particuliers face aux risques grandissants.",
        "link": "https://www.francetvinfo.fr/monde/usa/incendies-en-californie/incendies-a-los-angeles-trop-difficile-a-assurer-face-a-la-crise-climatique-la-californie-va-t-elle-devenir-invivable_7005734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : préserver des preuves des innombrables crimes du régime syrien, un défi pour les enquêteurs",
        "summary": "Plusieurs associations appellent à sécuriser tous les éléments qui peuvent documenter les crimes du dictateur déchu. Elles attendent des autorités syriennes une collaboration pour faciliter les investigations, d'une ampleur colossale.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-preserver-des-preuves-des-innombrables-crimes-du-regime-syrien-un-defi-pour-les-enqueteurs_6997586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marée noire en mer Noire : comment des milliers de bénévoles se débrouillent face aux manquements de l'administration russe",
        "summary": "Cela fait plus de trois semaines que des milliers de volontaires tentent de nettoyer les plages souillées par l'échouage de deux pétroliers pendant une tempête, entre la Crimée annexée et la Russie. Il a fallu une dizaine de jours pour que l'état d'urgence soit déclaré.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/maree-noire-en-mer-noire-comment-des-milliers-de-benevoles-se-debrouillent-face-aux-manquements-de-l-administration-russe_7003877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie : \"Cette pause m'a permis de travailler sur qui je suis en dehors des courts\", confie Caroline Garcia, de retour après 3 mois d'arrêt",
        "summary": "La Française n'a pas joué de tournoi officiel depuis mi-septembre, à Guadalajara (Mexique). Épuisée mentalement, elle a souhaité faire une pause de plusieurs mois avant de retrouver la compétition à Melbourne avec une nouvelle fraîcheur.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-cette-pause-m-a-permis-de-travailler-sur-qui-je-suis-en-dehors-des-courts-confie-caroline-garcia-de-retour-apres-3-mois-d-arret_7005347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : cinq départements du nord-ouest de la France toujours placés en vigilance orange aux crues",
        "summary": "Il s'agit de l’Ille-et-Vilaine, de l’Eure, du Val-d'Oise, du Maine-et-Loire et de l'Aisne.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-cinq-departements-du-nord-ouest-de-la-france-toujours-places-en-vigilance-orange-aux-crues_7007681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crash en Corée du Sud : les deux boîtes noires ont cessé d'enregistrer quatre minutes avant l'accident qui a fait 179 morts",
        "summary": "Le Boeing 737-800 de la compagnie low-cost sud-coréenne Jeju Air, en provenance de Bangkok, avait atterri sur le ventre et s'était fracassé contre l'obstacle.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/crash-en-coree-du-sud-les-deux-boites-noires-ont-cesse-d-enregistrer-quatre-minutes-avant-l-accident-qui-a-fait-179-morts_7007720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : à 38 ans passés, Gaël Monfils gagne son 13e titre ATP à Auckland et devient le vainqueur de tournoi le plus âgé depuis 1977",
        "summary": "Le 52e joueur mondial a battu 6-3, 6-4 le Belge Zizou Bergs (66e), qui disputait à 25 ans sa première finale ATP.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-a-38-ans-passes-gael-monfils-gagne-son-13e-titre-atp-a-auckland-et-devient-le-vainqueur-de-tournoi-le-plus-age-depuis-1977_7007729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ô Allah, préserve la France\" : cette invocation doit désormais conclure la prière du vendredi dans les mosquées liées à la Grande Mosquée de Paris",
        "summary": "L’initiative ne passe pas inaperçue à l'heure où la tension est maximale entre Paris et Alger : Chems-Eddine Hafiz, le recteur de la Grande Mosquée de Paris, historiquement liée à l'Algérie, demande désormais à ses imams de célébrer l’attachement des musulmans de France au principe de laïcité.",
        "link": "https://www.francetvinfo.fr/societe/religion/religion-laicite/o-allah-preserve-la-france-cette-invocation-doit-desormais-conclure-la-priere-du-vendredi-dans-les-mosquees-liees-a-la-grande-mosquee-de-paris_7007711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sites pornographiques : pourquoi le dispositif de vérification de l'âge des utilisateurs ne va rien changer dans l'immédiat",
        "summary": "À compter de samedi, les sites de vidéos pornographiques sont tenus de vérifier plus strictement l’âge de leurs utilisateurs. Ces sites sont normalement interdits au moins de 18 ans, mais les mineurs sont extrêmement nombreux à s’y connecter.",
        "link": "https://www.francetvinfo.fr/societe/pornographie/sites-pornographiques-pourquoi-le-dispositif-de-verification-de-l-age-des-utilisateurs-ne-va-rien-changer-dans-l-immediat_6569156.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vin, fromage : la Russie développe ses savoir-faire pour diminuer la présence des produits occidentaux sur son marché",
        "summary": "En représailles aux sanctions occidentales contre la Russie, Moscou a déclaré la guerre aux vins européens, et notamment aux vins français.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/vin-fromage-la-russie-developpe-ses-savoir-faire-pour-diminuer-la-presence-des-produits-occidentaux-sur-son-marche_6980075.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un adolescent de 14 ans tué à Évreux, un mineur de 16 ans en garde à vue",
        "summary": "Le jeune homme s'est présenté au commissariat pour se constituer prisonnier.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-adolescent-de-14-ans-tue-a-evreux-un-mineur-de-16-ans-en-garde-a-vue_7007804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise diplomatique entre la France et l'Algérie : si Alger \"continue l'escalade\", Paris devra \"riposter\", prévient le ministre français des Affaires étrangères",
        "summary": "Parmi \"les leviers que nous pourrions activer\" figurent \"les visas (...), l'aide au développement\" ou encore \"un certain nombre d'autres sujets de coopération\", a détaillé Jean-Noël Barrot.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/crise-diplomatique-entre-la-france-et-l-algerie-si-alger-continue-l-escalade-paris-devra-riposter-previent-le-ministre-francais-des-affaires-etrangeres_7007801.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme des retraites : le gouvernement peut-il juridiquement suspendre l'article sur l'âge de départ à 64 ans ?",
        "summary": "Les discussions se poursuivent entre le gouvernement et les partis de gauche sur la préparation du budget 2025. Le PS a demandé la suspension de l'application du report de l'âge de départ à la retraite à 64 ans pendant six mois. Est-ce réalisable ?",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/reforme-des-retraites-le-gouvernement-peut-il-juridiquement-suspendre-l-article-sur-l-age-de-depart-a-64-ans_7006454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendies à Los Angeles : le vent qui attise les flammes a commencé à faiblir alors que le bilan est désormais de onze morts",
        "summary": "Les pompiers ont affirmé commencer à contrôler les flammes de l'incendie le plus important, parmi les cinq qui sont encore actifs, sur la côte de Malibu et le quartier huppé de Pacific Palisades.",
        "link": "https://www.francetvinfo.fr/monde/usa/incendies-en-californie/direct-incendies-a-los-angeles-le-vent-qui-attise-les-flammes-a-commence-a-faiblir-alors-que-le-bilan-est-desormais-de-onze-morts_7007750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On disait : 'Les murs ont des oreilles'\" : en Syrie, la mise au jour des méthodes du régime déchu de Bachar al-Assad",
        "summary": "Les rebelles, désormais au pouvoir, s’emparent des documents qui n’ont pas été détruits après le départ du dictateur syrien, et découvrent la masse de ceux qui, depuis des années, collaboraient dans l’ombre.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-on-disait-les-murs-ont-des-oreilles-en-syrie-la-mise-au-jour-des-methodes-du-regime-dechu-de-bachar-al-assad_7007741.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Futur climatique : \"L'action de la France dans la décarbonation de l'économie mondiale est absolument capitale\", souligne François Gemenne",
        "summary": "Tous les samedis on décrypte les enjeux du climat avec François Gemenne, professeur à HEC, président du Conseil scientifique de la Fondation pour la nature et l'homme et membre du GIEC.",
        "link": "https://www.francetvinfo.fr/replay-radio/zero-emission-podcast/futur-climatique-l-action-de-la-france-dans-la-decarbonation-de-l-economie-mondiale-est-absolument-capitale-souligne-francois-gemenne_6979979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancêtre du Coca-Cola, un remède français du XIXe siècle à base de vin et de cocaïne inventé par Angelo Mariani, un pharmacien corse",
        "summary": "L'origine du soda emblématique des Etats-Unis, le Coca-Cola, est française et non américaine. A sa création, cette boisson était une décoction à base de vin et de feuilles de coca destinée à retrouver la forme.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/20h30-le-vendredi/video-l-ancetre-du-coca-cola-un-remede-francais-du-xixe-siecle-a-base-de-vin-et-de-cocaine-invente-par-angelo-mariani-un-pharmacien-corse_7004171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : où trouver 50 milliards d’euros ? Les informés de l'éco du 11 janvier",
        "summary": "Tous les samedis, deux économistes débattent des sujets qui marquent l’actualité économique et sociale.",
        "link": "https://www.francetvinfo.fr/replay-radio/les-debats-de-l-eco/budget-2025-ou-trouver-50-milliards-d-euros-les-informes-de-l-eco-du-11-janvier_6980051.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "De Suzanne Valadon à l'art \"dégénéré\", dix expositions à voir en ce début d'année ou avant l'été à Paris",
        "summary": "La saison des expositions s'étire désormais sur plusieurs mois. Le cru 2025 s'annonce particulièrement gouleyant avec de talentueuses peintres, du disco, un photographe très rock et des collections d'exception. Voici, par ordre chronologique, notre sélection pour ce début d'année.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/de-suzanne-valadon-a-l-art-degenere-dix-expositions-a-voir-en-ce-debut-d-annee-ou-avant-l-ete-a-paris_6999659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vente aux enchères de dessins de nus signés Yves Saint Laurent, de photos et d'objets issus de la collection privée du couturier et de Pierre Bergé",
        "summary": "Toutes les œuvres d'art mises en vente seront exposées pendant la durée de la vente aux enchères dans les locaux parisiens de Sotheby's, dans le VIIIe arrondissement de Paris.",
        "link": "https://www.francetvinfo.fr/culture/mode/vente-aux-encheres-de-dessins-de-nus-signes-yves-saint-laurent-de-photos-et-d-objets-issus-de-la-collection-privee-du-couturier-et-de-pierre-berge_7007840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Dikeledi à Mayotte : \"L'alerte rouge va être déclenchée ce soir\", annonce le ministre des Outre-Mer, Manuel Valls",
        "summary": "\"Une importante dégradation pluvieuse et venteuse\" est prévue ce samedi soir au moment du passage de Dikeledi près de l'archipel, selon Météo-France.",
        "link": "https://www.francetvinfo.fr/france/mayotte/cyclone-dikeledi-a-mayotte-l-alerte-rouge-va-etre-declenchee-ce-soir-annonce-le-ministre-des-outre-mer-manuel-valls_7008005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Passez un moment avec moi derrière l'établi\" : la créatrice de bijoux Jordane Somville désacralise le geste de l'artisan",
        "summary": "La créatrice de bijoux Jordane Somville a ouvert une boutique en juin 2024 à Paris où elle propose des ateliers dans un écrin pensé comme un laboratoire d'expérimentation. Une belle idée pour commencer l'année 2025 en s'essayant à une expérience Do It Yourself.",
        "link": "https://www.francetvinfo.fr/culture/mode/interview-passez-un-moment-avec-moi-derriere-l-etabli-la-creatrice-de-bijoux-jordane-somville-desacralise-le-geste-de-l-artisan_6985067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Xi Jinping, Giorgia Meloni, Eric Zemmour… Qui sont les invités de la cérémonie d'investiture du président élu Donald Trump ?",
        "summary": "Traditionnellement, aucun chef d'Etat ou de gouvernement étranger n'est invité à cette cérémonie, mais Donald Trump en a décidé autrement.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/xi-jinping-giorgia-meloni-eric-zemmour-qui-sont-les-invites-de-la-ceremonie-d-investiture-du-president-elu-donald-trump_7007903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le thriller \"La femme de ménage\" star des librairies dans un secteur du livre globalement stable en 2024",
        "summary": "Dans un marché du livre neuf en léger recul par rapport à 2023, la romance reste l'un des rares secteurs en croissance.",
        "link": "https://www.francetvinfo.fr/culture/livres/le-thriller-la-femme-de-menage-star-des-librairies-dans-un-secteur-du-livre-globalement-stable-en-2024_7008002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Affaires sensibles\". Des yakuzas japonais à la mafia corse, cinq ans de traque sur les traces d'\"Impression, soleil levant\", le chef-d'œuvre de Monet volé au musée Marmottan en 1985",
        "summary": "C'est une épopée aux multiples rebondissements que le magazine \"Affaires sensibles\" retrace le 12&nbsp;janvier 2025. Cinq années de traque aux quatre coins de la planète, sur les traces de l'une des toiles les plus célèbres au monde, dérobée au musée Marmottan en 1985. Extrait.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/affaires-sensibles/video-affaires-sensibles-des-yakuzas-japonais-a-la-mafia-corse-cinq-ans-de-traque-sur-les-traces-d-impression-soleil-levant-le-chef-d-uvre-de-monet-vole-au-musee-marmottan-en-1985_7005632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie : blessures à répétition, dépression puis remontée au classement, Lucas Pouille, la résurrection d'un dur au mal",
        "summary": "Après de multiples blessures et une dépression, le Nordiste de 30 ans a quitté les courts plusieurs mois en 2022 avant de revenir. Dimanche, il retrouvera le tableau principal pour la deuxième fois seulement depuis sa demi-finale, en 2019.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/recit-open-d-australie-blessures-a-repetition-depression-puis-remontee-au-classement-lucas-pouille-la-resurrection-d-un-dur-au-mal_6990563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un jeune Syrien est mort dans la Manche, premier décès d'un migrant en mer à la frontière franco-britannique en 2025",
        "summary": "Selon le comptage des associations d'aide aux migrants, qui inclut également les décès à terre, 89 exilés sont morts sur le littoral du nord de la France en 2024.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/un-jeune-syrien-est-mort-dans-la-manche-premier-deces-d-un-migrant-en-mer-a-la-frontiere-franco-britannique-en-2025_7007954.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des chercheurs révèlent pourquoi il est si difficile de réussir les pâtes \"cacio e pepe\" (et donnent leur recette inratable)",
        "summary": "Un élément est particulièrement important. \"Nous avons identifié la concentration d'amidon comme le facteur clé influençant la stabilité de la sauce\", expliquent les chercheurs.",
        "link": "https://www.francetvinfo.fr/culture/cuisine/des-chercheurs-revelent-pourquoi-il-est-si-difficile-de-reussir-les-pates-cacio-e-pepe-et-donnent-leur-recette-inratable_7008026.html#xtor=RSS-3-[lestitres]"
    }
]