[
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 2 novembre",
        "summary": "L'armée israélienne a annoncé avoir \"achevé l'encerclement de la ville de Gaza\", une semaine après le début de son opération terrestre dans le territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-2-novembre_6160101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEOS. \"Petite main\", homme de confiance, chef de réseau... dans \"Envoyé spécial\", des passeurs décrivent comment ils organisent les traversées de migrants vers l'Angleterre",
        "summary": "Pendant que ses hommes recrutent des passagers, le chef de réseau gère le trafic à distance. Plusieurs membres d'un réseau de passeurs qui organisent les traversées illégales de la Côte d'Opale vers l'Angleterre confient leurs méthodes. Des témoignages exceptionnels, extraits d'un document à voir dans \"Envoyé spécial\" le 2&nbsp;novembre 2023.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/videos-petite-main-homme-de-confiance-chef-de-reseau-dans-envoye-special-des-passeurs-decrivent-comment-ils-organisent-les-traversees-de-migrants-vers-l-angleterre_6157716.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ils vivront éternellement\" : réunis devant les studios d'Abbey Road, des fans des Beatles encensent la dernière chanson \"Now And Then\"",
        "summary": "La nouvelle et dernière chanson des Beatles, baptisée \"Now and then\" et réalisée grâce à l'aide de l'intelligence artificielle, est sortie jeudi dans le monde entier. Le titre était particulièrement attendu par les fans réunis devant le studio Abbey Road, à Londres.",
        "link": "https://www.francetvinfo.fr/culture/musique/the-beatles/reportage-ils-vivront-eternellement-reunis-devant-les-studios-d-abbey-road-des-fans-des-beatles-encensent-la-derniere-chanson-now-and-then_6159852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre de la Justice, Eric Dupond-Moretti, restera à son poste pendant son procès pour prise illégale d'intérêts",
        "summary": "Aucun décret d'intérim ne sera pris pour remplacer le garde des Sceaux durant son procès devant la Cour de justice de la République, du 6 au 17 novembre, a appris franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/eric-dupond-moretti/le-ministre-eric-dupond-moretti-restera-a-son-poste-pendant-son-proces-pour-prise-illegale-d-interets_6159756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ingrédients, apports nutritionnels, transparence... Ce que valent vraiment les produits premiers prix",
        "summary": "Le magazine 60 millions de consommateurs a analysé la composition de plus de 100 produits provenant de marques de distributeurs. Si les aliments bruts sont tout aussi qualitatifs, la différence est majeure pour les produits transformés.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/ingredients-apports-nutritionnels-transparence-ce-que-valent-vraiment-les-produits-premiers-prix_6159672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Guerre en Ukraine : trois choses à retenir du jeudi 2 novembre",
        "summary": "Le 19/20 info fait le point sur les informations des dernières 24 heures dans le conflit entre l'Ukraine et la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-trois-choses-a-retenir-du-jeudi-2-novembre_6160005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Didier Deschamps sur la réserve face aux questions de l'Assemblée nationale sur les dysfonctionnements de la FFF",
        "summary": "Le sélectionneur de l'équipe de France était entendu par une commission d'enquête de l'Assemblée nationale, jeudi, visant à identifier les défaillances de fonctionnement dans les fédérations sportives.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-didier-deschamps-sur-la-reserve-face-aux-questions-de-l-assemblee-nationale-sur-les-dysfonctionnements-de-la-fff_6159888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : à Paris, un millier de manifestants appellent au \"cessez-le-feu immédiat\" à Gaza",
        "summary": "A partir de 18 heures, une foule compacte s'est réunie au centre de la place de la République, avec des drapeaux et pancartes de soutien au peuple palestinien et aux habitants de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-a-paris-des-centaines-de-manifestants-appellent-au-cessez-le-feu-immediat-a-gaza_6159993.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colombie : une partie des hippopotames de Pablo Escobar vont être euthanasiés",
        "summary": "Avec la stérilisation et le transfert d'individus vers d'autres pays, la mort assistée des mammifères sera l'une des trois mesures prises par les autorités pour éviter les dommages causés par cette espèce envahissante.",
        "link": "https://www.francetvinfo.fr/animaux/colombie-une-partie-des-hippopotames-de-pablo-escobar-vont-etre-euthanasies_6160125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Carottes râpées, céleri rémoulade, macédoine de légumes... des plats préparés de la marque Casino rappelés à cause d'une contamination chimique",
        "summary": "Rappel conso préconise de ne plus consommer le produit et de le rapporter au point de vente.",
        "link": "https://www.francetvinfo.fr/economie/carottes-rapees-celeri-remoulade-macedoine-de-legumes-des-plats-prepares-de-la-marque-casino-rappeles-a-cause-d-une-contamination-chimique_6160065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise de l'eau à Mayotte : la distribution des bouteilles va être étendue à toute la population",
        "summary": "Un litre par personne et par jour sera distribué aux 310 000 habitants de l'archipel français de l'océan Indien, confronté à son pire épisode de sécheresse depuis un quart de siècle.",
        "link": "https://www.francetvinfo.fr/france/mayotte/crise-de-l-eau-a-mayotte-la-distribution-des-bouteilles-va-etre-etendue-a-toute-la-population_6159450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incidents OM-OL : le match rejoué le 6 décembre, le lieu déterminé \"ultérieurement\"",
        "summary": "La Ligue de football professionnel (LFP) a annoncé, jeudi, que le match entre Marseille et Lyon, qui avait été reporté en raison de jets de projectiles qui avaient touché des membres du staff lyonnais dans leur bus, se jouera le 6 décembre prochain.",
        "link": "https://www.francetvinfo.fr/sports/foot/incidents-du-match-om-ol/incidents-om-ol-le-match-rejoue-le-6-decembre-le-lieu-determine-ulterieurement_6159579.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Taratata\" fête ses 30 ans avec plus de 80 artistes",
        "summary": "Cette émission exceptionnelle de Nagui, d'une durée de 3h30, sera diffusée ce vendredi 3 novembre sur France 2.",
        "link": "https://www.francetvinfo.fr/culture/musique/taratata-fete-ses-30-ans-avec-plus-de-80-artistes_6159639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vladimir Poutine signe la sortie de la Russie du traité interdisant les essais nucléaires",
        "summary": "Cette décision se veut une réponse aux Etats-Unis, qui font partie des Etats n'ayant pas ratifié le Traité d'interdiction des essais nucléaires, empêchant l'entrée en vigueur du texte.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine-signe-la-sortie-de-la-russie-du-traite-interdisant-les-essais-nucleaires_6159375.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : 3 000 soignants, dont une prix Nobel de médecine, demandent le maintien de l'Aide médicale de l'Etat",
        "summary": "Les signataires d'une tribune publiée dans \"Le Monde\" s'élèvent contre la suppression de l’AME, prévue dans le projet de loi immigration, examiné à partir du lundi 6 novembre au Sénat.",
        "link": "https://www.francetvinfo.fr/sante/immigration-3-000-soignants-dont-une-prix-nobel-de-medecine-demandent-le-maintien-de-l-aide-medicale-de-l-etat_6159591.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un rapport parlementaire s'inquiète d'une ingérence étrangère \"protéiforme et omniprésente\" en France, et cible la Russie et la Chine",
        "summary": "\"Le niveau de menace d'ingérences étrangères se situe à un stade élevé dans un contexte international tendu et décomplexé\", estiment les parlementaires dans leur rapport annuel.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/un-rapport-parlementaire-s-inquiete-d-une-ingerence-etrangere-proteiforme-et-omnipresente-en-france-et-cible-la-russie-et-la-chine_6159597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Ciaran : ce que l'on sait de l'accident mortel d'un chauffeur routier dans l'Aisne",
        "summary": "Un chauffeur routier est mort, jeudi 2 novembre, dans la collision entre son véhicule et un arbre tombé sur la route à Ressons-le-Long (Aisne). L'accident s'est produit peu après 4 heures du matin sur la N31, près de Soissons, et est très probablement lié aux fortes rafales de vent.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/soissons/tempete-ciaran-un-chauffeur-routier-trouve-la-mort-dans-l-aisne-apres-une-collision-avec-un-arbre-2866274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. AVANT/APRES. Guerre Israël-Hamas : des images satellite révèlent l'ampleur des destructions dans la bande de Gaza",
        "summary": "En représailles à l'attaque terroriste lancée le 7 octobre par le Hamas sur le sol israélien, l'armée de l'Etat hébreu bombarde sans relâche le territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/en-images-avant-apres-guerre-israel-hamas-des-images-satellite-revelent-l-ampleur-des-destructions-dans-la-bande-de-gaza_6150021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Guerre Israël-Hamas : le porte-hélicoptères \"Dixmude\" sera envoyé pour relever le \"Tonnerre\" au large de Gaza",
        "summary": "Le porte-hélicoptères \"Dixmude\", qui sera \"transformé en bateau hospitalier\", va être envoyé au large de la bande Gaza. Il va relever le \"Tonnerre\" qui était parti le 25 octobre de Toulon pour soutenir les hôpitaux de l'enclave palestinienne, annonce le ministre des Armées Sébastien Lecornu sur franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/info-franceinfo-guerre-israel-hamas-la-france-va-envoyer-un-deuxieme-porte-helicopteres-transforme-en-bateau-hospitalier-au-large-de-gaza_6159645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Grande Ourse du Salon du livre jeunesse de Montreuil attribuée à Beatrice Alemagna",
        "summary": "L'illustratrice et autrice Beatrice Alemagna a reçu, ce 2 novembre, ce prix littéraire qui récompense l'ensemble de son oeuvre.",
        "link": "https://www.francetvinfo.fr/culture/livres/prix-litteraires/la-grande-ourse-du-salon-du-livre-jeunesse-de-montreuil-attribuee-a-beatrice-alemagna_6159786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Suède : le succès de la politique anti-tabac",
        "summary": "Alors que le Mois sans tabac débute en France, en Suède, la politique anti-tabac a rencontré un grand succès. En près de 40 ans, le nombre de cancers du poumon a été divisé par quatre. Reportage à Göteborg.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/suede-le-succes-de-la-politique-anti-tabac_6160050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Ciaran :  l'Office national des forêts demande aux usagers de \"reporter leur balade en forêt\" au début de la semaine prochaine",
        "summary": "\"Au moindre coup de vent, les arbres peuvent encore chuter\", alerte l'ONF.",
        "link": "https://www.francetvinfo.fr/meteo/tempete/tempete-ciaran/tempete-ciaran-l-office-national-des-forets-demande-aux-usagers-de-reporter-leur-balade-en-foret-au-debut-de-la-semaine-prochaine_6159552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le déplacement des supporters lillois autorisé à Marseille samedi",
        "summary": "Les supporters lillois pourront se rendre au stade Vélodrome de Marseille, samedi 4 novembre, pour la 11e journée de Ligue 1 de football malgré les incidents de dimanche dernier.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-deplacement-des-supporters-lillois-autorise-a-marseille-samedi_6159978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Je ne suis plus sûre que nous réussissions à nous en sortir\" : en Ukraine, la désillusion s'impose après quatre mois d'une contre-offensive sans succès majeur",
        "summary": "Dans les rues de Kiev, la désillusion et l'inquiétude sont palpables, alors que l'armée ukrainienne peine à obtenir des victoires décisives face aux troupes de Moscou.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/temoignages-je-ne-suis-plus-sure-que-nous-reussissions-a-nous-en-sortir-en-ukraine-la-desillusion-s-impose-apres-quatre-mois-d-une-contre-offensive-sans-succes-majeur_6157119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : pourquoi l'addiction aux paris sportifs touche autant les joueurs professionnels",
        "summary": "En Italie, en Angleterre et même en France, de nombreux cas ont été révélés depuis le début d'année.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-pourquoi-l-addiction-aux-paris-sportifs-touche-autant-les-joueurs-professionnels_6120015.html#xtor=RSS-3-[lestitres]"
    }
]