[
    {
        "title": "Accident sur un barrage en Ariège : la fille de l'agricultrice morte a succombé à ses blessures",
        "summary": "Née en septembre 2011, elle a été grièvement blessée par une voiture qui a percuté un barrage d'agriculteurs en Ariège. Sa mère est morte sur place.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/accident-sur-un-barrage-en-ariege-la-fille-de-l-agricultrice-morte-a-succombe-a-ses-blessures_6322173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : un discours de Joe Biden interrompu à plusieurs reprises par des manifestants pro-palestiniens",
        "summary": "Des manifestants ont crié leur solidarité avec les Palestiniens de Gaza, pendant un discours consacré au droit à l'avortement du président américain, candidat à un second mandat.",
        "link": "https://www.francetvinfo.fr/monde/usa/joe-biden/presidentielle-americaine-un-discours-de-joe-biden-interrompu-a-plusieurs-reprises-par-des-manifestants-pro-palestiniens_6322269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du 23 janvier 2024",
        "summary": "Israël a annoncé mardi sa plus lourde perte militaire en une journée depuis le début de la guerre à Gaza, alors qu'un émissaire américain est arrivé au Caire pour discuter d'une trêve et de la libération des otages.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-23-janvier-2024_6322266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Parlement turc ratifie l'adhésion de la Suède à l'Otan",
        "summary": "Le Premier ministre suédois salue \"un pas de plus\" vers l'adhésion de son pays à l'Otan. La Hongrie reste désormais la seule réfractaire, mais le Premier ministre hongrois a convié mardi son homologue suédois à Budapest pour tenter de lever les derniers obstacles.",
        "link": "https://www.francetvinfo.fr/monde/otan/le-parlement-turc-ratifie-l-adhesion-de-la-suede-a-l-otan_6322098.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveaux dérapages de coûts et de calendrier pour les réacteurs EPR anglais d'EDF à la centrale d'Hinkley Point C",
        "summary": "La mise en service du premier EPR au sein de la centrale nucléaire située en Angleterre est désormais repoussée d'au moins deux ans, voire quatre ans, a annoncé EDF mardi soir.",
        "link": "https://www.francetvinfo.fr/economie/energie/nouveaux-derapages-de-couts-et-de-calendrier-pour-les-reacteurs-epr-anglais-d-edf-a-la-centrale-d-hinkley-point-c_6322236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inscription de l'IVG dans la Constitution : l'avenir du projet de loi est-il remis en cause après l'opposition du président du Sénat ?",
        "summary": "Le président Les Républicains du Sénat, Gérard Larcher, a indiqué mardi sur franceinfo, qu'il ne souhaitait pas que le droit à l'interruption volontaire de grossesse soit inscrit dans la Constitution.",
        "link": "https://www.francetvinfo.fr/societe/ivg/inscription-de-l-ivg-dans-la-constitution-l-avenir-du-projet-de-loi-est-il-remis-en-cause-apres-l-opposition-du-president-du-senat_6321990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq nominations aux Oscars pour \"Anatomie d'une chute\" : \"Je pleure rarement, mais ça m'a bouleversée\", réagit Justine Triet",
        "summary": "Palme d'or à Cannes, le film co-écrit et réalisé par la Française Justine Triet est nommée dans cinq catégories pour les Oscars, dont celle de meilleur film.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/cinq-nominations-aux-oscars-pour-anatomie-d-une-chute-je-pleure-rarement-mais-ca-m-a-bouleversee-reagit-la-realisatrice-francaise-justine-triet-sur-franceinfo_6321639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CAN 2024 : l'Algérie déjà éliminée, le Cameroun qualifié au terme d'un match fou... Ce qu'il faut retenir des matchs de mardi",
        "summary": "Vaincus par la Mauritanie (1-0) lors de la troisième journée, mardi, les Fennecs ne verront pas les huitièmes de finale. Contrairement au Cameroun, qui s'est qualifié en battant la Gambie sur le fil.",
        "link": "https://www.francetvinfo.fr/sports/foot/can/can-2024-l-algerie-deja-eliminee-le-cameroun-qualifie-au-terme-d-un-match-fou-ce-qu-il-faut-retenir-des-matchs-de-mardi_6322038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : délais, objectif de médailles, réponses aux polémiques... Ce qu'il faut retenir des vœux olympiques et paralympiques d'Emmanuel Macron",
        "summary": "A six mois du début des Jeux, le président de la République a pris la parole à l'Insep devant près de 500 sportifs de haut niveau, mardi à Vincennes.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paris-2024-delais-objectifs-de-medailles-reponses-aux-polemiques-ce-qu-il-faut-retenir-des-voeux-olympiques-et-paralympiques-d-emmanuel-macron_6321663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Volodymyr Zelensky a-t-il acquis l’ancienne maison de Josef Goebbels ?",
        "summary": "Selon des comptes russes sur les réseaux sociaux, le président ukrainien Volodymyr Zelensky aurait acheté pour 8 millions d'euros une villa en Allemagne ayant appartenu à Goebbels, le chef de la propagande d'Hitler.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/vrai-ou-faux-volodymyr-zelensky-a-t-il-acquis-l-ancienne-maison-de-josef-goebbels_6322200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après la panne sur le Paris-Clermont, Christophe Béchu annonce convoquer le PDG de la SNCF",
        "summary": "Un train qui transportait 700 voyageurs, parti à 18h57 de Paris, le 19 janvier, n'est arrivé à Clermont-Ferrand qu'à 6 heures du matin le lendemain, avec plus de sept heures de retard.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/apres-la-panne-sur-le-paris-clermont-christophe-bechu-annonce-convoquer-le-pdg-de-la-sncf_6322002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtres dans les Cévennes : le procès de Valentin Marcone s’ouvre mercredi 24 janvier",
        "summary": "Le procès de Valentin Marcone s’ouvre mercredi 24 janvier à la Cour d’Assises de Nîmes. Le 11 mai 2021, ce trentenaire employé d’une scierie au cœur des Cévennes avait abattu son patron puis un collègue.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtres/meurtres-dans-les-cevennes-le-proces-de-valentin-marcone-s-ouvre-mercredi-24-janvier_6322218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 1 000 catastrophes naturelles en 2023 au Brésil, nouveau record",
        "summary": "Ces événements liés à des précipitations extrêmes ont fait au moins 132 morts et plus de 9 000 blessés, selon le Centre national de surveillance des désastres naturels du Brésil.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/plus-de-1-000-catastrophes-naturelles-en-2023-au-bresil-nouveau-record_6322056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le bilan des frappes russes s'alourdit, au moins 18 morts et 130 blessés",
        "summary": "Des frappes aériennes russes ont notamment visé la capitale ukrainienne Kiev et la ville de Kharkiv, a annoncé mardi Volodymyr Zelensky.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quatre-morts-et-une-soixantaine-de-blesses-dans-des-frappes-aeriennes-russes_6321312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immobilier : des solutions existent contre les nuisances sonores",
        "summary": "Aspirateur, musique à pas d'heure, travaux incessants… Qui n'a pas été exaspéré par le bruit de ses voisins ? Ceux qui habitent les immeubles construits avant les années 70 sont les plus mal lotis. Ces constructions ont échappé à toute réglementation sur le bruit. Mais il existe des solutions.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/immobilier-des-solutions-existent-contre-les-nuisances-sonores_6322209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. Patients dans les couloirs, insultes, démissions : le quotidien \"insoutenable\" du personnel des urgences de l'hôpital Nord Franche-Comté",
        "summary": "Depuis le 23 janvier 2024, la réserve sanitaire nationale a été déployée aux urgences de l'Hôpital Nord Franche-Comté, à Trévenans dans le Territoire de Belfort, pour aider le personnel, engoncé dans une situation \"insoutenable\". Plusieurs infirmières de ce service racontent des conditions de travail \"dramatiques\".",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/territoire-de-belfort/belfort/temoignages-patients-dans-les-couloirs-insultes-demissions-le-quotidien-insoutenable-du-personnel-des-urgences-de-l-hopital-nord-franche-comte-2911055.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : qui est Nikki Haley, désormais principale rivale de Donald Trump pour les primaires républicaines ?",
        "summary": "La candidate a 20 ans de carrière politique derrière elle, de la Caroline du Sud à l'ONU. Conservatrice, elle se présente comme une alternative plus modérée à l'ancien président.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-qui-est-nikki-haley-desormais-principale-rivale-de-donald-trump-pour-les-primaires-republicaines_6321114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"3 500 euros de trop-perçu en moyenne\" : encore trop de dépassements du prix des loyers à Paris",
        "summary": "Les loyers dans la capitale dépassent-ils encore les limites ? Oui, à en croire des élus en charge de l'encadrement des loyers à la mairie de Paris, ce mardi 23 janvier. Ils déplorent en moyenne un dépassement de 159 euros par mois.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/3-500-euros-de-trop-percu-en-moyenne-encore-trop-de-depassements-du-prix-des-loyers-a-paris-2911982.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'horloge de l'apocalypse reste réglée à 90 secondes de minuit",
        "summary": "Cette horloge symbolique a été créée en 1947 par le Bulletin of the Atomic Scientists, un groupe d'experts et de scientifiques américains pour alerter sur les dangers qui menacent l'humanité.",
        "link": "https://www.francetvinfo.fr/monde/l-horloge-de-l-apocalypse-reste-reglee-a-90-secondes-de-minuit_6321762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#OnVousRépond. Prix de l'électricité : on a répondu à vos questions sur la hausse des tarifs à partir du 1er février",
        "summary": "La facture augmentera en moyenne de 9,8% pour les contrats en heures pleines/heures creuses et de 8,6% pour les foyers en offre de base, a annoncé le ministre de l'Economie.",
        "link": "https://www.francetvinfo.fr/economie/energie/onvousrepond-prix-de-l-electricite-on-a-repondu-a-vos-questions-sur-la-hausse-des-tarifs-a-partir-du-1er-fevrier_6319725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Avant les JO de Paris, la RATP annonce vouloir recruter plus de 5 000 personnes pour améliorer son service",
        "summary": "L'entreprise publique prévoit de recruter 5 300 personnes en 2024, a annoncé mardi son PDG Jean Castex. Il a insisté sur deux objectifs importants : la réussite des Jeux olympiques et le redressement de la qualité de service dans les transports parisiens.",
        "link": "https://www.francetvinfo.fr/economie/transports/avant-les-paris-2024-la-ratp-annonce-vouloir-recruter-plus-de-5-000-personnes-pour-ameliorer-son-service_6321699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d'achat : le nombre de personnes rémunérées au smic n'a été jamais aussi élevé qu'en 2023",
        "summary": "En deux ans à peine, entre 2021 et 2023, le nombre de personnes rémunérées au salaire minimum a augmenté de 50%. Ce qui nourrit un sentiment de malaise social, auquel le gouvernement cherche à répondre.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/pouvoir-d-achat-en-france-le-nombre-de-personnes-remunerees-au-smic-n-a-ete-jamais-aussi-eleve-qu-en-2023_6291123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Championnats d'Europe de pâtisserie : grâce à un soufflé au chocolat et un sorbet abricot, la France décroche le titre à Paris",
        "summary": "Après deux jours d'intense compétition, l'équipe de France a été sacrée championne d'Europe de pâtisserie lundi.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/championnats-de-patisserie-la-france-creme-de-l-europe_6321702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drapeaux israéliens sur les façades de certaines mairies en France : que dit la loi ?",
        "summary": "Guerre en Ukraine, au Proche-Orient, en Arménie... En soutien à une cause ou à une autre, certaines mairies ou conseils régionaux arborent des drapeaux étrangers sur leurs façades. Au prix, parfois, de polémiques.",
        "link": "https://www.francetvinfo.fr/societe/drapeaux-israeliens-sur-les-facades-de-certaines-mairies-que-dit-la-loi_6321327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les cas de rougeole ont été 30 fois plus nombreux en 2023 qu'en 2022 dans 40 pays d'Europe et d'Asie centrale",
        "summary": "La recrudescence de cette maladie virale très contagieuse est attribuée à une baisse de la couverture vaccinale pendant les années Covid.",
        "link": "https://www.francetvinfo.fr/sante/les-cas-de-rougeole-en-europe-ont-ete-30-fois-plus-nombreux-en-2023-qu-en-2022_6321720.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alcool : le phénomène du \"binge drinking\" reste préoccupant en France, malgré une baisse de la consommation quotidienne",
        "summary": "Avec 10,5 litres d’alcool pur consommé par an et par adulte en moyenne, les Français boivent toujours beaucoup d'alcool, mais moins qu'avant. Selon Santé publique France, le phénomène \"d'alcoolisation ponctuelle importante\" est par néanmoins en hausse chez les femmes de plus de 35 ans.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/alcool-le-phenomene-du-binge-drinking-reste-preoccupant-en-france-malgre-une-baisse-de-la-consommation-quotidienne_6291198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de l'attentat de Trèbes : l'accusé qui ne s'était pas présenté à la première journée d'audience a été interpellé chez lui",
        "summary": "La cour devra décider si Baghdad H. reste sous contrôle judiciaire ou s'il est placé en détention le temps du procès, pour assurer sa comparution.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-terroristes-dans-l-aude/attentats-de-trebes-et-carcassonne-l-accuse-absent-lors-de-la-premiere-journee-du-proces-a-ete-interpelle-chez-lui_6321519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Faune marine : le mégalodon, plus grand prédateur que la terre ait connu, subit une cure de minceur",
        "summary": "Cet animal aquatique situé tout en haut de la chaîne alimentaire il y a plusieurs millions d'années, était moins trapu que les scientifiques l'imaginait, selon une étude.",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/faune-marine-le-megalodon-plus-grand-predateur-que-la-terre-ait-connu-subit-une-cure-de-minceur_6291153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Isère : un élu condamné à six mois de prison avec sursis et deux ans d'inéligibilité pour fraude électorale",
        "summary": "Fabien Mulyk avait voté sans procuration à la place de deux électeurs amis lors du scrutin départemental et régional du 20 juin 2021.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-un-elu-condamne-a-six-mois-de-prison-avec-sursis-et-deux-ans-d-ineligibilite-pour-fraude-electorale_6321831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : un nombre record de 142 500 personnes ont demandé l'asile en France en 2023, soit une augmentation de 8,6%",
        "summary": "L’Afghanistan est demeuré, pour la sixième année consécutive, le premier pays de provenance des demandeurs d’asile.",
        "link": "https://www.francetvinfo.fr/societe/immigration/immigration-un-nombre-record-de-142-500-personnes-ont-demande-l-asile-en-france-en-2023-soit-une-augmentation-de-8_6321426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Colère des agriculteurs : sur une autoroute près d'Agen, le barrage comme arme symbolique pour atteindre \"toutes les veines de l'Etat\"",
        "summary": "Les exploitants installés depuis lundi sur l'A62 se félicitent de contribuer à enrayer un système économique dont ils se considèrent les perdants. Et ont aussi trouvé un lieu d'échange où partager leurs difficultés.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-colere-des-agriculteurs-sur-une-autoroute-pres-d-agen-le-barrage-comme-arme-symbolique-pour-atteindre-toutes-les-veines-de-l-etat_6321645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polémiques autour d'Amélie Oudéa-Castéra : comment les débuts de la ministre de l'Education nationale créent le trouble au sein même de la majorité",
        "summary": "Les propos de la nouvelle ministre de l'Education nationale sur l'absentéisme des enseignants du public ont fragilisé sa position dans le gouvernement. Plusieurs cadres de la majorité s'interrogent sur sa capacité à poursuivre sa mission à la tête d'un grand ministère rassemblant l'Education nationale, la Jeunesse, les Sports et les JO.",
        "link": "https://www.francetvinfo.fr/sports/amelie-oudea-castera/polemiques-autour-d-amelie-oudea-castera-comment-les-debuts-de-la-ministre-de-l-education-nationale-creent-le-trouble-au-sein-meme-de-la-majorite_6319695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. IVG dans la Constitution : trois chiffres pour comprendre la réalité de l'avortement en France",
        "summary": "Les députés se penchent mercredi sur l’inscription dans la Constitution de \"la liberté garantie\" pour une femme d’avoir recours à une interruption volontaire de grossesse. L'objectif est d'en faire un droit \"irréversible\".",
        "link": "https://www.francetvinfo.fr/societe/ivg/infographies-ivg-dans-la-constitution-trois-chiffres-pour-comprendre-la-realite-de-l-avortement-en-france_6313599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Guerre au Proche-Orient : à la frontière libanaise, les soldats des Nations unies font \"tout pour que ça ne dégénère pas\" entre Israël et le Hezbollah",
        "summary": "Depuis la reprise des affrontements à la frontière libano-israélienne il y a bientôt quatre mois, la force de maintien de la paix de l'ONU agit dans un contexte tendu. Exceptionnellement, les militaires ont accepté d'ouvrir leurs portes à franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-guerre-au-proche-orient-a-la-frontiere-libanaise-les-soldats-des-nations-unies-font-tout-pour-que-ca-ne-degenere-pas-entre-israel-et-le-hezbollah_6297459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une fois ménopausée, on est bonne à jeter\" : comment le sport peut aider à briser un tabou encore trop répandu",
        "summary": "Alors que le sujet de la ménopause reste tabou dans la société, les bienfaits du sport ne sont plus à démontrer pour réduire, voire lutter, contre les effets indésirables de ce dérèglement hormonal.",
        "link": "https://www.francetvinfo.fr/sports/une-fois-menopausee-on-est-bonne-a-jeter-comment-le-sport-peut-aider-a-briser-un-tabou-encore-trop-repandu_6202164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La nuit sera blanche\" au théâtre de l’Aquarium : Dostoïevski revisité par Lionel González",
        "summary": "Lionel González reprend au théâtre de l’Aquarium \"La nuit sera blanche\", inspirée de \"La Douce\" de Fédor Dostoïevski. Une pièce intense et sensible.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/la-nuit-sera-blanche-au-theatre-de-l-aquarium-dostoievski-revisite-par-lionel-gonzalez_6321498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : Donald Trump remporte la primaire du New Hampshire et se rapproche un peu plus de l'investiture républicaine",
        "summary": "L'équipe de la campagne Joe Biden a reconnu qu'avec sa victoire dans le New Hampshire, Donald Trump avait \"quasiment verrouillé l'investiture par le Parti républicain\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-donald-trump-remporte-la-primaire-du-new-hampshire-et-se-rapproche-un-peu-plus-de-l-investiture-republicaine_6322998.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rappeur Jul fête ses 10 ans de carrière : portrait d'un phénomène, souvent méprisé, mais à l'extraordinaire succès jamais démenti",
        "summary": "Référence du rap français, Jul est l’artiste ayant vendu le plus de disques en France après Johnny Hallyday. Après 10 ans de carrière, il continue de déchaîner les foules à la sortie de chaque projet.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/le-rappeur-jul-fete-ses-10-ans-de-carriere-portrait-d-un-phenomene-souvent-meprise-mais-a-l-extraordinaire-succes-jamais-dementi_6321558.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Plus ou moins de SUV à Paris ?\" : ce qu'il faut savoir de la consultation locale, cet outil de communication politique",
        "summary": "La maire de Paris, Anne Hidalgo, lance une consultation locale autour du tarif de stationnement des SUV dans Paris le 4 février. Derrière ce dispositif de participation populaire, se cache un puissant outil de communication politique.",
        "link": "https://www.francetvinfo.fr/politique/plus-ou-moins-de-suv-a-paris-la-consultation-locale-cet-outil-de-communication-politique_6258324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de hand : Nedim Remili, Ludovic Fabregas, Hugo Descat et Kentin Mahé, les Frenchies de Veszprém",
        "summary": "La France affronte la Hongris, mercredi, avec quatre joueurs qui évoluent dans le club hongrois de Veszprem. C'est la deuxième formation la plus représentée chez les Bleus pour cet Euro, après Montpellier qui en compte cinq.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-d-europe/euro-de-hand-nedim-remili-ludovic-fabregas-hugo-descat-et-kentin-mahe-les-frenchies-de-veszprem_6321903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : dans \"Vivre avec les loups\", Jean-Michel Bertrand interroge le destin du prédateur de façon apaisée",
        "summary": "Alors que la Commission européenne et les États membres discutent d’une réduction du niveau de protection des loups, jugés trop nombreux, le film \"Vivre avec les loups\", de et avec Jean-Michel Bertrand, tente d’apaiser les débats.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-dans-vivre-avec-les-loups-jean-michel-bertrand-interroge-le-destin-du-predateur-de-facon-apaisee_6321933.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Colère des agriculteurs : des actions vont être menées dans \"près de 85 départements\" d'ici à vendredi, affirme le président de la FNSEA",
        "summary": "\"Cette colère est inédite pour le monde agricole\", a affirmé Arnaud Rousseau sur france 2.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/direct-colere-des-agriculteurs-le-mouvement-s-amplifie-avec-de-nouveaux-barrages-routiers-dans-toute-la-france_6323022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : des discussions \"sérieuses\" pour une trève et la libération des otages sont en cours, selon les Etats-Unis",
        "summary": "Le conseiller du président américain pour le Moyen-Orient, Brett McGurk, est au Caire pour participer aux négociations.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-des-discussions-serieuses-pour-une-treve-et-la-liberation-des-otages-sont-en-cours-selon-les-etats-unis_6323043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Simplification administrative : trop de normes, de méfiance, pas assez de service… \nLes premiers résultats de la consultation",
        "summary": "Le ministre de l'Économie doit dévoiler mercredi les premiers résultats de la consultation menée en ligne par le gouvernement sur la simplification administrative. En exclusivité franceinfo a eu accès à une partie des réponses.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/info-franceinfo-simplification-administrative-trop-de-normes-de-mefiance-pas-assez-de-service-les-premiers-resultats-de-la-consultation_6293211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Open d'Australie 2024 : une surprise en demi-finales chez les femmes, Daniil Medvedev secoué mais au rendez-vous... Ce qu'il faut retenir des matchs de mardi",
        "summary": "Dayana Yastremska, issue des qualifications, et Daniil Medvedev se sont tous les deux qualifiés pour les demi-finales, mercredi matin, en Australie.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-2024-une-surprise-en-demi-finales-chez-les-femmes-daniil-medvedev-secoue-mais-au-rendez-vous-ce-qu-il-faut-retenir-des-matchs-de-mardi_6323097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SNCF : les billets de train pour le printemps sont mis en vente aujourd'hui",
        "summary": "Les réservations jusqu'au 5 juillet sont par ailleurs ouvertes pour Ouigo.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-pour-le-printemps-sont-mis-en-vente-aujourd-hui_6323103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux de Paris 2024 : quelles conséquences pour les concerts, festivals et événements culturels cet été ?",
        "summary": "Les Jeux olympiques, parce qu'ils monopoliseront les forces de l'ordre cet été, menacent nombre de concerts, festivals et manifestations culturelles, à Paris comme en régions.",
        "link": "https://www.francetvinfo.fr/culture/musique/paris-2024-quelles-consequences-pour-les-concerts-festivals-et-evenements-culturels-cet-ete_6321600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi immigration : la décision du Conseil constitutionnel sera rendue ce jeudi \"à compter de 16h30\"",
        "summary": "Le texte polémique a réunit entre 75 000 et 150 000 manifestants en France le week-end dernier.",
        "link": "https://www.francetvinfo.fr/societe/immigration/loi-immigration-la-decision-du-conseil-constitutionnel-sera-rendue-ce-jeudi-a-compter-de-16h30_6323130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France acquiert 42 nouveaux hélicoptères pour la sécurité civile et la gendarmerie nationale",
        "summary": "S'appuyant sur \"la très forte sollicitation\" de ses appareils, cette commande va notamment aider les unités en outre-mer et en haute montagne.",
        "link": "https://www.francetvinfo.fr/societe/armee-securite-defense/la-france-acquiert-42-nouveaux-helicopteres-pour-la-securite-civile-et-la-gendarmerie-nationale_6323124.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TNMK, le groupe de hip-hop ukrainien, enchaîne les concerts en Europe pour soutenir son pays en guerre",
        "summary": "Le groupe TNMK, l'une des légendes du hip-hop ukrainien, est en tournée en Europe. Des concerts caritatifs pour soutenir son pays et ses compatriotes, en guerre contre la Russie.",
        "link": "https://www.francetvinfo.fr/culture/musique/tnmk-le-groupe-de-hip-hop-ukrainien-enchaine-les-concerts-en-europe-pour-soutenir-son-pays-en-guerre_6321588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Colère des agriculteurs : Jordan Bardella accuse Emmanuel Macron de \"les avoir poignardés à Bruxelles\"",
        "summary": "En déplacement à Lorient pour échanger avec des pêcheurs, le président du RN a dénoncé la \"responsabilité\" du chef de l'Etat dans la crise des agriculteurs.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-jordan-bardella-accuse-emmanuel-macron-de-les-avoir-poignardes-a-bruxelles_6323121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Si ça continue, on va tous faire faillite\" : en Allemagne, les agriculteurs multiplient les actions et saluent \"le courage des Français\"",
        "summary": "De nombreux agriculteurs allemands manifestent depuis début janvier contre la fin de certains avantages fiscaux. Mais certains en viennent à douter de l'efficacité de leur mouvement, alors que la contestation prend de l'ampleur en France.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-si-ca-continue-on-va-tous-faire-faillite-en-allemagne-les-agriculteurs-multiplient-les-actions-tout-en-scrutant-la-mobilisation-francaise_6323058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chantiers des JO de Paris : piscines, village olympique, tout est quasiment fini",
        "summary": "Tandis que les Jeux olympiques se profilent à l'horizon, les infrastructures devraient être prêtes dans les temps. Le point sur les chantiers.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-piscines-village-olympique-presque-tous-les-chantiers-sont-dans-les-temps_6323169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : un avion militaire russe s'écrase avec 65 prisonniers ukrainiens à bord, annonce Moscou",
        "summary": "Ces prisonniers étaient transportés en vue d'un échange avec l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-avion-militaire-russe-s-ecrase-avec-65-prisonniers-ukrainiens-a-bord-annonce-moscou_6323289.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "César : les films \"Le Règne animal\" et \"Anatomie d'une chute\" partent favoris, avec respectivement 12 et 11 nominations",
        "summary": "Un nouveau tour de force pour le film Justine Triet au lendemain de ses cinq nominations aux Oscars, à Hollywood.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cesar/cesar-les-films-le-regne-animal-et-anatomie-d-une-chute-partent-favoris-avec-respectivement-12-et-11-nominations_6323175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Calvados : un homme poignardé à mort alors qu'il tentait de s'interposer lors d'une bagarre au sein d'un couple",
        "summary": "Le drame s'est déroulé mardi soir vers 22h30 à Lisieux.",
        "link": "https://www.francetvinfo.fr/faits-divers/calvados-un-homme-poignarde-a-mort-alors-qu-il-tentait-de-s-interposer-lors-d-une-bagarre-au-sein-d-un-couple_6323307.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment notre corps réagit-il face aux changements brutaux de températures ?",
        "summary": "+26°C en 3 jours à Arras, +22°C à Lille, +17°C au Touquet. Les écarts de température sont impressionnants entre la vague de froid de la fin de semaine et le redoux de ces jours-ci. Quelles sont les conséquences sur notre santé?",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/changements-brutaux-de-temperatures-comment-reagit-notre-corps-2911604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Cash Investigation\". Près d'un million de salariés en France sont exposés à une poussière cancérogène",
        "summary": "Selon Santé publique France, 975 000 travailleurs respirent régulièrement de la poussière de silice. Une poussière invisible, toxique et surtout cancérogène. Extrait de l'enquête \"Travail de malade, malade du travail\", à voir dans \"Cash Investigation\" le 25&nbsp;janvier à 21h10 sur France&nbsp;2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/cash-investigation/video-cash-investigation-pres-d-un-million-de-salaries-en-france-sont-exposes-a-une-poussiere-cancerogene_6321252.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pêche : les bateaux les plus destructeurs de l'environnement sont les plus subventionnés, selon une étude",
        "summary": "D'après les chercheurs, les flotilles qui contribuent \"de manière très forte\" à la surexploitation des ressources et à l'abrasion des fonds marins touchent \"sept fois plus de subventions par emploi\".",
        "link": "https://www.francetvinfo.fr/economie/peche-les-bateaux-les-plus-destructeurs-de-l-environnement-sont-les-plus-subventionnes-selon-une-etude_6323151.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rapport sur Stanislas : le gouvernement reconnaît \"un non-respect de Parcoursup\"",
        "summary": "Selon Médiapart, un des fils de la ministre Amélie Oudéa-Castéra, scolarisé dans l'établissement privé, a bénéficié d'un système qui garantit aux élèves d'être admis en classe préparatoire aux grandes écoles.",
        "link": "https://www.francetvinfo.fr/sports/amelie-oudea-castera/rapport-sur-l-etablissement-scolaire-stanislas-le-gouvernement-reconnait-un-non-respect-de-parcoursup_6323490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TÉMOIGNAGES. \"Dans ma famille, je n'en parlerais pas, j'aurais honte\" : cinquante ans après la loi Veil, l'interruption volontaire de grossesse reste tabou",
        "summary": "L'IVG s'apprête à être inscrite dans la Constitution mais reste encore largement taboue. Franceinfo donne la parole aux femmes qui ont eu recours à des IVG et qui témoignent de la difficulté d'en parler près de 50 ans pourtant après l'adoption de la loi Veil.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-dans-ma-famille-je-n-en-parlerais-pas-j-aurais-honte-50-ans-apres-la-loi-veil-l-interruption-volontaire-de-grossesse-reste-tabou_6293217.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Open d'Australie 2024 : Zverev mène deux sets à rien, Alcaraz en difficulté... Suivez le match des quarts de finale",
        "summary": "Le numéro 2 mondial Carlos Alcaraz est opposé, mercredi, à Alexander Zverev en quarts de finale de l'Open d'Australie. Un adversaire qu'il a déjà croisé en Grand Chelem.",
        "link": "https://www.francetvinfo.fr/sports/tennis/open-d-australie/direct-open-d-australie-2024-alexander-zverev-se-dresse-sur-la-route-de-carlos-alcaraz-suivez-le-match-des-quarts-de-finale_6321363.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est le seul moyen d'exprimer notre désaccord\" : les électeurs russes se mobilisent pour la qualification du principal opposant à Vladimir Poutine",
        "summary": "Boris Nadejdine, doit obtenir 100 000 signatures pour pouvoir concourir à l'élection présidentielle contre Vladimir Poutine, mi-mars en Russie.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/reportage-c-est-le-seul-moyen-d-exprimer-notre-desaccord-les-electeurs-russes-se-mobilisent-pour-la-qualification-du-principal-opposant-a-vladimir-poutine_6323277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Iron Claw\" : le destin funeste d'une famille de grands catcheurs américains",
        "summary": "À travers le catch, c'est une histoire de fratrie sous l'emprise d'un père autoritaire, obsédé par la réussite et la gloire, que raconte \"Iron Claw\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/iron-claw-le-destin-funeste-d-une-famille-de-grands-catcheurs-americains_6296640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CAN 2024 : des stars vieillissantes, Riyad Mahrez très critiqué... Les pistes d'explications du fiasco de l'Algérie, éliminée sans gloire",
        "summary": "Comme en 2022, les Fennecs ont été sortis dès la phase de poules de la CAN après leur défaite contre la Mauritanie, mardi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/can/can-2024-des-stars-vieillissantes-le-probleme-riyad-mahrez-les-pistes-pour-expliquer-le-fiasco-de-l-algerie-eliminee-sans-gloire_6323136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Un serpent s'offre un voyage en Thaïlande après s'être glissé dans un Airbus A320",
        "summary": "Un serpent s'est glissé dans la cabine d'un Airbus A 320. L'animal s'est offert un vol entre Bangkok et Phuket en Thaïlande et...un billet pour une belle notoriété sur les réseaux sociaux.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/video-un-serpent-dans-un-avion-qui-s-offre-un-voyage-en-airbus-a320-les-images-font-le-buzz-dans-le-monde-entier-2912150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le premier Macintosh, l'ordinateur d'Apple, fête ses 40 ans",
        "summary": "C’est en 1984 qu'apparaît le Macintosh 128K de la célèbre marque à la pomme, l'occasion de se remémorer quelques souvenirs. Saviez-vous, par exemple, que le slogan de la première pub était inspiré du roman de Georges Orwell ?",
        "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/le-premier-macintosh-l-ordinateur-d-apple-fete-ses-40-ans_6293235.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Inscription de l'IVG dans la Constitution : le texte examiné à l'Assemblée nationale, à partir de 15 heures",
        "summary": "Les députés s'en tiendront à un débat sur le fond, le vote solennel ayant lieu le 30 janvier.",
        "link": "https://www.francetvinfo.fr/societe/ivg/direct-inscription-de-l-ivg-dans-la-constitution-le-texte-examine-a-l-assemblee-nationale-a-partir-de-15-heures_6323574.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois millions d'entrées, une Palme d'or, cinq nominations aux Oscars... Cinq chiffres sur le succès mondial du film \"Anatomie d'une chute\"",
        "summary": "Ce long-métrage français de deux heures et demie, réalisé par Justine Triet, retrace le procès d'une femme accusée d'avoir tué son mari, avec pour seuls témoins le garçon malvoyant du couple et leur chien.",
        "link": "https://www.francetvinfo.fr/culture/cinema/trois-millions-d-entrees-une-palme-d-or-cinq-nominations-aux-oscars-cinq-chiffres-sur-le-succes-mondial-du-film-anatomie-d-une-chute_6323070.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident sur un barrage en Ariège : le conducteur reconnaît avoir contourné le dispositif de sécurité, interdisant l'accès à la N20",
        "summary": "L'accident a coûté la vie mardi à une agricultrice et à sa fille. Le pronostic vital du père de famille n'est lui \"plus engagé\", selon le procureur de Foix.",
        "link": "https://www.francetvinfo.fr/france/occitanie/ariege/accident-sur-un-barrage-en-ariege-le-conducteur-reconnait-avoir-contourne-le-dispositif-de-securite-interdisant-l-acces-a-la-n20_6323520.html#xtor=RSS-3-[lestitres]"
    }
]