[
    {
        "title": "Législatives 2024 : sur quoi reposent les accusations d'antisémitisme qui visent La France insoumise ?",
        "summary": "Le parti est accusé d'antisémitisme par ses opposants et par des organisations juives. Ces griefs s'ajoutent à des propos ambigus tenus par Jean-Luc Mélenchon depuis plusieurs années. LFI se défend de tout racisme et dénonce une instrumentalisation politique.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-sur-quoi-reposent-les-accusations-d-antisemitisme-qui-visent-la-france-insoumise_6611463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pays-Bas - France : maladroits, les Bleus concèdent le nul mais se rapprochent de la qualification pour les huitièmes de finale",
        "summary": "Blessé au nez, Kylian Mbappé est resté sur le banc par précaution, vendredi soir, et n'a pas pris part au match nul entre les Pays-Bas et la France (0-0).",
        "link": "https://www.francetvinfo.fr/euro/pays-bas-france-en-manque-d-efficacite-les-bleus-concedent-le-nul-mais-se-rapprochent-de-la-qualification-pour-les-huitiemes-de-finale-de-l-euro-2024_6618459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un jeune homme arrêté à Paris, suspecté de préparer une action violente contre \"notamment des cibles juives\"",
        "summary": "Le suspect de 19 ans a été mis en examen et écroué vendredi, notamment pour association de malfaiteurs terroriste en vue de préparer des crimes d'atteinte aux personnes.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/un-jeune-homme-arrete-a-paris-suspecte-de-preparer-une-action-violente-contre-notamment-des-cibles-juives_6618507.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"L'envie commune de se révolter\" : à Courbevoie, un rassemblement de 200 à 300 personnes en soutien à la victime d'un viol et d'une agression antisémite",
        "summary": "Plusieurs centaines de personnes ont manifesté dans la ville des Hauts-de-Seine, en région parisienne, près d'une semaine après l'agression antisémite d'une fille de 12 ans.",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/reportage-l-envie-commune-de-se-revolter-a-courbevoie-un-rassemblement-de-200-a-300-personnes-en-soutien-a-la-jeune-victime-d-un-viol_6617820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Va à la niche\" : le parquet se saisit après des \"propos discriminatoires\" à caractère raciste tenus dans un reportage d'\"Envoyé spécial\" sur France 2",
        "summary": "\"L'une des personnes susceptibles d'être mises en cause appartenant au tribunal judiciaire de Montargis\", le parquet a demandé un dépaysement de l'affaire.",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-parquet-de-montargis-se-saisit-apres-des-propos-discriminatoires-a-caractere-raciste-dans-un-reportage-d-envoye-special-sur-france-2_6618219.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Top 14 : le Stade toulousain balaye le Stade rochelais et se hisse en finale",
        "summary": "Intense et disputé, le remake de la finale de l'an dernier a tourné en faveur des Toulousains, alors que la Rochelle a terminé la rencontre à 13, vendredi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/top-14/direct-toulouse-la-rochelle-enorme-choc-entre-les-deux-derniers-vainqueurs-de-la-champions-cup-suivez-la-demi-finale-de-top-14_6615654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait des mystérieuses intoxications qui ont touché plusieurs dizaines d'enfants et d'adultes dans la Marne",
        "summary": "Dans la commune de Fère-Champenoise, neuf élèves de maternelle et trois adultes ont été victimes de malaises jeudi. Trois semaines plus tôt, des dizaines d'habitants avaient déjà été victimes de symptômes similaires. L'origine de ces intoxications n'a toujours pas été identifiée.",
        "link": "https://www.francetvinfo.fr/faits-divers/ce-que-l-on-sait-des-mysterieuses-intoxications-qui-ont-touche-plusieurs-dizaines-d-enfants-et-d-adultes-dans-la-marne_6617610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Arrêtez de réduire ma parole au fait d'avoir un nom juif\", lance l'eurodéputé Place Publique Raphaël Glucksmann",
        "summary": "Il a dit, vendredi, dans \"C à Vous\", sur France 5, être \"attaqué par des cercles insoumis\" mais aussi \"l'extrême droite juive\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-arretez-de-reduire-ma-parole-au-fait-d-avoir-un-nom-juif-lance-l-eurodepute-place-publique-raphael-glucksmann_6618336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la répétition de la cérémonie d'ouverture prévue lundi est reportée en raison du fort débit de la Seine",
        "summary": "Le débit du fleuve est cinq fois plus élevé qu'en période estivale classique.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-la-repetition-de-la-ceremonie-d-ouverture-prevue-lundi-est-reportee-en-raison-du-fort-debit-de-la-seine_6618318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Rouen saisit la justice après l'annonce d'une soirée intitulée \"Les étrangers dehors\" dans un \"bar identitaire\"",
        "summary": "\"Le racisme, la xénophobie sont la marque de l'extrême-droite. Ils n'ont pas de place dans la République\", a réagi Nicolas Mayer-Rossignol, vendredi.",
        "link": "https://www.francetvinfo.fr/societe/racisme/le-maire-de-rouen-saisit-la-justice-apres-l-annonce-d-une-soiree-intitulee-les-etrangers-dehors-dans-un-bar-identitaire_6618342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un parent d'élève frappe au sol un enseignant d'école primaire à La Rochelle",
        "summary": "L'homme de 42 ans a été placé en garde à vue pour \"outrage aggravé\", \"violences aggravées\" et \"intrusion aggravée dans un établissement scolaire\", après avoir agressé physiquement un enseignant jeudi à l'école primaire Jean-Bart de La Rochelle.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-parent-d-eleve-frappe-au-sol-un-enseignant-d-ecole-primaire-a-la-rochelle_6618324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : l'armée ne se substituera pas à la sécurité privée, assure le préfet de police",
        "summary": "A ce stade, 93% des besoins des entreprises de sécurité privée ont été couverts, a affirmé de son côté le préfet de région Marc Guillaume, vendredi.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-l-armee-ne-se-substituera-pas-a-la-securite-privee-assure-le-prefet-de-police_6618423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre membres de la famille Hinduja, la plus riche du Royaume-Uni, lourdement condamnés pour l'exploitation du personnel de leur villa",
        "summary": "Leurs avocats ont aussitôt fait savoir que leurs clients, qui n'étaient pas présents pour le verdict, allaient faire appel.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/quatre-membres-de-la-famille-hinduja-la-plus-riche-du-royaume-uni-lourdement-condamnes-pour-l-exploitation-du-personnel-de-leur-villa_6618282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Va à la niche\" : dans \"Envoyé spécial\", une femme victime du racisme décomplexé de ses voisins, sympathisants du Rassemblement national",
        "summary": "Les succès électoraux du RN libéreraient-ils la parole raciste de ses électeurs ? Le magazine de France 2 a filmé un échange tendu entre Divine Kinkela et le couple habitant à côté de chez elle, à Montargis, dans le Loiret.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/envoye-special/video-va-a-la-niche-dans-envoye-special-une-femme-victime-du-racisme-decomplexe-de-ses-voisins-sympathisants-du-rassemblement-national_6617652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ExxonMobil : 500 personnes manifestent sur le site de Notre-Dame-de-Gravenchon pour protester contre le plan social",
        "summary": "Selon les syndicats, toute la région va être affectée par ces suppressions de postes, entre 2 000 à 5 000 emplois sont en péril.",
        "link": "https://www.francetvinfo.fr/economie/emploi/exxonmobil-500-personnes-manifestent-sur-le-site-de-notre-dame-de-gravenchon-pour-protester-contre-le-plan-social_6618306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arabie saoudite, Koweït, Birmanie... Comment la climatisation met les réseaux électriques de certains pays sous tension",
        "summary": "Les chaleurs extrêmes ont causé de nombreux morts au cours du pèlerinage à La Mecque cette année. L'Arabie saoudite, comme d'autres pays du Golfe et d'Asie du Sud, fait face au défi de la climatisation.",
        "link": "https://www.francetvinfo.fr/meteo/climat/arabie-saoudite-koweit-birmanie-comment-la-climatisation-met-les-reseaux-electriques-de-certains-pays-en-tension_6617949.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la Seine reste trop polluée pour accueillir des épreuves, à près d'un mois du début des Jeux",
        "summary": "Après la publication de nouveaux résultats sur la qualité de l'eau, le suspense demeure sur la tenue des épreuves de triathlon et de natation marathon, prévues à partir du 30 juillet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-seine-reste-trop-polluee-pour-accueillir-des-epreuves-a-pres-d-un-mois-du-debut-des-jeux_6617829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Homme tué à Aubervilliers : une information judiciaire ouverte, la garde à vue du policier municipal levée",
        "summary": "Le ministère public ouvre cette information au titre de \"violences ayant entrainé la mort sans intention de la donner par personne dépositaire de l'autorité publique\", a précisé le procureur, dans un communiqué, vendredi.",
        "link": "https://www.francetvinfo.fr/faits-divers/aubervilliers-information-judiciaire-ouverte-garde-a-vue-du-policier-municipal-levee_6618177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Soudan connaît l'une des \"pires crises\" humanitaires depuis des décennies, selon Médecins sans frontières",
        "summary": "Le conflit qui oppose depuis avril 2023 l'armée aux paramilitaires a fait des dizaines de milliers de morts et provoqué le déplacement de plus de neuf millions de personnes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan/le-soudan-connait-l-une-des-pires-crises-humanitaires-depuis-des-decennies-selon-medecins-sans-frontieres_6617445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : la \"pause\" israélienne n'a \"aucun impact\" sur l'aide humanitaire, déplore l'OMS",
        "summary": "Israël avait annoncé, dimanche, l'entrée en vigueur d'une \"pause tactique locale\" de son activité militaire le long d'un axe routier pour \"augmenter le volume d'aide humanitaire entrant dans la bande de Gaza\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-la-pause-israelienne-n-a-aucun-impact-sur-l-aide-humanitaire-deplore-l-oms_6617775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Romain Bardet disputera son dernier Tour de France cet été et prendra sa retraite en juin 2025",
        "summary": "En prolongeant son contrat d'un an avec sa formation, le deuxième du Tour de France 2016 a annoncé qu'il mettrait un terme à sa carrière sur route après le Critérium du Dauphiné 2025.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/romain-bardet/cyclisme-romain-bardet-disputera-son-dernier-tour-de-france-cet-ete-et-prendra-sa-retraite-en-juin-2025_6618120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vigilance orange levée pour l'Isère et la Savoie, deux derniers départements encore concernés",
        "summary": "Météo-France a levé l'alerte, vendredi, dans son bulletin de 22 heures. Ces deux départements sont passés en vigilance jaune.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/onze-departements-restent-en-vigilance-orange-pour-crues-et-pluie-inondation_6617223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire : le Niger retire au groupe français Orano le permis d'exploitation d'un grand gisement d'uranium",
        "summary": "Le régime militaire de Niamey avait fixé un ultimatum à l'entreprise française pour lancer des travaux sur place, ce qu'elle affirme pourtant avoir entrepris.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/nucleaire-le-niger-retire-au-groupe-francais-orano-le-permis-d-exploitation-d-un-grand-gisement-d-uranium_6618048.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre de l'Economie, Bruno Le Maire, promet de réduire le déficit public français à 3% du PIB en 2027",
        "summary": "La Commission européenne a ouvert la voie mercredi à des procédures pour déficit public excessif contre sept pays de l'UE, dont la France.",
        "link": "https://www.francetvinfo.fr/economie/deficit/le-ministre-de-l-economie-bruno-le-maire-promet-de-reduire-le-deficit-public-francais-a-3-du-pib-en-2027_6617502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne confirme l'ouverture de négociations d'adhésion avec l'Ukraine et la Moldavie",
        "summary": "\"Nous attendons avec impatience la semaine prochaine, (…) qui marquera le début effectif du processus de négociation\", a salué le président ukrainien, Volodymyr Zelensky, vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/l-union-europeenne-confirme-l-ouverture-de-negociations-d-adhesion-avec-l-ukraine-et-la-moldavie_6617802.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : comment ne pas se faire \"spoiler\" les buts par ses voisins ?",
        "summary": "Pour ne pas vivre les matchs de l'Euro, ou de n'importe quel compétition sportive, en léger différé par rapport à vos voisins, franceinfo vous explique comment sont retransmises les rencontres et comment ne pas voir un but après tout le monde.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/coupe-de-monde-2022-comment-ne-pas-se-faire-spoiler-les-buts-par-ses-voisins_5515560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Guerre en Ukraine : à la découverte des médecins et des secouristes du bataillon des Hospitaliers, chargés d'évacuer les blessés de la ligne de front",
        "summary": "Chaque jour, les combats font des centaines de blessés en Ukraine. Le bataillon des Hospitaliers a été créé il y a dix ans, avec pour mission de chercher et d’évacuer les blessés dans les tranchées sur la ligne de front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-guerre-en-ukraine-a-la-decouverte-des-medecins-et-des-secouristes-du-bataillon-des-hospitaliers-charges-d-evacuer-les-blesses-de-la-ligne-de-front_6617418.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etoiles de David, mains rouges, cercueils... Comment les sphères prorusses tentent de déstabiliser la France",
        "summary": "Depuis le début de la guerre en Ukraine, les campagnes de déstabilisation et de désinformation se multiplient à l'égard des pays soutiens de Kiev, dont la France. La Russie dément tout implication, bien que des acteurs prorusses soient mis en cause.",
        "link": "https://www.francetvinfo.fr/monde/russie/etoiles-de-david-mains-rouges-cercueils-comment-les-spheres-prorusses-tentent-de-destabiliser-la-france_6590391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Fonctionnaires d’Etat, nous n’obéirons pas\" : avant les législatives, des cadres de l'Education nationale assurent qu'ils n'appliqueront pas les éventuelles mesures du RN",
        "summary": "Dans une pétition, des chefs d'établissements, inspecteurs pédagogiques, d'académie et généraux, disent craindre pour  les valeurs de l'école en cas d'accession au pouvoir du parti d'extrême droite.",
        "link": "https://www.francetvinfo.fr/elections/fonctionnaires-d-etat-nous-n-obeirons-pas-avant-les-legislatives-des-cadres-de-l-education-nationale-assurent-qu-ils-n-appliqueront-pas-les-futures-mesures-du-rn_6617352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : à 18 ans, un lycéen du Doubs devient le plus jeune candidat de France",
        "summary": "À 18 ans, il est le benjamin du scrutin. Le lycéen de Morteau (Doubs) se présente aux élections législatives dans la 5e circonscription du Doubs. Sous les couleurs de La Génération démocratique et républicaine, le mouvement qu'il a créé avec ses amis.",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/legislatives-2024-on-a-eu-le-declic-apres-la-dissolution-il-passe-le-bac-et-se-presente-aux-elections-nolann-laurent-est-le-plus-jeune-candidat-de-france-2990501.html#xtor=RSS-3-[lestitres]"
    }
]