[
    {
        "title": "Gouvernement de François Bayrou : le socialiste Boris Vallaud affirme que la censure \"est toujours sur la table\"",
        "summary": "Le chef de file des députés socialistes a précisé, dans un entretien à \"Ouest-France\" publié dimanche soir, que la question du vote, ou non, de la censure du gouvernement par son parti, n'était \"n'est pas encore tranchée\".",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou-le-socialiste-boris-vallaud-affirme-que-la-censure-est-toujours-sur-la-table_7051346.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe de metal français Gojira, star des JO, en lice pour remporter un Grammy Award",
        "summary": "Leur prestation lors de la cérémonie d'ouverture des Jeux olympiques de Paris avait été internationalement saluée. Les Français de Gojira sont désormais nommés et favoris dans la catégorie \"meilleure prestation metal de l'année\" aux Grammy Awards, dimanche à Los Angeles.",
        "link": "https://www.francetvinfo.fr/culture/musique/grammy-awards/le-groupe-de-metal-francais-gojira-star-des-jo-en-lice-pour-remporter-un-grammy-award_7049603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, Donald Trump réitère son appel à faire du Canada le \"51ᵉ Etat\" américain",
        "summary": "Une telle mesure impliquerait, selon le président américain, \"des impôts bien plus faibles, une protection militaire bien meilleure pour les Canadiens et pas de droits de douane\".",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-donald-trump-reitere-son-appel-a-faire-du-canada-le-51-etat-americain_7051193.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : l'Olympique de Marseille s'impose face à Lyon au terme d'un scénario renversant",
        "summary": "A domicile, les Phocéens se sont imposés 3-2, dimanche, à l'occasion de la 20e journée de Ligue 1.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-l-olympique-de-marseille-s-impose-face-a-lyon-au-terme-d-un-scenario-renversant_7051421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de hand 2025 : une médaille de bronze que la nouvelle génération de l’équipe de France espère fondatrice",
        "summary": "L’équipe de France s’est imposée de justesse contre le Portugal (35-34), dimanche, en petite finale du championnat du monde.",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/mondial-de-hand-2025-une-medaille-de-bronze-que-la-nouvelle-generation-de-l-equipe-de-france-espere-fondatrice_7051403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai jamais vu un foutoir pareil\" : une femme interpelle Emmanuel Macron en plein bain de foule à Colmar",
        "summary": "En marge de la cérémonie pour les 80 ans de la libération de Colmar, dimanche, le président a été interpellé par une dame lui demandant de \"remettre un peu d'ordre dans le pays\". \"A l'Assemblée nationale, tout le monde crie\", a-t-elle déploré.",
        "link": "https://www.francetvinfo.fr/politique/j-ai-jamais-vu-un-foutoir-pareil-emmanuel-macron-interpelle-lors-d-un-bain-de-foule-a-colmar_7051286.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hausse des droits de douane américains : l'Union européenne \"regrette\" la décision de Donald Trump et se dit prête à riposter \"avec fermeté\" si elle est ciblée",
        "summary": "Les droits de douane \"sont préjudiciables à toutes les parties\", a déploré dimanche la Commission européenne.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/l-union-europeenne-regrette-la-hausse-des-droits-de-douane-americains-et-se-dit-prete-a-riposter-avec-fermete-si-elle-est-ciblee_7051214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise entre la France et l'Algérie : l'influenceur algérien Doualemn reste en détention, ses avocates annoncent faire appel de la décision",
        "summary": "Depuis son retour en France début janvier, l'homme de 59 ans est retenu au centre de rétention administrative du Mesnil-Amelot (Seine-et-Marne).",
        "link": "https://www.francetvinfo.fr/faits-divers/crise-entre-la-france-et-l-algerie-l-influenceur-algerien-doualemn-reste-en-detention-ses-avocates-annoncent-faire-appel-de-la-decision_7051232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Géorgie : la police arrête deux meneurs de l'opposition lors d'une manifestation",
        "summary": "Les forces de l'ordre ont arrêté dimanche Nika Melia, du parti libéral pro-européen Akhali, et Guigui Ougoulava, un ancien maire de Tbilissi. Les deux hommes participaient à une tentative pour bloquer une autoroute à l'entrée nord de la capitale.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/georgie-la-police-arrete-deux-meneurs-de-l-opposition-lors-d-une-manifestation_7051319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Beyoncé annonce une nouvelle tournée en 2025 nommée \"Cowboy Carter Tour\"",
        "summary": "La chanteuse Beyoncé a annoncé sur les réseaux sociaux, dimanche, une nouvelle tournée en 2025 après le succès de son album aux influences country \"Cowboy Carter\".",
        "link": "https://www.francetvinfo.fr/culture/beyonce-annonce-une-nouvelle-tournee-en-2025-nommee-cowboy-carter-tour_7051439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Berlin, en Allemagne, 160 000 personnes ont manifesté contre l'extrême droite, selon le décompte de la police",
        "summary": "Les manifestants s'opposent au rapprochement amorcé ces derniers jours entre la droite et l'extrême droite allemandes, à trois semaines d'élections législatives cruciales.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/a-berlin-en-allemagne-160-000-personnes-ont-manifeste-contre-l-extreme-droite-selon-le-decompte-de-la-police_7051415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Liban, le Hezbollah annonce des funérailles pour son ancien chef assassiné Hassan Nasrallah le 23 février",
        "summary": "Dans une allocution télévisée dimanche, Naïm Qassem, le successeur de Hassan Nasrallah, a promis \"des funérailles grandioses et populaires (...) dignes de cette grande personnalité\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/au-liban-le-hezbollah-annonce-des-funerailles-pour-son-ancien-chef-assassine-hassan-nasrallah-le-23-fevrier_7051376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cisjordanie : l'armée israélienne affirme avoir tué plusieurs \"terroristes\" lors de nouveaux raids",
        "summary": "Une opération militaire israélienne est en cours dimanche en Cisjordanie occupée.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cisjordanie-l-armee-israelienne-affirme-avoir-tue-plusieurs-terroristes-lors-de-nouveaux-raids_7051112.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éboulement sur la RN 90 en Savoie : la remise en état de la route va prendre \"plusieurs semaines\", estime le président de France Montagne",
        "summary": "L'éboulement a eu lieu samedi matin et a fortement perturbé le trafic, qui est resté saturé toute la journée sur la RN90. Cette route permet de relier plusieurs stations de ski très fréquentées, dont les 3 Vallées, Tignes ou Val d'Isère.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/eboulement-sur-la-rn-90-en-savoie-la-remise-en-etat-de-la-route-va-prendre-plusieurs-semaines-estime-le-president-de-france-montagne_7051208.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête criminelle ouverte contre l'épouse de Benyamin Nétanyahou, le Premier ministre israélien",
        "summary": "Sara Nétanyahou est accusée par une députée travailliste de tentative de subornation de témoin dans le procès pour corruption de son époux.",
        "link": "https://www.francetvinfo.fr/monde/israel/une-enquete-criminelle-ouverte-contre-l-epouse-du-premier-ministre-israelien-benyamin-netanyahou_7051187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo-France maintient six départements en vigilance orange crues",
        "summary": "Il s'agit de la Somme, du Val-d'Oise, de l'Eure, de l'Ille-et-Vilaine, du Morbihan et de la Loire-Atlantique. L'Oise et la Sarthe ont basculé en vigilance jaune.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/meteo-france-maintient-six-departements-en-vigilance-crues_7050845.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : sans Teddy Riner ni Clarisse Agbegnenou, l'équipe de France brille au Grand Slam de Paris",
        "summary": "Les Bleus ont quitté l'Accor Arena de Bercy avec 15 médailles en poche, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/judo/judo-sans-teddy-riner-ni-clarisse-agbegnenou-l-equipe-de-france-brille-au-grand-slam-de-paris_7051145.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils vont pouvoir me poser des prothèses de bras\" : pour la première fois en huit mois, des Palestiniens traversent la frontière avec l'Egypte pour se faire soigner",
        "summary": "Le poste frontière de Rafah, dans le sud de la bande de Gaza, a été rouvert samedi pour la première fois depuis mai 2024, permettant d'évacuer des habitants malades ou blessés vers l’Egypte.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-quand-je-reviendrai-je-pourrai-enfin-porter-mon-fils-pour-la-premiere-fois-en-huit-mois-des-palestiniens-traversent-la-frontiere-avec-l-egypte-pour-se-faire-soigner_7051061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : l'inattendu échange entre Luka Doncic et Anthony Davis déchaîne les réseaux sociaux et toute la NBA",
        "summary": "La planète basket a tremblé dans la nuit de samedi à dimanche avec l'échange entre Luka Doncic et Anthony Davis, transférés respectivement aux Los Angeles Lakers et aux Dallas Mavericks. Des centaines de milliers de commentaires ont été publiés dans la foulée sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/sports/basket/nba/basket-l-inattendu-echange-entre-luka-doncic-et-anthony-davis-dechaine-les-reseaux-sociaux-et-toute-la-nba_7051004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sans réponse de l'Etat, des citoyens français exposés aux pesticides saisissent le tribunal administratif pour être indemnisés",
        "summary": "Une quinzaine de plaignants, qui espèrent être reconnus victimes des pesticides, n'ont pas obtenu de réponse de l'Etat et ont saisi le tribunal administratif de Paris la semaine dernière pour obtenir une indemnisation, rapporte France Inter.",
        "link": "https://www.francetvinfo.fr/environnement/transition-ecologique-de-l-agriculture/pesticides/sans-reponse-de-l-etat-des-citoyens-francais-exposes-aux-pesticides-saisissent-le-tribunal-administratif-pour-etre-indemnises_7051436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Savoie : un skieur de randonnée meurt dans une avalanche à Bessans",
        "summary": "La coulée de 200 mètres de large s'est déclenchée sous la pointe d'Andagne, à près de 3 000 mètres d'altitude.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/savoie-un-skieur-de-randonnee-meurt-dans-une-avalanche-a-bessans_7051409.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eurovision 2025 : \"C'est quelque chose qui a bercé mon enfance\", se confie Louane après l'annonce de sa participation au concours",
        "summary": "La chanteuse portera les couleurs de la France lors de la grande finale, le 17 mai en Suisse. Elle s'est exprimée sur le sujet samedi soir dans le \"20 Heures\" de France 2.",
        "link": "https://www.francetvinfo.fr/culture/musique/eurovision/c-est-quelque-chose-qui-a-berce-mon-enfance-louane-se-confie-sur-sa-participation-a-l-eurovision_7049888.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Frappée par un rocher de plusieurs tonnes, l'école primaire Tordo de Tourette-Levens fermée trois semaines",
        "summary": "L'un des bâtiments de l'établissement scolaire est fermé après qu'un bloc de pierre a chuté de la falaise et fini sa course dans une salle. Les travaux de sécurisation de la falaise débutent ce lundi",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/frappee-par-un-rocher-de-plusieurs-tonnes-l-ecole-primaire-tordo-de-tourette-levens-fermee-trois-semaines_7051094.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe Davis : l'équipe de France qualifiée pour le deuxième tour après sa victoire face au Brésil",
        "summary": "Benjamin Bonzi et Pierre-Hugues Herbert ont remporté le double, dimanche, et scellé la qualification des Bleus pour le prochain tour.",
        "link": "https://www.francetvinfo.fr/sports/tennis/coupe-davis/coupe-davis-l-equipe-de-france-qualifiee-pour-le-deuxieme-tour-apres-sa-victoire-face-au-bresil_7051184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de la BD d'Angoulême : le ministère de la Culture s'inquiète de \"dysfonctionnements\"",
        "summary": "Le ministère se dit \"particulièrement interpellé\" par le cas d'une ex-responsable de la communication, licenciée pour faute grave à la mi-mars 2024, un mois et demi après un viol qu'elle affirme avoir subi pendant le festival.",
        "link": "https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-de-la-bd-d-angouleme-le-ministere-de-la-culture-s-inquiete-de-dysfonctionnements_7051025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une décision historique pour le Louvre\", salue la présidente-directrice du musée après les annonces d'Emmanuel Macron",
        "summary": "Laurence des Cars avait alerté sur l'état de vétusté du musée dans une note dévoilée en janvier.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/une-decision-historique-pour-le-louvre-salue-la-presidente-directrice-du-musee-apres-les-annonces-d-emmanuel-macron_7050974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un cauchemar\" : scandale des implants contraceptifs Essure, le combat des victimes se poursuit pour que soient reconnus les dangers de ce dispositif",
        "summary": "Présentés comme l'avenir de la contraception définitive, les implants Essure ont été posés à 200 000 femmes en France entre 2002 et 2017. Retiré du marché après la dénonciation de conséquences désastreuses sur la santé de milliers de femmes dans le monde, ce dispositif fait l'objet de nombreuses actions en justice. Le groupe pharmaceutique Bayer nie tout lien de causalité entre ces préjudices et l'implant qu'il a commercialisé. Témoignages en Limousin.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/enquete-c-est-un-cauchemar-scandale-des-implants-contraceptifs-essure-le-combat-des-victimes-se-poursuit-pour-que-soient-reconnus-les-dangers-de-ce-dispositif_7050812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Somalie : les frappes américaines ont neutralisé \"des figures clefs\" de l'Etat islamique, selon le gouvernement régional",
        "summary": "Un communiqué du gouvernement somalien établi à Mogadiscio parle d'une opération \"coordonnée conjointement par les gouvernements somalien et américain\" visant \"des chefs haut placés de l'EI\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/somalie/somalie-les-frappes-americaines-ont-neutralise-des-figures-clefs-de-l-etat-islamique-selon-le-gouvernement-regional_7051151.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On est complètement sidérés\" : le président d’un club de ski mis en examen et écroué pour viols sur mineurs en Isère",
        "summary": "Le 17 janvier, le président du ski club du Guiers, à Pont-de-Beauvoisin en Isère, a été mis en examen et écroué pour des faits d’agressions sexuelles et viols sur plusieurs mineurs. \"Un tsunami\" pour les autres membres du club, qui ont appris la nouvelle en début de semaine.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/on-est-completement-sideres-le-president-d-un-club-de-ski-mis-en-examen-et-ecroue-pour-viols-sur-mineurs-en-isere_7051001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : une ancienne otage du Hamas affirme avoir été détenue dans des locaux de l'Unrwa",
        "summary": "Emily Damari a été libérée le 19 janvier. Dans un communiqué, l'Unrwa a déclaré que cette \"allégation très sérieuse\" devait faire l'objet d’une enquête.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-une-ancienne-otage-du-hamas-affirme-avoir-ete-detenue-dans-des-locaux-de-l-unrwa_7050953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Beyoncé sacrée pour l'album de l'année, les Français de Gojira récompensés, Chappell Roan élue révélation de l'année... Le palmarès des Grammy Awards 2025",
        "summary": "La cérémonie a été marquée par un hommage aux victimes des incendies de Los Angeles, qui ont fait près d'une trentaine de morts et détruit des milliers de bâtiments.",
        "link": "https://www.francetvinfo.fr/culture/musique/grammy-awards/les-francais-de-gojira-recompenses-aux-grammy-awards-pour-leur-prestation-aux-jo-beyonce-sacree-dans-la-categorie-de-l-album-de-l-annee_7052324.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rallonge pour les hôpitaux, suppression du ticket modérateur... Ce que contient le projet de loi sur le financement de la Sécurité sociale",
        "summary": "L'Assemblée nationale s'attaque ce lundi à l'examen du projet de budget de la Sécurité sociale pour 2025 qui avait fait tomber le gouvernement de Michel Barnier, en reprenant la version adoptée au Sénat fin novembre.",
        "link": "https://www.francetvinfo.fr/economie/rallonge-pour-les-hopitaux-suppression-du-ticket-moderateur-ce-que-contient-le-projet-de-loi-sur-le-financement-de-la-securite-sociale_7051460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise à Mayotte : la restriction du droit du sol peut-elle être une mesure efficace pour freiner l'immigration illégale ?",
        "summary": "Cette mesure doit être examinée jeudi 6 février à l'Assemblée nationale dans le cadre de la niche parlementaire des Républicains. Mais plusieurs experts expriment des doutes sur son impact.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-crise-a-mayotte-la-restriction-du-droit-du-sol-peut-elle-etre-une-mesure-efficace-pour-freiner-l-immigration-illegale_7041470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le XV de France lance bien son Tournoi, la relève tricolore est assurée en danse sur glace, le PSG envoie un message... Le récap sport du week-end",
        "summary": "Les Bleus se sont imposés 43-0 face aux pays de Galles, vendredi, alors que le tandem Lopareva-Brissaud a apporté une belle médaille d'argent européenne à la France. Le PSG, lui, a battu Brest (5-2), samedi.",
        "link": "https://www.francetvinfo.fr/sports/le-xv-de-france-lance-bien-son-tournoi-la-releve-tricolore-est-assuree-en-danse-sur-glace-le-psg-envoie-un-message-le-recap-sport-du-week-end_7050992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : \"On avait une très belle équipe de France\", s'enthousiasme le président de la Fédération française de judo, après les 15 médailles tricolores au tournoi de Paris",
        "summary": "Stéphane Nomis, président de la FFJ, était le grand témoin du Club Info sur franceinfo, dimanche 2 février.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-club-info-le-grand-temoin/judo-on-avait-une-tres-belle-equipe-de-france-s-enthousiasme-le-president-de-la-federation-francaise-de-judo-apres-les-15-medailles-tricolores-au-tournoi-de-paris_7022717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Assemblée nationale examine lundi le texte adopté en commission paritaire sur le budget de l'Etat",
        "summary": "François Bayrou a déjà annoncé, dimanche, qu'il ferait usage de l'article 49.3 pour faire adopter le budget de l'Etat.",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-l-assemblee-nationale-examine-lundi-le-texte-adopte-en-commission-paritaire-sur-le-budget-de-l-etat_7052387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre jours après la collision aérienne à Washington, 55 corps ont été repêchés dans le fleuve Potomac",
        "summary": "L'accident a fait 67 morts au total, selon les autorités américaines.",
        "link": "https://www.francetvinfo.fr/monde/usa/quatre-jours-apres-la-collision-aerienne-a-washington-55-corps-ont-ete-repeches-dans-le-fleuve-potomac_7052417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La candidate LR Kristell Niasme remporte la municipale anticipée à Villeneuve-Saint-Georges, devançant le député insoumis Louis Boyard",
        "summary": "L'ex-première adjointe, passée dans l'opposition, l'emporte avec 49% des voix.",
        "link": "https://www.francetvinfo.fr/elections/municipales/la-candidate-lr-kristell-niasme-remporte-la-municipale-anticipee-a-villeneuve-saint-georges-devancant-le-depute-insoumis-louis-boyard_7052411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vacances scolaires : \"Parler des vacances quand l'école s'effondre, c'est quand même très facile\", répond Sophie Vénétitay à Emmanuel Macron",
        "summary": "\"Ce n'est pas une surprise, il le fait à chaque fois qu'il a besoin de faire diversion et de parler d'autre chose que des sujets urgents de l'école\", tacle la secrétaire générale du Snes-FSU, lundi sur franceinfo. Emmanuel Macron veut rouvrir le débat sur les vacances scolaires.",
        "link": "https://www.francetvinfo.fr/societe/education/scolarite/calendrier-des-vacances-scolaires/vacances-scolaires-parler-des-vacances-quand-l-ecole-s-effondre-c-est-quand-meme-tres-facile-repond-sophie-venetitay-a-emmanuel-macron_7052372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le trafic fortement perturbé à la gare Saint-Lazare, en raison d'une panne électrique",
        "summary": "La gare Saint-Lazare dessert l'ouest de l'Ile-de-France et la Normandie.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/le-trafic-fortement-perturbe-a-la-gare-saint-lazare-en-raison-d-une-panne-electrique_7052468.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump ouvre la porte à des discussions avec le Canada et le Mexique sur les tarifs douaniers",
        "summary": "Le président américain doit échanger lundi avec ses deux voisins, au sujet des 25% de droits de douane qu'il a imposés aux produits en provenance des deux pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-ouvre-la-porte-a-des-discussions-avec-le-canada-et-le-mexique-sur-les-tarifs-douaniers_7052549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Somme encore en vigilance orange aux crues, l'alerte levée dans cinq départements",
        "summary": "La décrue s'est poursuivie dimanche à Redon (Ille-et-Vilaine) et dans les autres communes de l'ouest, touchées par des inondations depuis le week-end précédent.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/la-somme-encore-en-vigilance-orange-aux-crues-l-alerte-levee-dans-cinq-departements_7052567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éboulement sur la RN 90 en Savoie : pourquoi il n'y a pas forcément de lien avec le réchauffement climatique",
        "summary": "Un éboulement sur la route qui mène aux stations de ski de la Tarentaise en Savoie, à hauteur d'Aigueblanche, a immobilisé des milliers d'automobilistes.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/eboulement-sur-la-rn-90-en-savoie-pourquoi-il-n-y-a-pas-forcement-de-lien-avec-le-rechauffement-climatique_7052546.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils attaquent tout, dès le moindre mouvement\" : à Kherson, les drones russes terrorisent les civils ukrainiens visés en pleine rue",
        "summary": "Traqués comme des animaux. À Kherson, les civils sont délibérément attaqués par des drones de l'armée russe qui les abattent en pleine rue. Une méthode qui sème la terreur.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-ils-attaquent-tout-des-le-moindre-mouvement-a-kherson-les-drones-russes-terrorisent-les-civils-ukrainiens-vises-en-pleine-rue_7051487.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Éboulement sur la RN90 en Savoie : \"Le climat n'est pas fou dans le magasin\", s'inquiètent des commerçants avant les arrivées des vacances scolaires",
        "summary": "Deux jours après la chute de roches sur la RN90, entre Albertville et Moûtiers (Savoie), la circulation est encore très compliquée pour accéder aux stations de la Tarentaise. À une semaine du début des vacances scolaires de la zone B, ces difficultés inquiètent les commerçants des stations.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/eboulement-sur-la-rn90-en-savoie-le-climat-n-est-pas-fou-dans-le-magasin-s-inquietent-des-commercants-avant-les-arrivees-des-vacances-scolaires_7052423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Opération \"crèches mortes\" : \"On nous demande de trouver 40% de professionnels qui n'existent pas\", déplore la vice-présidente de la Fédération française des entreprises de crèches",
        "summary": "Plusieurs fédérations du secteur se mobilisent lundi alors que les députés ont adopté une proposition de loi visant à renforcer l'encadrement des crèches privées à but lucratif, quelques mois après les révélations de dérives dans le secteur.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/operation-creches-mortes-on-nous-demande-de-trouver-40-de-professionnels-qui-n-existent-pas-deplore-la-vice-presidente-de-la-federation-francaise-des-entreprises-de-creches_7052414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : scinder le projet de loi en deux, \"c'est la sagesse\", estime le ministre de la Santé Yannick Neuder",
        "summary": "Le Premier ministre, François Bayrou, a fait part, mi-janvier, de sa volonté de scinder le projet de loi sur la fin de vie. Il souhaite aborder le sujet de l'aide médicale à mourir et celui des soins palliatifs séparément. Une idée plébiscitée par le ministre de la Santé, Yannick Neuder, ce lundi.",
        "link": "https://www.francetvinfo.fr/politique/fin-de-vie-scinder-le-projet-de-loi-en-deux-c-est-la-sagesse-estime-le-ministre-de-la-sante-yannick-neuder_7052486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président algérien Abdelmajid Tebboune met en garde contre une \"irréparable séparation\" avec la France",
        "summary": "Après six mois de crise diplomatique entre Paris et Alger, Abdelmajid Tebboune livre sa version des faits dans un entretien fleuve au quotidien \"L'Opinion\". Une entrevue ou le chef d'État ne ferme pas la porte au dialogue, mais estime que la balle est dans le camp de la France.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/le-president-algerien-abdelmajid-tebboune-met-en-garde-contre-une-irreparable-separation-avec-la-france_7024412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Paris, la découverte dans la Seine de moules d'eau douce en voie de disparition confirme le bon état de santé du fleuve",
        "summary": "La lumière artificielle abondante pourrait favoriser la présence de phytoplancton dans la Seine, or les moules s’en nourrissent.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/a-paris-la-decouverte-dans-la-seine-de-moules-d-eau-douce-en-voie-de-disparition-confirme-le-bon-etat-de-sante-du-fleuve_7024442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Elles ont compris qu'elles ne risquaient pas grand-chose\" : dans les secrets des centrales d'achat européennes qui négocient les prix des rayons de supermarché",
        "summary": "À moins d’un mois de la fin des négociations commerciales annuelles censées fixer les prix de l’alimentation en France pour l'année à venir, la tension règne. Et toutes les critiques se concentrent sur ces pourparlers qui réunissent les grandes surfaces de toute l’Europe pour négocier les prix avec les géants mondiaux de l’agroalimentaire.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-elles-ont-compris-qu-elles-ne-risquaient-pas-grand-chose-dans-les-secrets-des-centrales-d-achat-europeennes-pour-negocier-les-prix-des-rayons-de-supermarche_7024469.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sous la pression de l'IA chinoise Deepseek, OpenAI dévoile un nouvel outil pour ChatGPT",
        "summary": "Selon le leader mondial de l'intelligence artificielle, la fonctionnalité Deep Research \"accomplit en quelques dizaines de minutes ce qui prendrait de nombreuses heures à un humain\".",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/sous-la-pression-de-l-ia-chinoise-deepseek-openai-devoile-un-nouvel-outil-pour-chatgpt_7052495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget : \"Mieux maîtriser toutes les dépenses publiques\" est la \"priorité\" pour le gouverneur de la Banque de France",
        "summary": "\"Adopter ce budget, ce serait une première étape dans la bonne direction\", a estimé François Villeroy de Galhau, lundi sur franceinfo, alors que l'Assemblée nationale examine le même jour le budget 2025.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-mieux-maitriser-toutes-les-depenses-publiques-est-la-priorite-pour-le-gouverneur-de-la-banque-de-france_7052522.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Bristol\" : Jean Echenoz est de retour avec les aventures d'un loser réalisateur de cinéma",
        "summary": "Le prix Goncourt 1999 pour \"Je m'en vais\" nous plonge dans une histoire complétement loufoque, qui met en scène autour d'un anti-héros une galerie de personnages gouleyants.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/bristol-jean-echenoz-est-de-retour-avec-les-aventures-d-un-looser-realisateur-de-cinema_7047935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les fédérations de buralistes organisent une journée de mobilisation contre la contrebande de tabac lundi",
        "summary": "Les professionnels pointent du doigt l'État et ses décisions successives d'augmenter les prix du tabac.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/les-federations-de-buralistes-organisent-une-journee-de-mobilisation-contre-la-contrebande-de-tabac-lundi_7052471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morbihan : un bébé de onze mois meurt après avoir été mordu par un chien de la famille de type malinois",
        "summary": "Les parents et l'enfant étaient sur le canapé quand l'un des trois chiens de la famille a attaqué le petit garçon.",
        "link": "https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-un-bebe-de-onze-mois-meurt-apres-avoir-ete-mordu-par-un-chien-de-la-famille-de-type-malinois_7051496.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme tué par balles en plein centre-ville de Bordeaux",
        "summary": "Le principal suspect s'est rendu à la police et a été mis en examen pour assassinat.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/bordeaux/un-homme-tue-par-balles-en-plein-centre-ville-de-bordeaux_7051499.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : l'équipementier automobile Bosch se prépare à faire encore des milliards d'euros d'économies",
        "summary": "Le faible succès de la voiture électrique en Europe pèse de plus en plus sur l’ensemble de l’industrie. Après avoir déjà supprimé 12 000 postes en quelques années, l’équipementier automobile allemand Bosch prépare de nouvelles mesures d’économies.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-eco/allemagne-l-equipementier-automobile-bosch-se-prepare-a-faire-encore-des-milliards-d-euros-d-economies_7024448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'essentiel n'y est pas\" : que vont faire le PS et le RN lors du vote de la motion de censure ?",
        "summary": "Le Premier ministre a annoncé sa volonté d'utiliser l'article 49.3 pour faire adopter le budget de l'Etat, lundi. La France insoumise a déjà annoncé une motion de censure, que devraient voter communistes et écologistes. Les socialistes et le RN hésitent.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/l-essentiel-n-y-est-pas-que-vont-faire-le-ps-et-le-rn-lors-du-vote-de-la-motion-de-censure_7052561.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surtaxe d'impôt sur les grandes sociétés : \"On paye déjà tellement d'impôts qu'en rajouter ce n'est pas possible\", estime le directeur général de Système U",
        "summary": "Invité lundi sur France Inter, Dominique Schelcher ne ferme pas la porte à cette surtaxe, mais \"en contrepartie d'économies significatives sur le budget de la France, de réduire le déficit public\", plaide-t-il.",
        "link": "https://www.francetvinfo.fr/economie/impots/surtaxe-d-impot-sur-les-grandes-societes-on-paye-deja-tellement-d-impots-qu-en-rajouter-ce-n-est-pas-possible-estime-le-directeur-general-de-systeme-u_7052582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Narcotrafic : qu'est-ce que l'article 41-bis, le régime carcéral italien dont Gérald Darmanin pourrait s'inspirer ?",
        "summary": "Le ministre français de la Justice est attendu lundi à Rome pour visiter le centre pénitentiaire romain de Rebibbia, où une cinquantaine de détenus appartenant au crime organisé sont soumis à un régime d'isolement et de surveillance particulièrement draconien.",
        "link": "https://www.francetvinfo.fr/societe/drogue/narcotrafic-qu-est-ce-que-l-article-41-bis-le-regime-carceral-itaien-dont-gerald-darmanin-pourrait-s-inspirer_7052552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Service civique : le ministère chargé des Comptes publics suspend toute nouvelle mission à partir du 1er février et jusqu'à ce que l'Etat adopte un budget",
        "summary": "\"Aucun jeune ne peut débuter une mission de service civique à compter du 1er février\", a annoncé le ministère.",
        "link": "https://www.francetvinfo.fr/societe/service-civique-obligatoire/service-civique-le-ministere-charge-des-comptes-publics-suspend-toute-nouvelle-mission-a-partir-du-1er-fevrier-et-jusqu-a-ce-que-l-etat-adopte-un-budget_7052342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Près de 2 000 personnes évacuées et 11 000 de foyers privés d'électricité après des inondations en Australie",
        "summary": "La situation pourrait encore se détériorer lundi, alors que de nouvelles pluies sont attendues dans le nord-est du pays.",
        "link": "https://www.francetvinfo.fr/monde/asie/pres-de-2-000-personnes-evacuees-et-11-000-de-foyers-prives-d-electricite-apres-des-inondations-en-australie_7052489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival du film fantastique de Gérardmer : le Grand Prix décerné à \"In a Violent Nature\" du Canadien Chris Nash",
        "summary": "Le jury de la 32e édition du festival était présidé par l'actrice et metteuse en scène française Vimala Pons.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-du-film-fantastique-de-gerardmer-le-grand-prix-decerne-a-in-a-violent-nature-du-canadien-chris-nash_7052555.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législative partielle à Boulogne-Billancourt : la candidate LR Elisabeth de Maistre en tête du premier tour",
        "summary": "Elle affrontera Antoine de Jerphanion, candidat du parti Horizons, au second tour.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-a-boulogne-billancourt-la-candidate-lr-elisabeth-de-maistre-en-tete-du-premier-tour_7052615.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO d'hiver 2030 : Martin Fourcade renonce à être candidat à la présidence du comité d'organisation",
        "summary": "Dans un courrier consulté par la direction des Sports de Radio France, le sextuple champion olympique considère qu’il existe trop de désaccords sur \"le mode de gouvernance, la vision, l’ancrage territorial\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/jeux-olympiques-et-paralympiques-d-hiver-2030-en-france-martin-fourcade-renonce-a-etre-candidat-a-la-presidence-du-comite-d-organisation_7052729.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gabriella Papadakis : \"Le patinage artistique doit évoluer en même temps que la société, si on veut que notre sport reste pertinent\"",
        "summary": "La Française et son amie américaine Madison Hubbell vont devenir, jeudi, les deux premières femmes de l'histoire à patiner ensemble, à l'occasion d'un spectacle en Suisse pour la troupe Art ont Ice.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/patinage-artistique/interview-gabriella-papadakis-le-patinage-artistique-doit-evoluer-en-meme-temps-que-la-societe-si-on-veut-que-notre-sport-reste-pertinent_7051388.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Bretagne : les sinistrés attendent les retours de leurs assurances",
        "summary": "Le ministre de l'Intérieur a confirmé samedi 1er février l'accélération de la reconnaissance de l'état de catastrophe naturelle. Pour les sinistrés, la question de l'indemnisation des assurances est au cœur des préoccupations.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/inondations-en-bretagne-les-sinistres-attendent-les-retours-de-leurs-assurances_7051481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Orange débranche son réseau ADSL : découvrez le calendrier de déconnexion par commune pour préparer votre passage à la fibre",
        "summary": "L'opérateur a lancé, le 31 janvier 2025, la déconnexion de son réseau en câbles de cuivre, effective dans 162 premières communes, qui doivent désormais passer à la fibre optique.",
        "link": "https://www.francetvinfo.fr/france/occitanie/adieu-l-adsl-orange-debranche-son-reseau-cuivre-decouvrez-le-calendrier-de-deconnexion-par-commune-pour-preparer-votre-passage-a-la-fibre_7051292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Bretagne : la solidarité s'organise après la décrue",
        "summary": "Les pluies et les inondations ont été le cauchemar de milliers d'habitants en Ille-et-Vilaine ou en Loire-Atlantique. La décrue s'est confirmée dimanche 2 février. Dix-huit communes conservent leur plan de sauvegarde activé et 55 routes vers Redon restent coupées.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/inondations-en-bretagne-la-solidarite-s-organise-apres-la-decrue_7051463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : près de 400 militaires supplémentaires vont être envoyés pour aider à la reconstruction",
        "summary": "Le ministre des Armées, Sébastien Lecornu, a précisé dimanche qu'ils s'ajouteraient aux 1 100 militaires déjà sur place, notamment chargés de rétablir les réseaux d'eau et d'électricité et les infrastructures routières.",
        "link": "https://www.francetvinfo.fr/france/mayotte/pres-de-400-militaires-supplementaires-a-mayotte-pour-la-reconstruction-annonce-le-ministre-des-armees_7052648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne veux plus entendre parler de Vendée Globe\" : rencontre avec Anne Le Cam avant l'arrivée de son mari Jean Le Cam, au terme de 85 jours en mer",
        "summary": "Le skipper va achever sa 6e participation au tour du monde à la voile en solitaire. Une expérience qui est aussi éprouvante pour les familles de marins restées à terre.",
        "link": "https://www.francetvinfo.fr/france/pays-de-la-loire/video-je-ne-veux-plus-entendre-parler-de-vendee-globe-rencontre-avec-anne-le-cam-avant-ses-retrouvailles-avec-son-roi-jean_7052390.html#xtor=RSS-3-[lestitres]"
    }
]