[
    {
        "title": "Cyclone Chido à Mayotte : au cœur d'un village coupé du monde",
        "summary": "Si l'aide est enfin arrivée dans les villes mahoraises mercredi, certaines zones restent totalement isolées. Quatre jours après la catastrophe, les populations sont toujours livrées à elles-mêmes.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-au-c-ur-d-un-village-coupe-du-monde_6963362.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou propose de réunir les forces politiques jeudi à Matignon, hors RN et LFI",
        "summary": "\"Avant de proposer au président de la République une composition de gouvernement, je veux vous rencontrer pour vous éclairer et vous entendre sur les orientations que nous devrons suivre\", a écrit le Premier ministre dans sa lettre adressée aux partis.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/nouveau-gouvernement-francois-bayrou-propose-de-reunir-les-forces-politiques-jeudi-a-matignon-hors-rn-et-lfi_6963398.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nicolas Sarkozy sous bracelet électronique : que va-t-il se passer pour l'ex-chef de l'Etat après sa condamnation définitive dans l'affaire des écoutes ?",
        "summary": "La Cour de cassation a rejeté mercredi le pourvoi de l'ancien président de la République dans l'affaire \"Bismuth\", confirmant sa condamnation à trois ans d'emprisonnement, dont un an de prison ferme aménagé sous bracelet électronique.",
        "link": "https://www.francetvinfo.fr/societe/affaire/les-affaires-sarkozy/nicolas-sarkozy-sous-bracelet-electronique-que-va-t-il-se-passer-pour-l-ex-chef-de-l-etat-apres-sa-condamnation-definitive-dans-l-affaire-des-ecoutes_6962843.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 20 migrants sont morts dans un naufrage au large de la Tunisie",
        "summary": "Les gardes-côtes tunisiens ont pu secourir cinq personnes, tandis que les recherches se poursuivent au large de la ville de Sfax.",
        "link": "https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/au-moins-20-migrants-sont-morts-dans-un-naufrage-au-large-de-la-tunisie_6963431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès de l'assassinat de Samuel Paty, les avocats du prédicateur Abdelhakim Sefrioui plaident l'acquittement, pour une \"décision historique\"",
        "summary": "La défense de l'accusé de 65 ans a soutenu mercredi que l'association de malfaiteurs terroriste, pour laquelle il est jugé, ne tenait pas, conservant une ligne similaire à celle des avocats de son coaccusé Brahim Chnina, qui ont plaidé mardi.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/au-proces-de-l-assassinat-de-samuel-paty-les-avocats-du-predicateur-abdelhakim-sefrioui-plaident-l-acquittement-pour-une-decision-historique_6962963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG l'emporte au forceps face à Monaco et consolide sa place de leader juste avant Noël",
        "summary": "Dans le match avancé de la 16e journée de Ligue 1, le PSG s'est imposé 4-2 à Monaco, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-monaco-psg-l-occasion-pour-les-monegasques-de-revenir-sur-le-leader-parisien-suivez-le-match-de-ligue-1_6958583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un premier cas grave de grippe aviaire détecté chez l'homme aux Etats-Unis, selon les autorités américaines",
        "summary": "Soixante-et-un cas de grippe aviaire ont été enregistrés sur des humains outre-Atlantique, mais il s'agit là du premier cas grave.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/un-premier-cas-grave-de-grippe-aviaire-detecte-chez-l-homme-aux-etats-unis-selon-les-autorites-americaines_6963158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le député LFI Thomas Portes saisit la justice après une enquête du média Les Jours sur des députés RN soupçonnés d'être sur un groupe Facebook raciste",
        "summary": "Selon les informations du média Les Jours, ce groupe Facebook contient de très nombreuses publications racistes et d'appels aux meurtres.",
        "link": "https://www.francetvinfo.fr/politique/front-national/le-depute-lfi-thomas-portes-saisit-la-justice-apres-une-enquete-du-media-les-jours-sur-des-deputes-rn-soupconnes-d-etre-sur-un-groupe-facebook-raciste_6963455.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qui est Claire Tabouret, l'artiste désignée pour réaliser les futurs vitraux de Notre-Dame ?",
        "summary": "À Notre-Dame, Claire Tabouret considère que \"mettre (son) art au service de l'unité à travers le thème de la Pentecôte est une magnifique main tendue\".",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/qui-est-claire-tabouret-l-artiste-designee-pour-realiser-les-futurs-vitraux-de-notre-dame_6963059.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le ministre des Affaires étrangères accuse la Russie de tenter de manipuler des influenceurs en France",
        "summary": "Jean-Noël Barrot appelle \"les créateurs de contenus comme leurs abonnés à la plus grande vigilance sur ces menaces qui pèsent sur notre débat public\".",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/le-ministre-des-affaires-etrangeres-accuse-la-russie-de-tenter-de-manipuler-des-influenceurs-en-france_6963467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une tablette gravée des dix commandements vendue 5 millions de dollars aux enchères à New York",
        "summary": "Cette tablette, présentée comme la plus ancienne au monde gravée des dix commandements, remonte à une période située entre l'an 300 et 800 selon la maison d'enchères Sotheby's.",
        "link": "https://www.francetvinfo.fr/societe/religion/une-tablette-gravee-des-dix-commandements-vendue-5-millions-de-dollars-aux-encheres-a-new-york_6963536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La nouvelle Syrie commence ici\" : à Homs, les anciens soldats syriens rendent leurs armes",
        "summary": "En Syrie, les soldats de l'ancien régime sont appelés à déposer les armes et à se faire recenser. À Homs, les opérations se déroulent sans difficulté.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/reportage-la-nouvelle-syrie-commence-ici-a-homs-les-anciens-soldats-syriens-rendent-leurs-armes_6963203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trente ans après, retour sur la prise d'otages du vol Alger-Paris",
        "summary": "L'attentat, qui a fait trois morts, aurait pu être plus meurtrier. Récit de la prise d'otages du vol Air France reliant Alger à Paris par des terroristes du Groupe islamique armé, le GIA, du 24 au 26 décembre 1994.",
        "link": "https://www.francetvinfo.fr/societe/26-decembre-1994-retour-sur-la-prise-d-otages-d-un-vol-alger-paris_6963422.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mégabassines dans le Poitou : quatre réserves d'eau, dont celle de Sainte-Soline, déclarées illégales par la justice",
        "summary": "La cour administrative d'appel de Bordeaux a décidé mercredi que ces quatre réserves d'irrigation menacent la survie d'une espèce d'oiseau protégée. L'eau stockée jusqu'à présent dans la réserve de Sainte-Soline pourra néanmoins être utilisée cet été \"par les agriculteurs raccordés\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/mega-bassine/quatre-bassines-dont-celle-de-sainte-soline-declarees-illegales-par-la-justice_6962996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séisme au Vanuatu : l'ambassade de France confirme le décès d'un ressortissant, retrouvé sous les décombres à Port-Vila",
        "summary": "Alors que le bilan humain reste provisoire au Vanuatu, dévasté par un puissant séisme, il est confirmé ce jeudi matin qu'un ressortissant français fait partie des victimes. L'ambassadeur annonce que le résident se trouvait sous les décombres d'un bâtiment effondré à Port-Vila. La France a commencé à envoyer de l'aide sur place, depuis la Nouvelle-Calédonie.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/seisme-au-vanuatu-l-ambassade-de-france-confirme-le-deces-d-un-ressortissant-retrouve-sous-les-decombres-a-port-vila_6963485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Média condamné en appel pour le licenciement d'Aude Lancelin en 2019",
        "summary": "La webtélé de gauche a été condamnée à verser quelque 60 000 euros à son ex-directrice de la rédaction, licenciée en 2019 pour un motif \"illicite\", selon la cour d'appel de Paris.",
        "link": "https://www.francetvinfo.fr/economie/medias/le-media-condamne-en-appel-pour-le-licenciement-d-aude-lancelin-en-2019_6963512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad : la France accueillera une réunion internationale sur la Syrie en janvier à Paris",
        "summary": "Ce sommet, dont la date précise n'a pas été annoncée, fait suite à une première réunion menée le 14 décembre en Jordanie. Elle doit permettre \"d'harmoniser les messages\" de la communauté internationale, selon le ministre des Affaires étrangères démissionnaire.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-la-france-accueillera-une-reunion-internationale-sur-la-syrie-en-janvier-a-paris_6963326.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : un accouchement au milieu du chaos",
        "summary": "À Mayotte, des histoires humaines viennent apporter un peu d’espoir. C’est le cas d’un accouchement au milieu du chaos avec, dans le rôle de la sage-femme, un policier.",
        "link": "https://www.francetvinfo.fr/societe/mayotte-un-accouchement-au-milieu-du-chaos_6963371.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'athlète Wilfried Happio visé par une plainte pour des violences sur son ancienne compagne",
        "summary": "Cette plainte concerne des faits datant de 2018 et 2019 et \"commis au cours d'une relation conjugale\", a annoncé le parquet de Nanterre.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/l-athlete-wilfried-happio-vise-par-une-plainte-pour-des-violences-sur-son-ancienne-compagne_6963338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Projet de loi spéciale : le Parlement adopte définitivement le texte qui permet de pallier l'absence de budget pour 2025",
        "summary": "Le Sénat a adopté à l'unanimité mercredi le texte qui autorise l'exécutif à prélever l'impôt et à emprunter pour financer l'Etat et la Sécurité sociale, déjà voté à l'Assemblée nationale lundi.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-le-parlement-adopte-definitivement-la-loi-speciale-pour-eviter-un-shutdown-a-la-francaise_6963044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : à quoi servirait l'instauration de l'état d'urgence que réclament des élus locaux ?",
        "summary": "Le conseil départemental a demandé à François Bayrou un décret introduisant l'état d'urgence, afin de répondre aux enjeux sécuritaires après la catastrophe naturelle. Cependant, ce dispositif juridique ne permet pas d'engager des moyens matériels et humains supplémentaires.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-a-quoi-servirait-l-instauration-de-l-etat-d-urgence-que-reclament-des-elus-locaux_6962540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Kylian Mbappé à nouveau décisif avec le Real Madrid, vainqueur de la Coupe intercontinentale",
        "summary": "Les Merengues ont surclassé les Mexicains de Pachuca (3-0), mercredi, à Doha, en finale de la Coupe intercontinentale.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-kylian-mbappe-a-nouveau-decisif-avec-le-real-madrid-vainqueur-de-la-coupe-intercontinentale_6963359.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup : on vous explique les nouveautés de la plateforme pour être plus transparente avec les élèves",
        "summary": "Le portail entend donner plus d'informations aux candidats, notamment sur les chances d'être accepté ou sur les débouchés.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-on-vous-explique-les-nouveautes-de-la-plateforme-pour-etre-plus-transparente-avec-les-eleves_6958478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Cour suprême américaine va examiner la loi menaçant TikTok d'interdiction aux Etats-Unis",
        "summary": "L’entrée en vigueur de la loi contraignant la maison mère chinoise à vendre le réseau social sous peine d’être interdit aux Etats-Unis, prévue le 19 janvier, n’a pas été suspendue par la plus haute juridiction américaine. Elle a fixé les débats au 10 janvier.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/la-cour-supreme-americaine-va-examiner-la-loi-menacant-tiktok-d-interdiction-aux-etats-unis_6963368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Basket : le match entre Nanterre et l'équipe israélienne de l’Hapoël Holon interrompu quelques minutes après le déploiement de drapeaux palestiniens",
        "summary": "Il y a sept interpellations, selon la préfecture de police de Paris. Le maire de Nanterre avait pris un arrêté pour que le match se joue à huis clos. Le tribunal administratif avait suspendu cet arrêté.",
        "link": "https://www.francetvinfo.fr/sports/basket/basket-le-match-entre-nanterre-et-l-equipe-israelienne-de-l-hapoel-holon-interrompu-quelques-minutes-apres-le-deploiement-de-drapeaux-palestiniens_6963464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chute de Bachar al-Assad en Syrie : les Casques blancs annoncent la découverte de nouveaux corps et d'ossements près de Damas",
        "summary": "Cette organisation de secouristes syriens a fait cette découverte près du mausolée de Sayyida Zeinab, un site révéré par les chiites au sud de la capitale.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-en-syrie-les-casques-blancs-annoncent-la-decouverte-de-nouveaux-corps-et-d-ossements-pres-de-damas_6963281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coups, brûlures, morsures… Près de Londres, le calvaire de la petite Sara Sharif, dont le père et la belle-mère ont été condamnés à vie pour meurtre",
        "summary": "Cette fillette de 10 ans a été torturée pendant plusieurs années par son père et sa belle-mère, qui vivaient près de Londres, au Royaume-Uni. Les sévices qu'a subis la petite fille sont tels que le juge du tribunal a déclaré que \"le degré de cruauté est à peine croyable\".",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/coups-brulures-morsures-pres-de-londres-le-calvaire-de-la-petite-sara-sharif-dont-le-pere-et-la-belle-mere-ont-ete-condamnes-a-vie-pour-meurtre_6963008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des techniques des années 1950\" : les troupes nord-coréennes enregistrent des lourdes pertes contre l'Ukraine",
        "summary": "Confrontée depuis bientôt trois ans à l'invasion de Moscou, l'Ukraine a lancé une offensive surprise dans la région russe de Koursk. La Russie, aidée par Pyongyang, tente de contre-attaquer.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/des-techniques-des-annees-1950-en-ukraine-les-troupes-nord-coreennes-enregistrent-des-lourdes-pertes_6962573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : quand Bardot, Belmondo, Brando, Bong, Delon, Leone, Pacino et Truffaut se laissent (re)découvrir sur papier glacé",
        "summary": "Pour les cinéphiles, des livres à offrir ou à s'offrir, notamment pour la fin de l'année.",
        "link": "https://www.francetvinfo.fr/culture/livres/beaux-livres/cinema-quand-bardot-belmondo-brando-bong-delon-leone-pacino-et-truffaut-se-laissent-re-decouvrir-sur-papier-glace_6909056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La force de Gisèle Pelicot permet à des femmes comme moi de se réparer\" : comment l'affaire des viols de Mazan bouleverse intimement les victimes de viols",
        "summary": "Sept femmes âgées de 24 à 74 ans reviennent sur leur perception du procès des viols de Mazan et regrettent l'aveuglement de la société vis-à-vis d'un \"phénomène de masse\".",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/la-force-de-gisele-pelicot-permet-a-des-femmes-comme-moi-de-se-reparer-comment-l-affaire-des-viols-de-mazan-bouleverse-intimement-les-victimes-de-viols_6951065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est déjà la débandade\" : les débuts compliqués de François Bayrou à Matignon, entre crise à Mayotte et formation du gouvernement",
        "summary": "Confronté à la situation à Mayotte après les ravages du cyclone Chido, le nouveau Premier ministre a connu plusieurs couacs en cinq jours. Le Béarnais, qui assume sa stratégie et ses positions, peine par ailleurs à composer son gouvernement.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/recit-c-est-deja-la-debandade-les-debuts-compliques-de-francois-bayrou-a-matignon-entre-crise-a-mayotte-et-formation-du-gouvernement_6962789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : Emmanuel Macron attendu dans l'archipel à 8h30",
        "summary": "Le chef de l'Etat doit effectuer un survol de reconnaissance des dégâts, avant de se rendre à l'hôpital et d'aller dans un \"quartier détruit\". Il emmène dans son avion des secouristes ainsi que du fret alimentaire et sanitaire.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/direct-cyclone-chido-a-mayotte-emmanuel-macron-attendu-dans-l-archipel-a-8h30_6964448.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : Israël est coupable de \"crime d'extermination\" et d'\"actes de génocide\" dans la bande de Gaza, affirme Human Rights Watch",
        "summary": "Dans une enquête publiée jeudi, l'ONG accuse les autorités israéliennes de priver \"intentionnellement les civils palestiniens d'un accès adéquat à l'eau\".",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-au-proche-orient-israel-est-coupable-de-crime-d-extermination-et-d-actes-de-genocide-dans-la-bande-de-gaza-affirme-human-rights-watch_6960920.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment le gouvernement de transition en Syrie donne des gages aux pays occidentaux",
        "summary": "En insistant sur le respect des minorités, les nouveaux dirigeants syriens espèrent voir le groupe islamiste Hayat Tahrir al-Sham retiré de la liste des organisations terroristes dressée par certains pays.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/comment-le-gouvernement-de-transition-en-syrie-donne-des-gages-aux-pays-occidentaux_6960491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les démonstrations de l'école danse sont notre vitrine\" : Élisabeth Platel forme depuis vingt ans les petits rats de l'Opéra de Paris",
        "summary": "Celle qui a succédé à Claude Bessy à la tête de l'école de danse en 2004, nous parle ici de ses élèves, appelés à rejoindre un jour le prestigieux corps de ballet de l'institution.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/interview-les-demonstrations-de-l-ecole-danse-sont-notre-vitrine-elisabeth-platel-forme-depuis-vingt-ans-les-petits-rats-de-l-opera-de-paris_6953204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quelle a été l'influence du réchauffement climatique sur le cyclone Chido, qui a ravagé Mayotte ?",
        "summary": "La hausse des températures de l'océan Indien, largement imputée au réchauffement climatique, a pu contribuer à l'intensité du cyclone qui a dévasté l'archipel samedi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/quelle-a-ete-l-influence-du-rechauffement-climatique-sur-le-cyclone-chido-qui-a-ravage-mayotte_6962345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Verdict du procès des viols de Mazan : des dizaines de personnes massées devant le tribunal d'Avignon à l'approche de la décision",
        "summary": "Des peines de quatre à vingt ans de prison ont été demandées par le ministère public contre Dominique Pelicot et les 50 autres hommes accusés. Le verdict est attendu à partir de 9h30.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/direct-verdict-du-proces-des-viols-de-mazan-la-decision-visant-dominique-pelicot-et-ses-50-coaccuses-attendue-jeudi-a-partir-de-9h30-apres-trois-jours-de-delibere_6962582.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bouches-du-Rhône : un maire mis en examen pour viols et violences placé en détention provisoire",
        "summary": "L'édile reconnaît des \"violences\", selon son avocat, mais pas les \"viols\". Me Jérôme Gay dénonce une \"surréaction\" du parquet, estimant la détention abusive.",
        "link": "https://www.francetvinfo.fr/faits-divers/bouches-du-rhone-un-maire-mis-en-examen-pour-viols-et-violences-place-en-detention-provisoire_6964514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécurité, rassemblements féministes, médias… Au procès des viols de Mazan, l'annonce du verdict se prépare dans un climat tendu",
        "summary": "La décision des juges doit être rendue jeudi à 9h30. Un important dispositif policier est attendu pour sécuriser le tribunal et éviter tout débordement.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/securite-rassemblements-feministes-medias-au-proces-des-viols-de-mazan-l-annonce-du-verdict-se-prepare-dans-un-climat-tendu_6952829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : des députés veulent poursuivre le combat de Gisèle Pelicot et assisteront au verdict",
        "summary": "Selon les informations de franceinfo, plusieurs députés seront en soutien de Gisèle Pelicot jeudi à Avignon, dans le Vaucluse, lors du verdict du procès historique des viols orchestrés par son mari, dont elle a été victime.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/info-franceinfo-proces-des-viols-de-mazan-des-deputes-veulent-poursuivre-le-combat-de-gisele-pelicot-et-assisteront-au-verdict_6936281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"A l'étranger, Gisèle Pelicot sera aussi célèbre que Simone de Beauvoir\" : comment le procès des viols de Mazan fascine les médias internationaux",
        "summary": "Pas moins de 165 médias, dont 76 étrangers, sont accrédités pour couvrir le procès. L'affaire suscite un intérêt puissant tout autour du monde.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/a-l-etranger-gisele-pelicot-sera-aussi-celebre-que-simone-de-beauvoir-comment-le-proces-des-viols-de-mazan-fascine-les-medias-internationaux_6933824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mes excuses ne sont plus concevables\" : au procès des viols de Mazan, les derniers mots des accusés sous le regard désabusé de Gisèle Pelicot",
        "summary": "Dominique Pelicot a présenté une nouvelle fois ses excuses à sa famille et assure ressentir \"une honte intérieure\", enfouie derrière \"la carapace\" qu'il s'est créée.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/mes-excuses-ne-sont-plus-concevables-au-proces-des-viols-de-mazan-les-derniers-mots-des-accuses-sous-le-regard-desabuse-de-gisele-pelicot_6958658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Et cette drogue, il vous l'a donnée à votre insu ?\" : avec l'affaire des viols de Mazan, les appels se multiplient sur la plateforme d’écoute sur la soumission chimique",
        "summary": "C'est l'un des nombreux effets du procès des viols Mazan, depuis qu'une plateforme spécifique d'écoute a été mise en place, le 15 octobre dernier, les victimes de soumission chimique se manifestent de plus en plus.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/temoignages-et-cette-drogue-il-vous-l-a-donne-a-votre-insu-apres-l-affaire-des-viols-de-mazan-les-appels-se-multiplient-sur-la-plateforme-d-ecoute-sur-la-soumission-chimique_6936287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : Gisèle Pelicot \"porte une parole qui est au-delà de sa propre histoire\", estime Laurence Rossignol",
        "summary": "L'ex-ministre socialiste des Droits des femmes et sénatrice salue en Gisèle Pélicot \"un symbole incroyable\" pour toutes les femmes.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-gisele-pelicot-porte-une-parole-qui-est-au-dela-de-sa-propre-histoire-estime-laurence-rossignol_6964604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : le PS et les Ecologistes confirment leur présence à la réunion à Matignon, le PCF réserve sa réponse",
        "summary": "La réunion des forces politiques organisée par le Premier ministre doit débuter à 14 heures, tandis que l'annonce du nouveau gouvernement pourrait intervenir durant le week-end.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/direct-nouveau-gouvernement-francois-bayrou-invite-les-forces-politiques-a-matignon-les-ecologistes-confirment-leur-presence_6964481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre Français accusés d'espionnage au Burkina Faso ont été libérés",
        "summary": "Cette libération, annoncée par la Direction générale du renseignement extérieur (DGSE), a été permise grâce à la médiation du Maroc, selon l'Elysée.",
        "link": "https://www.francetvinfo.fr/monde/afrique/burkina-faso/quatre-francais-accuses-d-espionnage-au-burkina-faso-ont-ete-liberes_6964565.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Clap de fin pour la dernière usine Saupiquet de France : les intérimaires de Quimper sont les premiers à partir, \"le cœur gros forcément\"",
        "summary": "Les 152 autres salariés ont été priés d'attendre \"chez eux\" leur lettre de licenciement après les deux semaines de congés d'hiver.",
        "link": "https://www.francetvinfo.fr/economie/industrie/clap-de-fin-pour-la-derniere-usine-saupiquet-de-france-les-interimaires-de-quimper-sont-les-premiers-a-partir-le-c-ur-gros-forcement_6964589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : le gouvernement décrète le blocage des prix des produits de grande consommation",
        "summary": "Les produits du quotidien ne pourront pas dépasser les niveaux atteints avant la catastrophe, selon un décret publié au Journal officiel.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cyclone-chido-a-mayotte-le-gouvernement-decrete-le-blocage-des-prix-des-produits-de-grande-consommation_6964523.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron à Mayotte : \"Ce ne sont pas quelques millions qui vont réparer\" les dégâts, déplore la présidente du Medef Mayotte",
        "summary": "\"Nous attendons du président qu'il nous parle en milliards\", prévient Carla Baltus.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/emmanuel-macron-a-mayotte-ce-ne-sont-pas-quelques-millions-qui-vont-reparer-les-degats-deplore-la-presidente-du-medef-mayotte_6964505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido à Mayotte : plus de la moitié des bâtiments sont détruits ou endommagés dans le nord-est de l'archipel",
        "summary": "De premières analyses à partir d'images satellite montrent qu'au moins 56% des bâtiments du nord-est de Mayotte ont été frappés par le cataclysme, samedi.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/cartes-cyclone-chido-a-mayotte-plus-de-la-moitie-des-batiments-sont-detruits-ou-endommages-dans-le-nord-est-de-l-archipel_6962567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Chido : François-Noël Buffet annonce l'activation de l'état de calamité naturelle exceptionnelle à Mayotte",
        "summary": "Le ministre démissionnaire des Outre-mer, François-Noël Buffet, annonce l’activation de l’état de calamité naturelle exceptionnelle à Mayotte, après le passage du cyclone Chido. Un dispositif jamais utilisé auparavant devant permettre \"une gestion plus rapide et efficace de la crise\".",
        "link": "https://www.francetvinfo.fr/france/la-reunion/cyclone-chido-francois-noel-buffet-annonce-l-activation-de-l-etat-de-calamite-naturelle-exceptionnelle-a-mayotte_6964352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Mayotte, pourquoi est-il si difficile d'établir un bilan humain précis du passage du cyclone Chido ?",
        "summary": "Le dernier bilan encore provisoire communiqué par la préfecture mahoraise mardi fait état de 22 morts. Mais les autorités redoutent \"plusieurs centaines\" de victimes, voire \"quelques milliers\".",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/a-mayotte-pourquoi-est-il-si-difficile-d-etablir-un-bilan-humain-precis-du-passage-du-cyclone-chido_6960578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Séisme au Vanuatu : il a contribué à sortir des victimes des décombres, un Français témoigne",
        "summary": "Parmi les victimes du séisme qui a ravagé la capitale du Vanuatu, un Français d’une trentaine d’années. “Un jeune que tout le monde adorait, gentil comme tout”, décrit Stéphane Rivier. Il a participé à sortir le corps des décombres. Il témoigne.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie-iles-loyaute/seisme-au-vanuatu-il-a-contribue-a-sortir-des-victimes-des-decombres-un-francais-temoigne_6964556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus du huis clos, face-à-face avec les accusés, interrogatoires de la défense… Le parcours de la combattante Gisèle Pelicot au procès des viols de Mazan",
        "summary": "Alors que les réquisitions sont attendues dès lundi après deux mois et demi d'audience, franceinfo revient sur onze semaines de procès éprouvantes pour la septuagénaire, qui a fait face à ses agresseurs, portée par une immense ferveur du public.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/recit-ce-n-est-pas-du-courage-c-est-de-la-determination-le-parcours-de-la-combattante-gisele-pelicot-au-proces-des-viols-de-mazan_6904682.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai côtoyé un des plus grands criminels de l'histoire\" : avant le verdict, les habitants de Mazan veulent tourner la page",
        "summary": "Les habitants de Mazan redoutent que le nom de leur village soit associé à jamais à l'affaire des viols commis et organisés par Dominique Pelicot sur son épouse en utilisant la soumission chimique. Après trois mois et demi de surexposition médiatique, ils aspirent à retrouver une vie plus tranquille",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/j-ai-cotoye-un-des-plus-grands-criminels-de-l-histoire-a-la-veille-du-verdict-les-habitants-de-mazan-veulent-tourner-la-page_6963230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Là, le mode survie est activé\" : à Mayotte, les habitants face au défi de trouver eau et nourriture",
        "summary": "Le blocage des prix annoncé par le gouvernement pourrait apporter un peu de réconfort aux Mahorais qui ces derniers jours faisaient face à une flambée des prix des produits de consommation courante.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/reportage-la-le-mode-survie-est-active-a-mayotte-les-habitants-face-au-defi-de-trouver-eau-et-nourriture_6964547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une réunion pour faire semblant\" : avant une rencontre au sommet à Matignon, les doutes des forces politiques sur le futur gouvernement de François Bayrou",
        "summary": "Après une première série de consultations, le Premier ministre reçoit de nouveau les présidents de partis et de groupes parlementaires jeudi 19 décembre, en excluant LFI et le RN.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-francois-bayrou/une-reunion-pour-faire-semblant-avant-une-reunion-au-sommet-a-matignon-les-doutes-des-forces-politiques-sur-le-futur-gouvernement-de-francois-bayrou_6964520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : ce que l'on sait du premier cas grave détecté chez l'homme aux Etats-Unis",
        "summary": "Le patient, âgé de 65 ans et hospitalisé \"dans un état critique\", est le 61e cas humain de grippe aviaire détecté depuis avril dans le pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/grippe-aviaire-ce-que-l-on-sait-du-premier-cas-grave-detecte-chez-l-homme-aux-etats-unis_6964508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On dirait qu'une bombe nucléaire a explosé\" : à Mayotte, des professeurs découvrent leurs écoles détruites après le passage du cyclone Chido",
        "summary": "Certains établissements de l'archipel sont presque intégralement détruits. Pour de nombreux professeurs, parler de la rentrée scolaire n'a, pour le moment, aucun sens : certains n'ont aucune nouvelle de leurs élèves.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-chido-a-mayotte/temoignages-on-dirait-qu-une-bombe-nucleaire-a-explose-a-mayotte-es-professeurs-decouvrent-leurs-ecoles-detruites-apres-le-passage-du-cyclone-chido_6963440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou veut \"réunir ceux qui ont échoué\", estime le député RN Jean-Philippe Tanguy",
        "summary": "Jean-Philippe Tanguy, député RN de la Somme, était l'invité des \"4V\" jeudi 19 décembre, alors que le Premier ministre reçoit les forces politiques à l'exception du RN et de LFI.",
        "link": "https://www.francetvinfo.fr/politique/nouveau-gouvernement-francois-bayrou-veut-reunir-ceux-qui-ont-echoue-estime-le-depute-rn-jean-philippe-tanguy_6964559.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La douceur hivernale menace les écosystèmes et les cultures en France, alertent les scientifiques du climat",
        "summary": "Si cette douceur hivernale peut sembler agréable pour beaucoup, elles perturbent les cycles habituels des saisons. Avec moins de gel en hiver, certains parasites résistent mieux à l'hiver, au détriment des jardins, vergers, et cultures.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/la-douceur-hivernale-menace-les-ecosystemes-et-les-cultures-en-france-alertent-les-scientifiques-du-climat_6936251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après son soutien à Donald Trump, Elon Musk est prêt à \"aider\" l'extrême droite britannique",
        "summary": "L'homme le plus riche du monde lorgne désormais vers le Royaume-Uni. Il a rencontré cette semaine le chef de file populiste Nigel Farage, et pourrait financer généreusement son mouvement Reform UK.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/apres-son-soutien-a-donald-trump-elon-musk-est-pret-a-aider-l-extreme-droite-britannique_6936275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des géants de l'électroménager vont devoir payer 611 millions d'euros d'amendes pour des ententes sur les prix",
        "summary": "Boulanger, Darty, Electrolux, LG, SEB ou encore Whirlpool figurent parmi les 12 entreprises sanctionnées par l'Autorité de la concurrence.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/des-geants-de-l-electromenager-vont-devoir-payer-611-millions-d-euros-d-amendes-pour-des-ententes-sur-les-prix_6964664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le cyclone était paradoxalement la partie la plus facile\" : une enseignante de Mayotte raconte les difficultés après le passage de Chido",
        "summary": "Sarah Minas, professeure de collège à Majicavo, affirme qu'un sentiment d'abandon monte chez les habitants. Perplexe face à la lenteur de l'aide humanitaire, elle craint aussi une crise sanitaire.",
        "link": "https://www.francetvinfo.fr/france/mayotte/temoignage-cyclone-chido-corps-au-bord-de-la-route-peur-d-une-epidemie-impression-de-devoir-survivre-une-enseignante-de-mayotte-raconte-les-jours-d-apres_6964349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judith Godrèche, fer de lance du mouvement Me Too dans le cinéma français, déplore le \"silence\" des \"personnes de pouvoir\" dans ce milieu",
        "summary": "La comédienne a témoigné devant une commission de députés enquêtant sur les violences sexuelles dans le cinéma.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/judith-godreche-fer-de-lance-du-mouvement-me-too-dans-le-cinema-francais-deplore-le-silence-des-personnes-de-pouvoir-dans-ce-milieu_6964655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Art contemporain : l'artiste japonaise Chiharu Shiota tisse ses toiles au Grand Palais",
        "summary": "L'exposition offre un aperçu complet de l'œuvre de cette plasticienne avec des installations spectaculaires faites de fils enchevêtrés.",
        "link": "https://www.francetvinfo.fr/culture/coups-de-coeur-culture/art-contemporain-l-artiste-japonaise-chiharu-shiota-tisse-ses-toiles-au-grand-palais_6960932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il ne faut pas reproduire ce qui est fait depuis des années\" : à Mayotte, des architectes alertent sur l'urgence de reconstruire des logements décents",
        "summary": "En plus du manque d'eau et des coupures d'électricité, à Mayotte, les sinistrés ont parfois totalement perdu leurs habitations. Face à l'urgence de la situation, le Premier ministre a annoncé un appel à projets pour construire des habitations \"immédiatement montables\". Une erreur considèrent Camille Cozon Abdourazak et Patrick Coulombel, tous deux architectes.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/il-ne-faut-pas-reproduire-ce-qui-est-fait-depuis-des-annees-a-mayotte-des-architectes-alertent-sur-l-urgence-de-reconstruire-des-logements-decents_6936293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monaco-PSG : \"Il faut protéger les joueurs\"... L'absence de sanction après la blessure au visage de Gianluigi Donnarumma suscite l'incompréhension",
        "summary": "Après 20 minutes de jeu, jeudi soir, le Monégasque Wilfried Singo a heurté le gardien du PSG au visage avec la semelle de son pied droit et n'a pas été sanctionné par l'arbitre François Letexier.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/monaco-psg-il-faut-proteger-les-joueurs-l-absence-de-sanction-apres-la-blessure-au-visage-de-gianluigi-donnarumma-suscite-l-incomprehension_6964625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Verdict du procès des viols de Mazan : le détail des peines prononcées contre Dominique Pelicot et ses 50 coaccusés",
        "summary": "L'ensemble des accusés ont écopé de peines allant de trois ans de prison, dont deux avec sursis, jusqu'à vingt ans de réclusion.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/verdict-du-proces-des-viols-de-mazan-une-peine-de-vingt-ans-de-prison-prononcee-contre-dominique-pelicot-ses-50-coaccuses-tous-reconnus-coupables_6962732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Honte !\" : au procès des viols de Mazan, la foule crie sa colère à l'énoncé du verdict devant le tribunal d'Avignon",
        "summary": "Les peines prononcées par la cour criminelle du Vaucluse a suscité des remous devant le tribunal où s’étaient amassées de nombreuses personnes venues soutenir Gisèle Pelicot. L’une d’elles a confié son “dégoût” à notre reporter sur place.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/honte-la-foule-crie-sa-colere-a-l-enonce-du-verdict-du-proces-des-viols-de-mazan-devant-le-tribunal-d-avignon_6964793.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rixes meurtrières : parents, anciens détenus… Rencontre avec ceux qui tentent d'enrayer la spirale de la violence",
        "summary": "Les membres des bandes rivales, dans un cycle de vengeance sans fin, ne savent souvent plus pourquoi elles se battent. Adama Camara, qui a voulu venger son petit frère poignardé en 2011, a fait huit ans de prison. Aujourd'hui, il tente de dissuader les jeunes dans des écoles.",
        "link": "https://www.francetvinfo.fr/faits-divers/rixes-meurtrieres-parents-anciens-detenus-rencontre-avec-ceux-qui-tentent-d-enrayer-la-spirale-de-la-violence_6963425.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On peut revivre tranquillement maintenant ?\" : à Mazan, le verdict de l'affaire Pelicot est vécu comme un soulagement",
        "summary": "Les peines énoncées jeudi à l'encontre des 51 accusés mettent un point final à une très longue procédure judiciaire. La commune du Vaucluse, sur laquelle les caméras du monde entier se sont braquées, voudrait désormais se faire oublier.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/reportage-on-peut-revivre-tranquillement-maintenant-a-mazan-le-verdict-de-l-affaire-pelicot-est-vecu-comme-un-soulagement_6960806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En France, 2024 est l'une des années les plus chaudes depuis 1900, selon Météo-France",
        "summary": "Marquée par des crues majeures dans plusieurs régions, 2024 figure aussi parmi les années les plus pluvieuses depuis 1959, a annoncé jeudi le prévisionniste.",
        "link": "https://www.francetvinfo.fr/meteo/climat/en-france-2024-est-l-une-des-annees-les-plus-chaudes-depuis-1900-selon-meteo-france_6964904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Corse placée en vigilance orange \"vent\" à partir de la nuit de jeudi à vendredi",
        "summary": "L'alerte sera déclenchée à 2 heures et devrait être maintenue jusqu'à 14 heures vendredi, selon Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/vigilances/la-corse-placee-en-vigilance-orange-vent-a-partir-de-la-nuit-de-jeudi-a-vendredi_6964715.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rixe mortelle à Paris : le mineur de 16 ans interpellé est présenté à un juge d'instruction en vue de sa mise en examen",
        "summary": "L'adolescent, scolarisé au lycée Rodin à Paris, avait été placé sous contrôle judiciaire mi-octobre pour des faits de vol commis avec violence en réunion.",
        "link": "https://www.francetvinfo.fr/faits-divers/rixe-mortelle-a-paris-le-mineur-de-16-ans-interpelle-est-presente-a-un-juge-d-instruction-en-vue-de-sa-mise-en-examen_6964841.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : \"Quand c'est comme ça, c'est rouge\", estime l'ancien arbitre Bruno Derrien après la blessure au visage de Gianluigi Donnarumma",
        "summary": "La blessure au visage du gardien parisien après un choc violent, mercredi, a suscité l'effroi et l'incompréhension, alors que le défenseur monégasque n'a pas été sanctionné.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/football-quand-c-est-comme-ca-c-est-rouge-estime-l-ancien-arbitre-bruno-derrien-apres-la-blessure-au-visage-de-gianluigi-donnarumma_6964736.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viols de Mazan : \"Je pense aux victimes non reconnues\"  de violences sexuelles, réagit Gisèle Pelicot après le verdict",
        "summary": "Victime principale dans l'affaire des viols de Mazan, Gisèle Pelicot a déclaré jeudi que \"ce procès a été une épreuve très difficile\".",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/video-viols-de-mazan-je-pense-aux-victimes-non-reconnues-de-violences-sexuelles-reagit-gisele-pelicot-apres-le-verdict_6965006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Verdict du procès des viols de Mazan : \"Il n'y a pas un profil d'hommes qui violent\", assure l'avocate Violaine de Filippis",
        "summary": "L'avocate, co-fondatrice du collectif Action Juridique Féministe, est l'invitée de franceinfo jeudi 19 décembre.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/verdict-du-proces-des-viols-de-mazan-il-n-y-a-pas-un-profil-d-hommes-qui-violent-assure-l-avocate-me-violaine-de-filippis_6964973.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes unis sous un seul et même nom\" : on a rencontré Ahmed Taha, ancien chef rebelle, prêt à l'unification des groupes armés en Syrie",
        "summary": "Franceinfo a rencontré l'un des premiers chefs rebelles syrien à avoir combattu la dictature Assad. Il assure que l'assemblage des différentes factions est désormais indispensable pour reconstruire une nouvelle Syrie.",
        "link": "https://www.francetvinfo.fr/monde/syrie/chute-de-bachar-al-assad/temoignage-nous-sommes-unis-sous-un-seul-et-meme-nom-on-a-rencontre-ahmed-taha-ancien-chef-rebelle-pret-a-l-unification-des-groupes-armes-en-syrie_6964685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget de la culture : manifestation à Nantes contre les coupes drastiques voulues par la présidente de la Région Pays de la Loire",
        "summary": "La mobilisation avait été lancée dès la mi-novembre par les professionnels du secteur de la culture, inquiets pour leurs emplois.",
        "link": "https://www.francetvinfo.fr/culture/budget-de-la-culture-manifestation-a-nantes-contre-les-coupes-drastiques-voulues-par-la-presidente-de-la-region-pays-de-la-loire_6964844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"C'est un immense raté\", regrette Stéphane Houdet champion de tennis fauteuil, alors que le livre officiel des JO fait l'impasse sur les Paralympiques",
        "summary": "Un bel album blanc, aux pages dorées, sorti sous la licence officielle Paris 2024, est paru pour les fêtes de Noël. Mais pas une ligne sur les Jeux paralympiques. Les auteurs ont dû rendre leur copie mi-août, soit trois semaines avant la fin des épreuves.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-c-est-un-immense-rate-regrette-stephane-houdet-champion-de-tennis-fauteuil-alors-que-le-livre-officiel-des-jo-fait-l-impasse-sur-les-paralympiques_6964658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Viols de Mazan : ce procès \"touche à l'universel de l'histoire des femmes\", souligne l'avocate Agnès Fichot, collaboratrice de Gisèle Halimi",
        "summary": "Agnès Fichot appelle à un \"consensus, y compris européen\" pour redéfinir la notion de consentement dans la loi. Il faut \"renverser la charge de la preuve\".",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/viols-de-mazan-ce-proces-touche-a-l-universel-de-l-histoire-des-femmes-souligne-l-avocate-agnes-fichot-collaboratrice-de-gisele-halimi_6965000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cannabis thérapeutique : le ministère de la Santé décide de prolonger l'expérimentation pour six mois",
        "summary": "Les 1 800 patients inclus dans le protocole vont pouvoir bénéficier des médicaments jusqu'au 31 juillet 2025, le temps d'un sevrage ou de solutions alternatives, précise une source proche du dossier à France Inter.",
        "link": "https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/cannabis-therapeutique-le-ministere-de-la-sante-decide-de-prolonger-l-experience-pour-six-mois_6964958.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'ai senti comme un coup de couteau\" : la danseuse étoile Ludmila Pagliero raconte comment elle a géré les blessures tout au long de sa carrière",
        "summary": "La ballerine vient d'annoncer qu'elle quitterait l'Opéra de Paris de façon un peu anticipée au printemps prochain. Elle nous parle sans faux-semblants du risque de blessure, une épée de Damoclès pour les danseurs dont les carrières sont courtes et les corps sous pression.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/interview-j-ai-senti-comme-un-coup-de-couteau-la-danseuse-etoile-ludmila-pagliero-raconte-comment-elle-a-gere-les-blessures-tout-au-long-de-sa-carriere_6906908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : des notices numériques vont être testées sur une centaine de médicaments",
        "summary": "Au total, 108 médicaments disponibles en pharmacies, dont le paracétamol, sont intégrés à cette étape du projet.",
        "link": "https://www.francetvinfo.fr/sante/medicament/sante-des-notices-numeriques-vont-etre-testees-sur-une-centaine-de-medicaments_6964619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès des viols de Mazan : \"La justice ne prend jamais ses ordres auprès de la vindicte populaire\", répondent des avocates face à la polémique sur le verdict",
        "summary": "Les peines prononcées par la cour criminelle du Vaucluse au procès des viols de Mazan à l'encontre de plusieurs accusés a suscité des remous devant le tribunal.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-la-justice-ne-prend-jamais-ses-ordres-aupres-de-la-vindicte-populaire-repondent-des-avocates-face-a-la-polemique-sur-le-verdict_6965072.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne suis pas un terroriste\" : au procès de l'assassinat de Samuel Paty, les accusés adressent leurs derniers mots à la famille du professeur",
        "summary": "Six des huit accusés ont pris la parole. Ils ont tenu à se tourner vers la famille de l'enseignant assassiné et, parfois, à émettre des regrets. Ils ont aussi à nouveau clamé leur innocence.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/je-ne-suis-pas-un-terroriste-au-proces-de-l-assassinat-de-samuel-paty-les-accuses-adressent-leurs-derniers-mots-a-la-famille-du-professeur_6964931.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Paul Pogba : son frère Mathias condamné à un an de prison ferme",
        "summary": "Mathias Pogba a été condamné jeudi par le tribunal correctionnel de Paris pour avoir participé à la séquestration et la tentative d'extorsion visant le footballeur international en 2022.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/sequestration-du-footballeur-paul-pogba-en-2022-son-frere-mathias-condamne-a-un-an-de-prison-ferme_6965021.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un député tué lors d'une fusillade au Parlement d'une région séparatiste de Géorgie",
        "summary": "Un autre député a été blessé dans cette fusillade survenue jeudi à Soukhoumi, la capitale de l'Abkhazie.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/un-depute-tue-lors-d-une-fusillade-au-parlement-d-une-region-separatiste-de-georgie_6965042.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : pourquoi l'Anses demande d'enrichir les farines de blé vendues en France en acide folique",
        "summary": "La mesure déjà préconisée par l'OMS, et déjà adoptée par plus de 80 pays, vise à prévenir les malformations congénitales chez les nouveaux-nés.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/sante-pourquoi-l-anses-demande-d-enrichir-les-farines-de-ble-vendues-en-france-en-acide-folique_6964979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Toulouse sur le point de dépasser Lyon, Montpellier en pleine croissance : l'Occitanie poursuit son explosion démographique",
        "summary": "La région continue de voir sa population augmenter, selon les résultats du recensement 2016-2022 publiés par l'Insee, pour dépasser les 6 millions d'habitants.",
        "link": "https://www.francetvinfo.fr/france/occitanie/toulouse-sur-le-point-de-depasser-lyon-montpellier-en-pleine-croissance-l-occitanie-maintient-son-explosion-demographique_6964961.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, le butin d'un cambriolage chez un octogénaire évalué à 15 millions d'euros",
        "summary": "\"Divers objets de valeur et d'art\" ont été dérobés dans cet appartement situé avenue Victor Hugo dans le 16e arrondissement de Paris, précise le parquet.",
        "link": "https://www.francetvinfo.fr/faits-divers/a-paris-un-cambriolage-chez-un-octogenaire-evalue-a-15-millions-d-euros_6965057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq questions sur la lourde amende infligée à 12 géants de l'électroménager qui se sont entendus pour \"maintenir des prix élevés\"",
        "summary": "Ces entreprises, parmi lesquelles figurent notamment Darty, Whirlpool ou Electrolux, ont été sanctionnées par l'Autorité de la concurrence pour avoir mis en place de tels systèmes entre février 2007 et décembre 2014.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/cinq-questions-sur-la-lourde-amende-infligee-a-12-geants-de-l-electromenager-qui-se-sont-entendus-pour-maintenir-des-prix-eleves_6964745.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trump, Syrie, Ukraine : ce qu'il faut retenir de la conférence de presse de Vladimir Poutine",
        "summary": "Le président russe a tenu jeudi à Moscou sa séance annuelle de questions réponses aux journalistes et aux médias.",
        "link": "https://www.francetvinfo.fr/monde/russie/vladimir-poutine/trump-syrie-ukraine-ce-qu-il-faut-retenir-de-la-conference-de-presse-de-vladimir-poutine_6965087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Risque de \"shutdown\" aux Etats-Unis : Donald Trump s'oppose à un accord devant éviter une paralysie budgétaire",
        "summary": "Le président élu a rejeté mercredi l'accord trouvé la veille au Congrès, estimant que les républicains ne doivent rien céder aux démocrates.",
        "link": "https://www.francetvinfo.fr/monde/usa/risque-de-shutdown-aux-etats-unis-donald-trump-s-oppose-a-un-accord-devant-eviter-une-paralysie-budgetaire_6965150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment Vinted, site phare du commerce de seconde main, peine à lutter contre les contrefaçons",
        "summary": "La plateforme a mis en place un service de vérification des articles vendus, mais certains utilisateurs reçoivent malgré tout des faux, et les faussaires partagent en ligne leurs méthodes pour contourner les contrôles.",
        "link": "https://www.francetvinfo.fr/economie/fraude/vinted-terrain-de-jeu-des-contrefacteurs_6965096.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : \"reprendre la réforme sans l'abroger, c'est totalement insuffisant\", selon Denis Gravouil, le secrétaire confédéral de la CGT",
        "summary": "Le premier ministre François Bayrou a proposé de rouvrir une discussion pendant neuf mois, \"sans suspendre la réforme\".",
        "link": "https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-reprendre-la-reforme-sans-l-abroger-c-est-totalement-insuffisant-selon-denis-gravouil-le-secretaire-confederal-de-la-cgt_6965183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si on s’engage à avoir trois enfants, les crédits se transforment en dons\" : en Hongrie, le gouvernement Orban soutient la natalité à grands moyens",
        "summary": "Le Premier ministre Viktor Orban a mis en place des mesures généreuses pour encourager les Hongrois à faire plus de bébés. Un modèle dont veut s’inspirer l’équipe de Donald Trump aux États-Unis. Marton et sa femme ont bénéficié de ces aides.",
        "link": "https://www.francetvinfo.fr/replay-radio/comprendre-le-monde/si-on-s-engage-a-avoir-trois-enfants-les-credits-se-transforment-en-dons-en-hongrie-le-gouvernement-orban-soutient-la-natalite-a-grands-moyens_6936311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euroligue : le match Paris Basketball-Fenerbahçe reporté faute de joueurs parisiens valides",
        "summary": "Touché par une \"cascade de blessures ou de maladies\", le club francilien n'était pas en capacité de présenter le nombre de joueurs suffisants, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/basket/euroligue/euroligue-le-match-paris-basketball-fenerbahce-reporte-faute-de-joueurs-parisiens-valides_6965198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Symptômes\", \"Etat d'urgence\", \"H5N1\"... Les recherches Google des Américains montrent l'inquiétude face à l'épidémie de grippe aviaire",
        "summary": "Le classement des mots les plus recherchés du moment sur le moteur de recherche américain montre une envolée des recherches concernant la grippe aviaire et ses conséquences pour l'homme après qu'un premier cas grave a été détecté chez l'homme aux Etats-Unis.",
        "link": "https://www.francetvinfo.fr/monde/usa/symptomes-etat-d-urgence-h5n1-les-recherches-google-des-americains-montrent-l-inquietude-face-a-l-epidemie-de-grippe-aviaire_6964964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un important réseau international pédopornographique démantelé, 95 Français identifiés",
        "summary": "Un important réseau international pédopornographique sur l'application Signal a été démantelé, annonce dans un communiqué de presse la gendarmerie jeudi soir.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-important-reseau-international-pedopornographique-demantele-95-francais-identifies_6965306.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "CMI France renonce à vendre l'hebdomadaire \"Marianne\" et nomme Frédéric Taddeï à sa tête pour remplacer Natacha Polony",
        "summary": "Le groupe détenu par le magnat tchèque Daniel Kretinsky a annoncé jeudi qu'il compte conserver le magazine.",
        "link": "https://www.francetvinfo.fr/economie/medias/cmi-france-renonce-a-vendre-l-hebdomadaire-marianne-et-nomme-frederic-taddei-a-sa-tete-pour-remplacer-natacha-polony_6965249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Continuer à porter les récits des habitants\" : le Bondy Blog, le média emblématique des quartiers populaires, lance un appel aux dons pour survivre",
        "summary": "En raison d'une baisse de ses subventions, le média en ligne fondé en 2005 appelle aujourd'hui aux dons pour continuer à publier. Ses contributeurs écrivent pour la plupart d'entre eux bénévolement sur la vie de leurs quartiers.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/continuer-a-porter-les-recits-des-habitants-le-bondy-blog-le-media-emblematique-des-quartiers-populaires-lance-un-appel-aux-dons-pour-survivre_6965342.html#xtor=RSS-3-[lestitres]"
    }
]