[
    {
        "title": "Le ministre de l'Economie ne s'interdit pas de bloquer l'achat du Doliprane par un fonds d'investissement américain s'il n'est plus produit en France",
        "summary": "Antoine Armand doit se rendre lundi matin sur le site de production du Doliprane de Sanofi à Lisieux (Calvados) avec le ministre délégué chargé de l'Industrie, Marc Ferracci,.",
        "link": "https://www.francetvinfo.fr/sante/medicament/le-ministre-de-l-economie-ne-s-interdit-pas-de-bloquer-l-achat-du-doliprane-par-un-fonds-d-investissement-americain-s-il-n-est-plus-produit-en-france_6835892.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : Gérald Darmanin affirme sur France 2 \"soutenir Michel Barnier\" mais estime qu'il faudra \"demander aux Français de travailler davantage\"",
        "summary": "Invité du \"20 heures\" de France 2 dimanche, l'ex-ministre des Comptes publics a proposé \"davantage de réformes\", comme \"diminuer l'argent à ceux qui attendent un travail\".",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-2025-francois-bayrou-trouve-singulier-que-des-voix-au-sein-de-l-ex-majorite-critiquent-le-projet-de-budget_6835484.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Liban : une frappe de drone, revendiquée par le Hezbollah, fait une soixantaine de blessés en Israël",
        "summary": "Les autorités israéliennes s'interrogent sur la façon dont l'appareil a échappé aux systèmes de détection.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-une-frappe-israelienne-a-detruit-une-mosquee-dans-le-sud-du-liban-selon-l-agence-de-presse-officielle-libanaise_6835400.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : un homme lourdement armé arrêté alors qu'il tentait d'entrer au meeting de Donald Trump, en Californie",
        "summary": "Le quadragénaire, ancien détenu, était en possession de plusieurs armes de poing et a tenté d'entrer dans le carré VIP du meeting à l'aide d'un faux passe presse.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-un-homme-lourdement-arme-arrete-alors-qu-il-tentait-d-entrer-au-meeting-de-donald-trump-en-californie_6835934.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marathon : la Kényane Ruth Chepngetich pulvérise le record du monde à Chicago et devient la première femme à passer sous les 2h10",
        "summary": "La Kényane a battu, dimanche, la précédente marque de près de deux minutes.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/marathon/marathon-la-kenyane-ruth-chepngetich-pulverise-le-record-du-monde-a-chicago-et-devient-la-premiere-femme-a-passer-sous-les-2h10_6835733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancienne capitaine de l'équipe de France Amandine Henry annonce sa retraite internationale à 35 ans",
        "summary": "La milieu de terrain portait les couleurs de l'équipe de France depuis 2009, avec laquelle elle a disputé 109 matchs internationaux.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/l-ancienne-capitaine-de-l-equipe-de-france-amandine-henry-annonce-sa-retraite-internationale-a-35-ans_6835847.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisation contre la LGV Sud-Ouest : une perquisition menée sur le camp des opposants après la dégradation d'un véhicule de gendarmerie",
        "summary": "La préfecture de Gironde a précisé que trois interpellations ont eu lieu au cours du week-end et qu'environ 500 objets ont été saisis.",
        "link": "https://www.francetvinfo.fr/economie/transports/mobilisation-contre-la-lgv-sud-ouest-une-perquisition-menee-sur-le-camp-des-opposants-apres-la-degradation-d-un-vehicule-de-gendarmerie_6835865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky accuse la Corée du Nord d'envoyer des soldats à l'armée russe",
        "summary": "\"Nous voyons une alliance grandissante entre la Russie et des régimes comme la Corée du Nord\", a affirmé le président ukrainien dimanche.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-accuse-la-coree-du-nord-d-envoyer-des-soldats-a-l-armee-russe_6835883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Immigration : la porte-parole du gouvernement annonce \"une nouvelle loi\" en 2025",
        "summary": "\"On ne va pas chercher le soutien du Rassemblement national\", a promis Maud Brégeon, alors que le parti de Marine Le Pen a menacé de censurer le gouvernement en absence d'un nouveau texte sur le sujet.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/il-faudra-une-nouvelle-loi-immigration-en-2025-annonce-la-porte-parole-du-gouvernement-maud-bregeon_6835613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "SpaceX réussit à rattraper en vol le lanceur de sa mégafusée Starship, une prouesse inédite",
        "summary": "Cette manœuvre inédite pourrait représenter un pas décisif vers la réutilisation de ce lanceur lourd.",
        "link": "https://www.francetvinfo.fr/sciences/espace/space-x-reussit-a-rattraper-en-vol-le-lanceur-de-sa-megafusee-starship-apres-un-vol-une-prouesse-inedite_6835664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le co-créateur de la Chouette d'or annonce une vidéo à venir avec les solutions et le lancement d'un nouveau jeu de piste",
        "summary": "Michel Becker a également confirmé dans une vidéo diffusée sur YouTube que la fameuse chouette a été découverte dans la nuit du 2 au 3 octobre.",
        "link": "https://www.francetvinfo.fr/decouverte/le-co-createur-de-la-chouette-d-or-annonce-une-video-a-venir-avec-les-solutions-et-le-lancement-d-un-nouveau-jeu-de-piste_6835784.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un an plus tard, nous sommes ensemble\", déclare le maire d'Arras lors de la cérémonie d'hommage à Dominique Bernard",
        "summary": "Le 13 octobre 2023, en fin de matinée, Dominique Bernard était assassiné de plusieurs coups de couteau par un ancien élève radicalisé islamiste.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/video-un-an-plus-tard-nous-sommes-ensemble-declare-le-maire-d-arras-pendant-la-ceremonie-d-hommage-a-dominique-bernard_6835643.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide de Lindsay : la meilleure amie de la collégienne révèle avoir rédigé la lettre d'adieu à sa demande",
        "summary": "L'adolescente de 13 ans s'est suicidé en mai 2023 après avoir alerté pendant des mois sur le harcèlement dont elle était victime.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-de-lindsay-la-meilleure-amie-de-la-collegienne-revele-avoir-redige-la-lettre-d-adieu-a-sa-demande_6835670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant de 4 ans blessé par balles dans un échange de tirs aux Abymes",
        "summary": "Samedi soir, un échange de tirs aux Abymes (Guadeloupe) a fait une victime collatérale : un enfant de 4 ans touché par quatre balles. Transporté à l’hôpital, son pronostic vital n’est plus engagé. L’incident s’inscrit dans une série de violences par armes à feu qui inquiète les autorités locales.",
        "link": "https://www.francetvinfo.fr/france/guadeloupe/un-enfant-de-4-ans-blesse-par-balles-dans-un-echange-de-tirs-aux-abymes_6835760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la prise d'un nouveau village près de Pokrovsk",
        "summary": "La perte de Pokrovsk diviserait par deux la production d'acier ukrainienne, essentielle à l'industrie militaire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-la-russie-revendique-la-prise-d-un-nouveau-village-cle-pres-de-pokrovsk_6835604.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : Jannik Sinner remporte le Masters 1000 de Shanghai et prive Novak Djokovic d'un centième sacre",
        "summary": "L'Italien s'est imposé, dimanche, en deux sets (7-6[4], 6-3), confirmant sa domination sur l'année 2024 qu'il est assuré de terminer à la première place mondiale.",
        "link": "https://www.francetvinfo.fr/sports/tennis/tennis-jannik-sinner-remporte-le-masters-1000-de-shanghai-et-prive-novak-djokovic-d-un-centieme-sacre_6835592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'adversaire est devenu un ennemi\" : un documentaire décrit les profondes fractures de la société américaine, à l'approche de la présidentielle",
        "summary": "France 5 consacre un numéro spécial de \"C dans l'air\" aux rapports entre les Etats-Unis et l'Europe à l'approche de l'élection présidentielle américaine, le 5 novembre, qui opposera Kamala Harris à Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/video-l-adversaire-est-devenu-un-ennemi-un-documentaire-decrit-les-profondes-fractures-de-la-societe-americaine-a-l-approche-de-la-presidentielle_6812201.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre d'\"atteintes à la laïcité\" à l'école est en baisse \"très nette\" à la rentrée 2024, selon la ministre de l'Education nationale",
        "summary": "Anne Genetet souhaite aussi \"augmenter le volume d'heures consacrées à la laïcité et aux valeurs de la République\" dans la formation initiale des professeurs.",
        "link": "https://www.francetvinfo.fr/societe/education/le-nombre-d-atteintes-a-la-laicite-a-l-ecole-est-en-baisse-tres-nette-a-la-rentree-2024-selon-la-ministre-de-l-education-nationale_6835361.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un accident d'une voiture électrique Tesla fait quatre morts dans les Deux-Sèvres",
        "summary": "D'après les premiers éléments de l'enquête, le véhicule aurait percuté à vive allure plusieurs panneaux de signalisation.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/quatre-morts-dans-l-accident-d-une-voiture-electrique-tesla-dans-les-deux-sevres_6835547.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : la guerre au Proche-Orient rebat les cartes pour les indécis parmi les minorités juive et arabe aux Etats-Unis",
        "summary": "Dans la dernière ligne droite de l'élection, les deux camps essaient de courtiser les indécis, notamment très nombreux parmi les minorités juive et arabe. Les démocrates se montrent particulièrement inquiets en raison de récents sondages plutôt défavorables dans ces communautés.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-presidentielle-americaine-la-guerre-au-proche-orient-rebat-les-cartes-pour-les-indecis-parmi-les-minorites-juive-et-arabe-aux-etats-unis_6835481.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ces vétérans blessés qui repartent au combat",
        "summary": "Kiev reconnaît souffrir d'un déficit d'effectifs et peine à mobiliser de nouveaux soldats. Les autorités se retrouvent à compter sur des vétérans parfois blessés qui reviennent sur le front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ces-veterans-blesses-qui-repartent-au-combat_6834263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un \"plan national de cars express\" sera présenté en 2025, annonce le ministre des Transports",
        "summary": "François Durovray plaide pour des lignes \"autour de 30 à 50 km\", qui pourront être déployées  \"en six mois ou un an\" si les élus locaux sont partants.",
        "link": "https://www.francetvinfo.fr/economie/transports/un-plan-national-de-cars-express-sera-presente-en-2025-annonce-le-ministre-des-transports_6835385.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'AFP, BBC News, ITV News et Orient XXI récompensés au Prix Bayeux des correspondants de guerre",
        "summary": "Le Prix Bayeux Calvados-Normandie des correspondants de guerre rappele l'importance cruciale du journalisme dans les zones de conflit. De l’exercice d’un des droits les plus fondamentaux, la liberté de la presse, lorsqu’elle est la plus menacée.",
        "link": "https://www.francetvinfo.fr/culture/l-afp-bbc-news-itv-news-et-orient-xxi-recompenses-au-prix-bayeux-des-correspondants-de-guerre_6835511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taïwan \"en état d'alerte\" après avoir détecté un porte-avions chinois au sud de l'île",
        "summary": "La Chine a organisé trois séries de manœuvres de grande ampleur ces deux dernières années, faisant intervenir son aviation et sa marine pour encercler l'île.",
        "link": "https://www.francetvinfo.fr/monde/chine/taiwan-en-etat-d-alerte-apres-avoir-detecte-un-porte-avions-chinois-au-sud-de-l-ile_6835460.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous présente la \"comète du siècle\", visible à l'œil nu dès ce week-end",
        "summary": "Pour apercevoir la comète C/2023 A3 Tsuchinshan-Atlas, il faudra se tourner vers le soleil couchant, plus particulièrement au début de la nuit. Si la météo s'y prête, elle promet un spectacle mémorable chaque soir d'octobre.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/on-vous-presente-la-comete-du-siecle-qui-sera-visible-a-l-il-nu-des-ce-week-end_6827402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : les Françaises s'inclinent lourdement face aux Néo-Zélandaises en clôture du WXV",
        "summary": "Le XV de France féminin a subi, samedi, une deuxième défaite en trois rencontres en perdant cette fois contre les Black Ferns (39-14). Les Bleues terminent cinquièmes de la compétition.",
        "link": "https://www.francetvinfo.fr/sports/rugby/rugby-les-francaises-s-inclinent-lourdement-face-aux-neo-zelandaises-en-cloture-du-wxv_6835439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chez les cadres, la diminution des écarts de salaire entre les femmes et les hommes en panne sèche depuis cinq ans",
        "summary": "Rémunération, carrière, congé maternité… La lutte pour l’égalité professionnelle est loin d’être gagnée pour les femmes, selon une étude de l’Association pour l’emploi des Cadres.",
        "link": "https://www.francetvinfo.fr/replay-radio/c-est-mon-boulot/chez-les-cadres-la-diminution-des-ecarts-de-salaire-entre-les-femmes-et-les-hommes-en-panne-seche-depuis-cinq-ans_6807490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi les marques sont si nombreuses à investir dans la course à pied",
        "summary": "Orange, Schneider Electric… Des entreprises qui, de prime abord, n’ont rien à voir avec la course à pied, ni avec le sport, investissent massivement dans ce domaine.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/marathon/pourquoi-les-marques-sont-si-nombreuses-a-investir-dans-la-course-a-pied_6807154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Top 14 : Antoine Dupont brille pour son retour à la compétition avec un triplé et une large victoire du Stade toulousain sur Clermont",
        "summary": "106 jours après son dernier match avec son club, le demi de mêlée international a fait son retour pour participer à la correction (48-14) infligée par les Toulousains aux Clermontois, samedi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/top-14/top-14-antoine-dupont-brille-pour-son-retour-a-la-competition-avec-un-triple-et-une-large-victoire-du-stade-toulousain-sur-clermont_6834296.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : entre le crépuscule des icônes et l'émergence de la nouvelle génération... Quel bilan pour les coureurs français en 2024 ?",
        "summary": "Au lendemain de la dernière grande course de la saison, le Tour de Lombardie, retour sur les moments les plus marquants de la saison des Français, marquée par les promesses nouées par toute une foule de jeunes espoirs.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-entre-le-crepuscule-des-icones-et-l-emergence-de-la-nouvelle-generation-quel-bilan-pour-les-coureurs-francais-en-2024_6834146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enseignants agressés ou menacés : depuis l'assassinat de Samuel Paty, une envolée des demandes de protection fonctionnelle",
        "summary": "Selon les données du ministère, l'Education nationale a reçu deux fois plus de ces demandes en 2023 qu'en 2021. Ce dispositif permet le remboursement des frais d'avocat, une assistance juridique ou encore une prise en charge médicale.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/enseignants-agresses-ou-menaces-depuis-l-assassinat-de-samuel-paty-une-envolee-des-demandes-de-protection-fonctionnelle_6835445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il ne fait que de la com et ça tend tout le monde\" : Bruno Retailleau, la \"jambe droite\" de Michel Barnier qui donne des crampes aux macronistes",
        "summary": "Avec ses déclarations et propositions chocs, le nouveau ministre de l'Intérieur, très présent dans les médias, donne des gages au Rassemblement national, tout en exaspérant les centristes de la fragile coalition du \"socle commun\".",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/il-ne-fait-que-de-la-com-et-ca-tend-tout-le-monde-bruno-retailleau-la-jambe-droite-de-michel-barnier-qui-donne-des-crampes-aux-macronistes_6831761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chepngetich reine du marathon, Pogacar puissance 4, le retour flamboyant de Dupont... Le récap sport du week-end",
        "summary": "Le record du monde féminin du marathon a été pulvérisé, dimanche à Chicago, par la Kényane Ruth Chepngetich, première à passer sous la barre des 2h10.",
        "link": "https://www.francetvinfo.fr/sports/chepngetich-reine-du-marathon-pogacar-puissance-4-le-retour-flamboyant-de-dupont-le-recap-sport-du-week-end_6835661.html#xtor=RSS-3-[lestitres]"
    }
]