[
    {
        "title": "Crise en Nouvelle-Calédonie : Emmanuel Macron en route pour Nouméa pour installer \"une mission\" de dialogue",
        "summary": "Le président de la République, qui doit arriver jeudi matin à Nouméa, devrait rester une journée dans l'archipel, selon son entourage. Il sera accompagné de trois ministres, dont Gérald Darmanin.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/crise-en-nouvelle-caledonie-emmanuel-macron-partira-sur-place-mardi-soir-pour-y-installer-une-mission-de-dialogue_6557366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du mardi 21 mai",
        "summary": "Le ministre israélien de la Défense, Yoav Gallant, a qualifié de \"méprisable et ignoble\" la demande de mandats d'arrêt du procureur de la Cour pénale internationale (CPI) contre lui et le Premier ministre, Benyamin Nétanyahou.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mardi-21-mai_6558008.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face à la crise du logement, la proposition de loi sur la location des meublés touristiques examinée par le Sénat",
        "summary": "Adoptée par les députés en janvier dernier, la proposition de loi vise à renforcer les règles et les contrôles.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/face-a-la-crise-du-logement-la-proposition-de-loi-sur-la-location-des-meubles-touristiques-examinee-par-le-senat_6557447.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes. La flamme olympique joue la star, Mastroianni père et fille, le prix TikTok... Ce qu'il faut retenir de ce 21 mai sur la Croisette",
        "summary": "C'est l'image du jour à Cannes, celle qui a mis le feu au tapis rouge (ou presque) : la flamme des Jeux olympiques de Paris 2024 au Palais des festivals. Invitée exceptionnelle, elle a fait étape sur la Croisette.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/festival-de-cannes-la-flamme-olympique-joue-la-star-mastroianni-pere-et-fille-le-prix-tiktok-ce-qu-il-faut-retenir-de-ce-21-mai-sur-la-croisette-2973365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : le Rassemblement national affirme qu'il ne siégera plus avec le parti d'extrême droite allemand AfD",
        "summary": "Un cadre du Rassemblement national assure à franceinfo que le parti ne siégera plus avec son allié allemand au Parlement européen.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/parlement-europeen-le-rassemblement-national-ne-siegera-plus-avec-l-afd_6557660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Mémoriser tout ce que vous faites sur votre ordinateur\" : Recall, la nouvelle fonction de Microsoft qui suscite des inquiétudes",
        "summary": "Cette fonctionnalité, seulement disponible sur les nouveaux ordinateurs Copilot+, doit permettre de mémoriser toute votre activité pour en retrouver n'importe quel détail grâce à l'IA. Mais des critiques dénoncent un risque important pour la vie privée.",
        "link": "https://www.francetvinfo.fr/internet/microsoft/memoriser-tout-ce-que-vous-faites-sur-votre-ordinateur-recall-la-nouvelle-fonction-de-microsoft-qui-suscite-des-inquietudes_6557441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : Emmanuel Macron annonce des investissements supplémentaires de l'Etat",
        "summary": "Le président a promis 400 millions d'euros supplémentaires pour financer la formation de spécialistes de l'intelligence artificielle à travers neuf pôles d'excellence.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-emmanuel-macron-annonce-des-investissements-supplementaires-de-l-etat_6558164.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Assurance chômage : les syndicats soutiennent une proposition de loi du groupe Liot pour empêcher \"la réforme de trop\"",
        "summary": "Le texte sera examiné en commission début juin et dans l'hémicycle le 13 juin, à l'occasion de la niche parlementaire.",
        "link": "https://www.francetvinfo.fr/economie/syndicats/assurance-chomage-les-syndicats-soutiennent-une-proposition-de-loi-du-groupe-liot-pour-empecher-la-reforme-de-trop_6558629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Chine menace de \"représailles\" le nouveau président de Taïwan après son discours d'investiture",
        "summary": "Le ministre des Affaires étrangères chinois, Wang Yi, a défini l'allocution du nouveau chef d'Etat taïwanais comme une \"trahison envers sa nation et ses ancêtres\".",
        "link": "https://www.francetvinfo.fr/monde/chine/pekin-menace-de-represailles-le-nouveau-president-de-taiwan-apres-son-discours-d-investiture_6557981.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mort et trente blessés après de \"fortes turbulences\" sur un vol de Singapore Airlines en provenance de Londres",
        "summary": "Le vol, qui se rendait à Singapour, a dû être redirigé vers Bangkok, en Thaïlande. Le directeur de l'aéroport Suvarnabhumi a précisé que le passager qui a perdu la vie était un Britannique de 73 ans.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-mort-et-plusieurs-blesses-apres-de-fortes-turbulences-sur-un-vol-de-singapore-airlines-en-provenance-de-londres_6557456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Stormy Daniels : Donald Trump renonce à témoigner à son procès pénal",
        "summary": "L'ancien président républicain est accusé d'avoir maquillé les comptes de son entreprise pour dissimuler une liaison en 2016.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/affaire-stormy-daniels-donald-trump-renonce-a-temoigner-a-son-proces-penal_6558182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Manifestations en Géorgie : le Conseil de l'Europe demande l'abrogation de la loi sur \"l'influence étrangère\"",
        "summary": "L'une des commissions de l'institution strabourgeoise estime que les mesures prévues par la loi \"ne correspondent pas aux exigences de légalité, de légitimité, de nécessité dans une société démocratique et de proportionnalité\".",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/manifestations-en-georgie-le-conseil-de-l-europe-demande-l-abrogation-de-la-loi-sur-l-influence-etrangere_6557966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie lance près de l'Ukraine des exercices impliquant des armes nucléaires tactiques",
        "summary": "Des militaires russes s'entraînent à charger des \"munitions spéciales\" dans les batteries de missiles Iskander, mais aussi à les déplacer \"de manière dissimulée\" sur des zones de tir, selon le ministère de la Défense russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-lance-pres-de-l-ukraine-des-exercices-impliquant-des-armes-nucleaires-tactiques_6557798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2024. Le Malouin Manuel Guinard toujours en lice pour un exploit personnel",
        "summary": "Le Breton Manuel Guinard a remporté lundi son match du 1er tour des qualifications à Roland-Garros. Le licencié du TC Quimperlé peut toujours espérer se qualifier pour le tableau final comme en 2019, sa plus belle performance sur la terre battue à Roland Garros.",
        "link": "https://france3-regions.francetvinfo.fr/bretagne/ille-et-vilaine/saint-malo/roland-garros-2024-le-malouin-manuel-guinard-toujours-en-lice-pour-un-exploit-personnel-2973218.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : le cinéaste iranien en exil Mohammad Rasoulof présentera en personne son film",
        "summary": "En lice pour la Palme d'or, le réalisateur s'est enfui de son pays au début du mois pour échapper à une nouvelle condamnation à de la prison.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-le-cineaste-iranien-en-exil-mohammad-rasoulof-presentera-en-personne-son-film_6557837.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Totalement inadmissible\" : les syndicats toujours en colère contre la réforme de la fonction publique après une réunion avec le ministre",
        "summary": "Les organisations syndicales étaient invitées, mardi, à débattre de la réforme au ministère de la Transformation et de la Fonction publique.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/totalement-inadmissible-les-syndicats-de-la-fonction-publique-toujours-en-colere-apres-une-reunion-avec-le-ministre-pour-evoquer-le-projet-de-reforme_6557588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tags de mains rouges sur le Mémorial de la Shoah : les enquêteurs privilégient l'hypothèse d'une opération de déstabilisation venue de Russie",
        "summary": "Des tags de \"mains rouges\" avaient été découverts sur le Mémorial de la Shoah, la semaine dernière.",
        "link": "https://www.francetvinfo.fr/societe/justice/tags-de-mains-rouges-sur-le-memorial-de-la-shoah-les-enqueteurs-privilegient-l-hypothese-d-une-operation-de-destabilisation-venue-de-russie_6557996.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils s'équipent et s'outillent mieux\" : plus de 250 cyberattaques recensées l'an dernier dans les hôpitaux, un chiffre stable",
        "summary": "Environ la moitié des 581 incidents informatiques recensés l'an dernier dans les hôpitaux et établissements médico-sociaux par l'Agence du numérique en santé consiste en des cyberattaques.",
        "link": "https://www.francetvinfo.fr/sante/hopital/ils-s-equipent-et-s-outillent-mieux-250-cyberattaques-recensees-l-an-dernier-dans-les-hopitaux-un-chiffre-stable_6557840.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : le crash de l’hélicoptère d’Ebrahim Raïssi révèle un pays entre modernité et vétusté",
        "summary": "À l'heure où se préparent les obsèques du président Raïssi, tué dimanche 19 mai dans un crash d'hélicoptère, le monde réalise que cette puissance militaire redoutée n'avait pas d’autres moyens qu'un vieil hélicoptère usé des années 70 pour transporter son président.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/iran-le-crash-de-l-helicoptere-d-ebrahim-raissi-revele-un-pays-entre-modernite-et-vetuste_6529142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un collégien poignardé par un autre élève en plein cours d'EPS à Toulouse, l’adolescent hospitalisé",
        "summary": "Les faits, rapportés par France Bleu Occitanie, se sont déroulés au collège Lamartine de Toulouse.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-collegien-poignarde-par-un-autre-eleve-en-plein-cours-d-eps-a-toulouse-l-adolescent-hospitalise_6557819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dernier jour pour la déclaration d'impôts version papier : qui sont les \"résistants\" qui s'accrochent à cette formule ?",
        "summary": "La déclaration en ligne est obligatoire depuis 2019, en théorie. Dans les faits, plus de 13% de contribuables déclarent encore sur papier.",
        "link": "https://www.francetvinfo.fr/economie/impots/je-ne-veux-pas-m-y-mettre-qui-sont-les-resistants-de-la-declaration-des-impots-version-papier_6555275.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Made in France : \"Il suffit d'avoir le bon produit au bon prix pour que les Français nous soutiennent\", selon le créateur du Slip français",
        "summary": "À sa création, le Slip français visait l'achat exception, pour un cadeau de Noël ou de fête des pères. Mais avec le contexte actuel, le produit au prix élevé ne fait plus recette et Guillaume Guibault, son président et fondateur, annonce un changement de stratégie.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/made-in-france-il-suffit-d-avoir-le-bon-produit-au-bon-prix-pour-que-les-francais-nous-soutiennent-selon-le-createur-du-slip-francais_6529178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La SNCF met en vente 50 000 billets à cinq euros sur les lignes Ouigo train classique",
        "summary": "Ces trains lents desservent 20 destinations, principalement dans l'ouest de l'Hexagone.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-met-en-vente-mardi-et-mercredi-50-000-billets-ouigo-train-classique-a-cinq-euros_6555584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : Clarisse Agbégnénou décroche le bronze aux Mondiaux et atténue son échec en quarts de finale",
        "summary": "La sextuple championne du monde, éliminée en quarts de finale, s'est remobilisée pour grimper sur le podium des Mondiaux, mardi.",
        "link": "https://www.francetvinfo.fr/sports/judo/championnats-du-monde/judo-clarisse-agbegnenou-battue-des-les-quarts-de-finale-des-mondiaux_6557414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "APPEL A TEMOIGNAGES. Manon Aubry, François-Xavier Bellamy, Marie Toussaint, Marion Maréchal... Posez vos questions aux invités de l'émission \"L'Evénement, les européennes 2024\"",
        "summary": "Vos questions seront posées en direct aux têtes de liste présentes en plateau, jeudi, à partir de 20h15 sur France 2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/l-evenement/appel-a-temoignages-posez-vos-questions-aux-invites-de-l-emission-l-evenement-les-europeennes-2024_6557180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : l'article à lire pour tout comprendre au scrutin du 9 juin",
        "summary": "Le Parlement européen sera entièrement renouvelé en juin. Les ressortissants des 27 pays de l'Union européenne éliront 720 députés, dont 81 rien qu'en France.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-l-article-a-lire-pour-tout-comprendre-au-scrutin-du-9-juin_6278520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. A la barre du tribunal, les regrets d'émeutiers en Nouvelle-Calédonie : \"J'ai lu qu'on pouvait se servir chez Darty avant que ça brûle\"",
        "summary": "Les premières comparutions immédiates dessinent en creux le profil des personnes interpellées ces dix derniers jours. Franceinfo était dans la salle d'audience, mardi.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/reportage-a-la-barre-du-tribunal-les-regrets-d-emeutiers-en-nouvelle-caledonie-j-ai-lu-qu-on-pouvait-se-servir-chez-darty-avant-que-ca-brule_6557036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : \"Un p'tit truc en plus\", héritier d'une longue série de succès où le handicap joue le premier rôle",
        "summary": "L'équipe du long-métrage d'Artus s'apprête à monter les marches du Festival de Cannes. Le film comptabilise déjà plus de 3 millions d'entrées. Il aborde sur le ton de l'humour un sujet sérieux, le handicap, comme avant lui d'autres œuvres plébiscitées par le public.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-un-p-tit-truc-en-plus-heritier-d-une-longue-serie-de-succes-ou-le-handicap-joue-le-premier-role_6555824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Centenaire de Charles Aznavour : des concerts et cérémonies à Paris, une intégrale en CD, un timbre... Quelques temps forts des commémorations",
        "summary": "Charles Aznavour aurait fêté ses 100 ans mercredi 22 mai. Plus de cinq ans après sa mort, ses admirateurs sont au rendez-vous pour célébrer le jour de sa naissance. Petite revue d'hommages à Paris... avec un détour par l'Arménie.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/centenaire-de-charles-aznavour-des-concerts-et-ceremonies-a-paris-une-integrale-en-cd-un-timbre-quelques-temps-forts-des-commemorations_6550511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que cache la lente féminisation du métier d'astronaute",
        "summary": "L'Agence spatiale européenne doit dévoiler, mercredi, les deux premiers astronautes de la promotion 2022 qui vont partir en mission. Si les femmes occupent une place croissante, la profession et, plus largement, les filières liées aux sciences et aux techniques demeurent très largement masculines.",
        "link": "https://www.francetvinfo.fr/sciences/espace/ce-que-cache-la-lente-feminisation-du-metier-d-astronaute_6532544.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "NBA : de retour en grâce, Rudy Gobert va disputer sa première finale de conférence après onze ans sur le sol américain",
        "summary": "Le pivot de l'équipe de France démarre, dans la nuit de mercredi à jeudi, sa série avec les Timberwolves du Minnesota face aux Mavericks de Dallas.",
        "link": "https://www.francetvinfo.fr/sports/basket/rudy-gobert/nba-de-retour-en-grace-rudy-gobert-va-disputer-sa-premiere-finale-de-conference-apres-onze-ans-sur-le-sol-americain_6555725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"À lui de trouver les mots\", estime le président du parti Union progressiste en Mélanésie",
        "summary": "Victor Tutugoro annonce qu'il acceptera un rendez-vous dans l'objectif d'obtenir \"au moins le report du projet de loi constitutionnelle\" sur le dégel du corps électoral.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/deplacement-d-emmanuel-macron-en-nouvelle-caledonie-a-lui-de-trouver-les-mots-estime-le-president-du-parti-union-progressiste-en-melanesie_6557435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Report du Congrès, retrait de la réforme, nouveau référendum… Les pistes évoquées pour sortir de la crise en Nouvelle-Calédonie",
        "summary": "\"L'exécutif poursuit la construction de la solution politique pour le territoire\", a déclaré la porte-parole du gouvernement, quelques heures avant une visite d'Emmanuel Macron dans l'archipel.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/report-du-congres-retrait-de-la-reforme-nouveau-referendum-les-pistes-evoquees-pour-sortir-de-la-crise-en-nouvelle-caledonie_6557261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Crise en Nouvelle-Calédonie : les indépendantistes appellent Emmanuel Macron à \"impulser un nouveau souffle\" pour rétablir le dialogue",
        "summary": "L'arrivée prochaine du chef de l'Etat dans l'archipel \"pourrait constituer une première réponse\" aux attentes des indépendantistes, a déclaré le FLNKS, mercredi.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/direct-crise-en-nouvelle-caledonie-une-cyberattaque-d-une-force-inedite-a-ete-bloquee-dans-la-nuit-annonce-le-gouvernement-local_6559025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise du logement : le Sénat approuve à son tour le texte sur la \"niche fiscale Airbnb\"",
        "summary": "Les sénateurs ont adopté, mardi, dans une version assouplie, une proposition de loi de régulation du marché locatif de courte durée. Une commission mixte paritaire doit désormais être convoquée.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/crise-du-logement-le-senat-approuve-a-son-tour-le-texte-sur-la-niche-fiscale-airbnb_6559091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : comment Pierre Niney est devenu un acteur incontournable du cinéma français",
        "summary": "Pierre Niney vient présenter l'un des films français les plus attendus de l'année, \"Le Comte de Monte-Cristo\", nouvelle adaptation du roman d'Alexandre Dumas.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-comment-pierre-niney-est-devenu-un-acteur-incontournable-du-cinema-francais_6547904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TotalEnergies coté à New York ? \"La France accompagne ceux qui croient en la France, pas les autres\", avertit Emmanuel Macron",
        "summary": "Le président demande au PDG de la compagnie pétrolière de clarifier son agenda alors que ce dernier envisage une cotation principale de son action à New York. Emmanuel Macron déclare ne pas pouvoir \"croire qu'il s'éloigne de la France\".",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/totalenergies-cote-a-new-york-la-france-accompagne-ceux-qui-croient-en-la-france-pas-les-autres-avertit-emmanuel-macron_6559067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Impressionnantes coulées de boues dans la Somme mardi soir après de violents orages",
        "summary": "La boue s'est déversée dans les rues, emportant des voitures et inondant de maisons.",
        "link": "https://www.francetvinfo.fr/meteo/orages/impressionnantes-coulees-de-boues-dans-la-somme-mardi-soir-apres-de-violents-orages_6559049.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron en Nouvelle-Calédonie : Edouard Philippe \"espère\" des annonces \"à la hauteur\"",
        "summary": "Quelques heures après l'annonce du déplacement du chef de l'Etat en Nouvelle-Calédonie, l'ancien Premier ministre a évoqué \"la priorité\" d'un \"accord politique\" sur le territoire.",
        "link": "https://la1ere.francetvinfo.fr/nouvellecaledonie/emmanuel-macron-en-nouvelle-caledonie-edouard-philippe-espere-des-annonces-a-la-hauteur-1490132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque d'un fourgon pénitentiaire : les deux agents tués faits chevaliers de la Légion d'honneur à titre posthume",
        "summary": "Le capitaine pénitentiaire Fabrice Moello et le surveillant brigadier Arnaud Garcia ont trouvé la mort dans un guet-apens meurtrier au péage d'Incarville, le 14 mai.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/attaque-d-un-fourgon-penitentiaire-les-deux-agents-tues-faits-chevaliers-de-la-legion-d-honneur-a-titre-posthume_6559121.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. \"Je suis mort de l'intérieur\" : à 26 ans, il est victime d'un antibiotique dans le viseur de la justice",
        "summary": "Clément Mortureux voulait devenir coach sportif, mais sa vie a basculé après qu'il s'est vu prescrire de la lévofloxacine. Cet antibiotique de la famille des quinolones peut être à l’origine d’effets indésirables, parfois graves et invalidants. Le jeune homme nous raconte son \"calvaire\".",
        "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/cote-d-or/dijon/temoignage-je-suis-mort-de-l-interieur-a-26-ans-il-est-victime-d-un-antibiotique-dans-le-viseur-de-la-justice-2973104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On réduit de 50% l'empreinte carbone de notre assiette\" : le tout premier \"restaurant solaire\" va ouvrir ses portes à Marseille",
        "summary": "C'est une première en Europe : après dix ans de travail et d'expérimentations, \"Le Présage\", dont le fourneau fonctionne à l'énergie solaire, va ouvrir le 18 juin.",
        "link": "https://www.francetvinfo.fr/marseille/reportage-on-reduit-de-50-l-empreinte-carbone-de-notre-assiette-le-tout-premier-restaurant-solaire-va-ouvrir-ses-portes-a-marseille_6557969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une retraitée retrouve son alliance en or, 52 ans après l'avoir perdue dans un bois",
        "summary": "Un habitué des recherches au détecteur de métaux a retrouvé la bague, enfouie dans la terre, \"piétinée par des vaches\".",
        "link": "https://www.francetvinfo.fr/france/occitanie/lot/une-retraitee-retrouve-son-alliance-en-or-52-ans-apres-l-avoir-perdue-dans-un-bois_6559097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : l'Espagne, l'Irlande et la Norvège vont reconnaître l'existence d'un Etat palestinien",
        "summary": "Ces trois pays viennent s'ajouter aux 142 Etats ayant déjà acté une telle reconnaissance, selon un décompte de l'Autorité palestinienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-l-espagne-l-irlande-et-la-norvege-reconnaissent-l-existence-d-un-etat-palestinien_6559142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La proposition de loi sur la location de meublés touristiques permet de \"remettre un peu d'ordre\", salue le ministre délégué chargé du Logement",
        "summary": "Le Sénat a adopté mardi plusieurs mesures de régulation du marché des meublés touristique qui vont corriger la loi actuelle qui n'était pas \"égalitaire\", reconnaît Guillaume Kasbarian.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/la-proposition-de-loi-sur-la-location-de-meubles-touristiques-permet-de-remettre-un-peu-d-ordre-salue-le-ministre-delegue-charge-du-logement_6559178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. Attaque mortelle d'un fourgon dans l'Eure : \"Nous sommes des cibles\", confie un agent pénitentiaire",
        "summary": "Après l'attaque d'un fourgon pénitentiaire qui a coûté la vie à deux agents à qui un hommage doit être rendu ce mercredi, franceinfo a recueilli le témoignage de l'un de ces agents dont le métier est d'escorter les détenus jusqu'aux tribunaux.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/temoignage-attaque-mortelle-d-un-fourgon-dans-l-eure-nous-sommes-des-cibles-confie-un-agent-penitentiaire_6558050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécheresse dans les Pyrénées-Orientales : le prix de l'eau va \"bien sûr\" augmenter dans le département, prévient Christophe Béchu",
        "summary": "\"On est face à une ressource qui est rare et avec des sous-investissements\", justifie le ministre qui présente mercredi son \"plan de résilience pour l'eau\" à Canet-en-Roussillon.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/plan-de-resilience-pour-l-eau-le-prix-de-l-eau-va-bien-sur-augmenter-dans-les-pyrenees-orientales-previent-christophe-bechu_6559160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : les funérailles du président Ebrahim Raïssi célébrées en présence de chefs du Hamas et du Hezbollah",
        "summary": "Le guide suprême iranien, l'ayatollah Ali Khamenei, a dirigé la prière lors de la cérémonie d'adieu, mercredi, à Téhéran, à la veille de l'enterrement du chef d'Etat, tué dans un crash d'hélicoptère.",
        "link": "https://www.francetvinfo.fr/monde/iran/mort-du-president-ebrahim-raissi/iran-les-funerailles-du-president-ebrahim-raissi-celebrees-en-presence-de-chefs-du-hamas-et-du-hezbollah_6559184.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Festival de Cannes 2024 : le tapis rouge rend hommage à Marcello Mastroianni, Paolo Sorrentino et l'olympisme",
        "summary": "Des étoiles aux pieds du Palais des Festivals : Catherine Deneuve, Chiara Mastroianni, Benjamin Biolay, Melvil Poupaud, Daniel Auteuil, Gary Oldman... Et une invitée d'exception, portée sur les marches par les plus grands athlètes, la flamme olympique.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/en-images-festival-de-cannes-2024-le-tapis-rouge-rend-hommage-a-marcello-mastroianni-paolo-sorrentino-et-l-olympisme_6557867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Ça va être compliqué de retrouver une certaine confiance\" : la cohésion de la Nouvelle-Calédonie mise à mal par les émeutes",
        "summary": "Emmanuel Macron, qui a salué de \"nets progrès\" en termes de sécurité, est attendu sur place, plus d'une semaine après le début des émeutes qui fracturent un peu plus l'archipel.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/temoignages-ca-va-etre-complique-de-retrouver-une-certaine-confiance-la-cohesion-de-la-nouvelle-caledonie-mise-a-mal-par-les-emeutes_6559118.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parquet requiert un procès contre un policier qui a tué un automobiliste en 2022 en Seine-Saint-Denis",
        "summary": "Le tir mortel de cet agent n'était \"ni nécessaire ni proportionné\", estime le procureur de Bobigny dans son réquisitoire.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/seine-saint-denis/le-tir-du-policier-n-etait-ni-necessaire-ni-proportionne-le-parquet-requiert-un-proces-contre-le-policier-qui-a-tue-un-automobiliste-en-2022-2973416.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Primes JO\" à la SNCF : espoir d'un accord avant une nouvelle session de négociations entre les syndicats et la direction",
        "summary": "Selon les informations de franceinfo, la direction devrait proposer des primes globales aux montants variables en fonction du nombre de jours travaillés pendant les Jeux.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/primes-jo-dernieres-negociations-entre-la-direction-et-les-syndicats-sncf_6558011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le parquet national financier ne fait pas de la politique\", soutient son patron Jean-François Bohnert",
        "summary": "Sa parole est rare. \"Notre travail est d'aller traquer la délinquance économique et financière où elle se trouve\", répond le patron du PNF aux attaques fréquentes menées contre son institution. \"Je conçois que notre activité puisse déranger\".",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/le-parquet-national-financier-ne-fait-pas-de-la-politique-soutient-son-patron-jean-francois-bohnert_6531221.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la haute performance grâce à la recherche scientifique, un enjeu stratégique et bien gardé pour la France",
        "summary": "Grâce à un budget inédit de 20 millions d'euros, la France compte s'appuyer sur la recherche scientifique pour exploser son compteur de médailles lors de ses Jeux à domicile. L'enjeu est de conserver cet avantage.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-haute-performance-grace-a-la-recherche-scientifique-un-enjeu-strategique-et-bien-garde-pour-la-france_6528332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : l'Espagne, l'Irlande et la Norvège vont reconnaître un Etat palestinien",
        "summary": "Dans le contexte du conflit à Gaza, la solution à deux Etats est \"en danger\", a alerté mercredi le gouvernement espagnol.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-espagne-l-irlande-et-la-norvege-vont-reconnaitre-un-etat-palestinien_6559223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Attaque d'un fourgon pénitentiaire dans l'Eure : suivez la cérémonie d'hommage aux deux surveillants tués",
        "summary": "Un hommage national à Arnaud Garcia et Fabrice Moello, présidé par Gabriel Attal, est rendu à la mi-journée, mercredi, à Caen.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/direct-attaque-d-un-fourgon-penitentiaire-dans-l-eure-suivez-la-ceremonie-d-hommage-aux-deux-surveillants-tues_6559316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Holding, fusion et \"méga structure\"... La réforme de l'audiovisuel public débattue à l'Assemblée nationale",
        "summary": "Défendue par Rachida Dati, cette proposition de réforme prévoit une phase transitoire avec une holding commune au 1er janvier 2025, puis une fusion un an après. Quelque 16 000 salariés sont concernés.",
        "link": "https://www.francetvinfo.fr/economie/medias/holding-fusion-et-mega-structure-la-reforme-de-l-audiovisuel-public-debattue-a-l-assemblee-nationale_6558194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dialogue, reconstruction, solidarité avec les forces de l'ordre... Les objectifs de la visite d'Emmanuel Macron en Nouvelle-Calédonie",
        "summary": "Le chef de l'Etat est en visite dans l'archipel pendant une journée. A l'issue de son déplacement, il devrait faire plusieurs annonces, d'après son entourage.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/dialogue-reconstruction-solidarite-avec-les-forces-de-l-ordre-les-objectifs-de-la-visite-d-emmanuel-macron-en-nouvelle-caledonie_6559082.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : \"Le Comte de Monte-Cristo\" dans une nouvelle version plus psychologique et moderne",
        "summary": "Alexandre de La Patellière et Matthieu Delaporte signent une adaptation novatrice du \"Comte de Monte-Cristo\" d'Alexandre Dumas.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/critiques/festival-de-cannes-2024-le-comte-de-monte-cristo-dans-une-nouvelle-version-plus-psychologique-et-moderne_6559133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moi, j'appelle ça un viol\" : la mission gouvernementale sur les dangers de la soumission chimique recueille les premiers témoignages de victimes",
        "summary": "Cette mission vise à quantifier ce fléau. Elle est dirigée par la députée Sandrine Josso, elle-même victime.",
        "link": "https://www.francetvinfo.fr/societe/drogue/soumission-chimique-la-mission-gouvernementale-recueille-les-premiers-temoignages-de-victimes_6559064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INTERVIEW. \"Ce n'est pas le Far West\" : la Russie a-t-elle le droit d'exploiter les réserves de pétrole dans l'Antarctique ?",
        "summary": "Selon la presse anglaise, la Russie aurait découvert d'énormes réserves de pétrole dans l'Antarctique. Mais chaque pays peut-il faire ce qu'il souhaite dans cette région ? Pas vraiment, puisque des règles existent.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/empreinte-carbone/transports/interview-ce-n-est-pas-le-far-west-la-russie-a-t-elle-le-droit-d-exploiter-les-reserves-de-petrole-dans-l-antarctique_6555779.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise en Nouvelle-Calédonie : Raphaël Glucksmann appelle à \"repousser\" la réforme du corps électoral",
        "summary": "La tête de liste Parti socialiste-Place Publique aux élections européennes était l'invité des \"4 Vérités\" sur France 2, mercredi 22 mai.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/crise-en-nouvelle-caledonie-raphael-glucksmann-ps-place-publique-appelle-a-repousser-la-reforme-du-corps-electoral_6559154.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Turbulences sur un vol de Singapore Airlines : vingt personnes se trouvent en soins intensifs à Bangkok",
        "summary": "Un Britannique de 73 ans est mort lors de ce vol qui devait rejoindre Singapour mais a atterri en urgence dans la capitale thaïlandaise après l'incident.",
        "link": "https://www.francetvinfo.fr/faits-divers/turbulences-sur-un-vol-de-singapore-airlines-vingt-personnes-se-trouvent-en-soins-intensifs-a-bangkok_6559427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INTERVIEW. Festival de Cannes 2024 : \"Le miracle, c'est de continuer à s’émerveiller\". Paolo Sorrentino une nouvelle fois en compétition avec \"Parthénope\"",
        "summary": "Le cinéaste italien, chouchou du Festival de Cannes, présentait mardi soir \"Parthénope\", son dixième long-métrage, en compétition officielle.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/interview-festival-de-cannes-2024-le-miracle-c-est-de-continuer-a-s-emerveiller-paolo-sorrentino-une-nouvelle-fois-en-competition-avec-parthenope_6559274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Giro 2024 : une bataille pour le podium derrière Tadej Pogacar ? Suivez la 17e étape",
        "summary": "Les coureurs entament la dernière ligne droite du Tour d'Italie, mercredi, avec cinq difficultés répertoriées sur cette étape de montagne.",
        "link": "https://www.francetvinfo.fr/sports/directs/direct-giro-2024-une-bataille-pour-le-podium-derriere-tadej-pogacar-suivez-la-17e-etape_6557861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de l'assurance-chômage : le gouvernement mise sur 3,6 milliards d'euros d'économies et la création de 90 000 emplois",
        "summary": "Les objectifs donnés par la ministre du Travail aux partenaires sociaux ont été confirmés par son ministère. La réforme doit être dévoilée en début de semaine prochaine.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/reforme-de-l-assurance-chomage-le-gouvernement-mise-sur-3-6-milliards-d-euros-d-economies-et-la-creation-de-90-000-emplois_6559529.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas-de-Calais : trente-neuf migrants secourus dans la Manche",
        "summary": "Plusieurs personnes à bord de l'embarcation ont refusé mardi l'aide des secours et ont continué \"leur route\", selon la préfecture maritime de la Manche et de la Mer du Nord.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/pas-de-calais-trente-neuf-migrants-secourus-dans-la-manche_6559478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Holding oui, mais pas la fusion\" : le projet de réforme de l'audiovisuel public divise la majorité",
        "summary": "La proposition de loi défendue par l'exécutif doit être examinée par les députés jeudi et vendredi.",
        "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/holding-oui-mais-pas-la-fusion-le-projet-de-reforme-de-l-audiovisuel-public-divise-la-majorite_6559148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut que les vies soient sauvées\" : dans le Sud de la bande de Gaza, des centaines de milliers de déplacés vivent dans le chaos",
        "summary": "Depuis le début de l'offensive israélienne à Rafah, le camp Al-Mawasi dans le Sud de la bande de Gaza, est trois fois plus étendu.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/il-faut-que-les-vies-soient-sauvees-dans-le-sud-de-la-bande-de-gaza-des-centaines-de-milliers-de-deplaces-vivent-dans-le-chaos_6558167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des œuvres de peinture contemporaine s'invitent dans les collections du Louvre",
        "summary": "Réalisées en dix jours, sur place, ces œuvres seront vraisemblablement rendues aux collections du Louvre au terme d'une année, en mai 2025.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/des-uvres-de-peinture-contemporaine-s-invitent-dans-les-collections-du-louvre_6559328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2025 : Ribadeira et Benyahia pour la première fois dans la liste d'Hervé Renard, Mbock préservée pour les matchs contre l'Angleterre",
        "summary": "Le sélectionneur des Bleues a révélé, mercredi, sa liste de 24 joueuses pour les deux matchs de qualification pour l'Euro qui feront aussi office de préparation pour les JO.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/qualifications-euro-2025-herve-renard-appelle-ribadeira-et-benyahia-pour-la-premiere-fois-mbock-preservee-pour-les-matchs-contre-l-angleterre_6559535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Commission d'enquête de l'Assemblée sur les violences dans le cinéma : \"Nous allons travailler pendant six mois pour faire un état des lieux\"",
        "summary": "Le but est d'\"essayer d’identifier les mécanismes et les défaillances qui aboutissent aux faits incriminés\". Plusieurs dizaines d'auditions sont prévues.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/commission-d-enquete-de-l-assemblee-sur-les-violences-dans-le-cinema-nous-allons-travailler-pendant-six-mois-pour-faire-un-etat-des-lieux_6559340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un accord était possible\" : entre diagnostic et avertissement, Édouard Philippe livre son analyse de la situation en Nouvelle-Calédonie",
        "summary": "Alors que le président de la République est en déplacement express pour annoncer notamment une mission de dialogue, son ancien Premier ministre livre son diagnostic de la situation et ses préconisations.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/un-accord-etait-possible-entre-diagnostic-et-avertissement-edouard-philippe-livre-son-analyse-franche-de-la-situation-en-nouvelle-caledonie_6559514.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gérald Depardieu accusé d'avoir agressé \"le roi des paparazzi\" à Rome",
        "summary": "L'acteur français a affirmé, via son avocate, s'être \"interposé entre le paparazzo et sa compagne\".",
        "link": "https://www.francetvinfo.fr/faits-divers/gerald-depardieu-accuse-d-avoir-agresse-le-roi-des-paparazzi-a-rome_6559583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sécheresse dans les Pyrénées-Orientales : ce que contient \"le plan de résilience pour l’eau\" dévoilé par le ministre Christophe Béchu",
        "summary": "Le département subit une sécheresse inédite et certaines communes sont privées d'eau potable. Face aux tensions sur cette ressource, le ministère de la Transition écologique a fait plusieurs annonces, mercredi.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/secheresse-dans-les-pyrenees-orientales-ce-que-contient-le-plan-de-resilience-pour-l-eau-devoile-par-le-ministre-christophe-bechu_6559292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2024 : dans \"Marcello Mio\", Chiara Mastroianni émouvante et mélancolique dans la peau de son père",
        "summary": "Le réalisateur Christophe Honoré et la comédienne sont de nouveau réunis dans la sélection officielle de la 77e édition du festival. Ils nous offrent une comédie nostalgique et poétique, et un fabuleux hommage à Marcello Mastroianni et au 7e art en général.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-marcello-mio-chiara-mastroianni-emouvante-et-melancolique-dans-la-peau-de-son-pere_6558185.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron promet \"un deuxième semestre 2024 bien meilleur\" pour la croissance française",
        "summary": "La croissance du PIB a atteint 0,2% au premier trimestre, alors que le déficit public s'est de son côté creusé à 5,5% du PIB l'an dernier.",
        "link": "https://www.francetvinfo.fr/economie/croissance/emmanuel-macron-promet-un-deuxieme-semestre-2024-bien-meilleur-pour-la-croissance-francaise_6559592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le fax, ancêtre de l'e-mail encore très utilisé en Allemagne, vit ses derniers \"bips\" au Bundestag",
        "summary": "Le télécopieur est toujours très répandu en Allemagne, y compris au Bundestag. Le Parlement allemand veut définitivement débrancher l'objet phare des années 1980 et 1990 d'ici fin juin.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/le-fax-ancetre-de-l-e-mail-encore-tres-utilise-en-allemagne-vit-ses-derniers-bips-au-bundestag_6557195.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rappeur P. Diddy visé par une nouvelle plainte pour agression sexuelle",
        "summary": "Crystal McKinney, une ancienne mannequin, affirme avoir été \"poussée à boire\" de l'alcool et à consommer de la marijuana avant d'avoir été forcée à une fellation, en 2003 à New York.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/le-rappeur-p-diddy-vise-par-une-nouvelle-plainte-pour-agression-sexuelle_6559682.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biodiversité menacée dans les rivières françaises : \"Quelque chose ne va pas dans nos petits cours d'eau\", alerte WWF",
        "summary": "Moins de la moitié des rivières françaises (43%) sont en bon état écologiquement, selon l'ONG WWF. Les truites sont particulièrement menacées.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-menacee-dans-les-rivieres-francaises-quelque-chose-ne-va-pas-dans-nos-petits-cours-d-eau-alerte-wwf_6559691.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'astronaute française Sophie Adenot s'envolera en 2026 pour une mission à bord de la Station spatiale internationale",
        "summary": "La pilote d'hélicoptère de 41 ans a terminé son entraînement de base à Cologne (Allemagne) et poursuit sa préparation à Houston (Etats-Unis). Les détails de sa future mission n'ont pas encore été dévoilés.",
        "link": "https://www.francetvinfo.fr/sciences/espace/l-astronaute-francaise-sophie-adenot-s-envolera-pour-une-mission-a-bord-de-la-station-spatiale-internationale-en-2026_6557501.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : le parti allemand d'extrême droite AfD bannit de tout meeting électoral sa tête de liste",
        "summary": "L'eurodéputé Maximilian Krah, qui a récemment affirmé qu'un SS n'était \"pas automatiquement un criminel\", porte un \"préjudice massif dans la campagne électorale\", selon son parti.",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-le-parti-allemand-d-extreme-droite-afd-bannit-de-tout-meeting-electoral-sa-tete-de-liste_6559784.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vol de Singapore Airlines : ce que l'on sait après des turbulences qui ont fait un mort et une centaine de blessés",
        "summary": "L'avion reliant Londres à Singapour a dû atterrir en urgence à Bangkok, en Thaïlande, après des turbulences extrêmes. Un passager britannique est mort et 104 personnes ont été blessées.",
        "link": "https://www.francetvinfo.fr/faits-divers/vol-de-singapore-airlines-ce-que-l-on-sait-apres-des-turbulences-qui-ont-fait-un-mort-et-une-centaine-de-blesses_6559595.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de l'assurance-chômage : \"un troisième tour de vis très dur\", pour l'économiste Michaël Zemmour",
        "summary": "Invité sur franceinfo, mercredi, l'économiste déplore le \"coût social élevé\" de ces réformes.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/reforme-de-l-assurance-chomage-derriere-les-3-6-milliards-d-euros-d-economies-il-y-a-un-troisieme-tour-de-vis-tres-dur-souligne-l-economiste-michael-zemmour_6559829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Judo : Margaux Pinot sacrée championne du monde face à sa compatriote Marie-Eve Gahié, Madeleine Malonga en bronze",
        "summary": "Au terme d'une première finale 100% française dans l'histoire des Mondiaux, Margaux Pinot s'est adjugé son premier titre mondial chez les moins de 70 kg, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/judo/championnats-du-monde/judo-margaux-pinot-sacree-championne-du-monde-face-a-sa-compatriote-marie-eve-gahie-madeleine-malonga-en-bronze_6559262.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Ma mère a vécu le génocide au Rwanda\" : la difficile transmission de la mémoire entre les générations",
        "summary": "Trente ans après le génocide au Rwanda, des femmes rescapées se remémorent le drame et le racontent à leurs enfants. Pourquoi est-il important de ne pas oublier ? Comment transmettre ce passé douloureux à des ados ? \"C quoi l’info ?\" a recueilli les témoignages de deux générations.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/video-ma-mere-a-vecu-le-genocide-au-rwanda-comment-ne-pas-oublier_6559505.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois mineurs interpellés en Savoie après une série de vols et d'agressions à caractère homophobe sur Grindr",
        "summary": "La série de vols et d'agressions à caractère homophobe remonte à avril dernier rapporte France Bleu Pays de Savoie.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/trois-mineurs-interpelles-en-savoie-apres-une-serie-de-vols-et-d-agressions-a-caractere-homophobe-sur-grindr_6559835.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : des élections générales auront lieu le 4 juillet, annonce le Premier ministre, Rishi Sunak",
        "summary": "Les travaillistes partent grands favoris pour déloger les conservateurs, au pouvoir depuis quatorze ans.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-des-elections-generales-auront-lieu-le-4-juillet-annonce-le-premier-ministre-rishi-sunak_6559925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Antoine vs Science : la prochaine pandémie viendra-t-elle du Brésil ?...Regardez la nouvelle interview de \"C quoi l'info?\"",
        "summary": "Tous les jours du lundi au vendredi, Camille Dahan et Nacer Boubekeur proposent aux jeunes de 12 à 18 ans un tour d’horizon de l’actualité.",
        "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/antoine-vs-science-la-prochaine-pandemie-viendra-t-elle-du-bresil-regardez-la-nouvelle-interview-de-c-quoi-l-info_6559940.html#xtor=RSS-3-[lestitres]"
    }
]