[
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du jeudi 11 janvier",
        "summary": "L'ONU déplore les entraves israéliennes à l'aide humanitaire au nord de Gaza, tandis qu'Israël a fait face à des accusations \"d'actes génocidaires\" devant la Cour internationale de justice.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-11-janvier_6297426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi votre facture d'électricité pourrait augmenter de 10% en février (alors que le tarif réglementé hors taxe diminue)",
        "summary": "Le gouvernement compte augmenter la fiscalité sur l'électricité afin de combler le déficit public, quitte à priver les particuliers et les entreprises de l'embellie sur le marché de l'énergie.",
        "link": "https://www.francetvinfo.fr/economie/energie/pourquoi-votre-facture-d-electricite-pourrait-augmenter-de-10-en-fevrier-alors-que-le-tarif-reglemente-hors-taxe-diminue_6296607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Huîtres contaminées : les coquillages d'une partie de la baie du mont Saint-Michel temporairement interdits à la vente",
        "summary": "L'interdiction, prononcée après de nouveaux cas d'intoxications collectives, sera levée \"dès lors que la qualité sanitaire des coquillages sera redevenue pleinement satisfaisante\", précise la préfecture.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/huitres-contaminees-les-coquillages-d-une-partie-de-la-baie-du-mont-saint-michel-temporairement-interdits-a-la-vente_6297456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boeing 737 Max 9 : le régulateur américain de l'aéronautique ouvre une enquête après l'arrachage d'une porte en plein vol",
        "summary": "Les investigations devront \"établir si Boeing a failli à s'assurer que les [appareils] étaient conformes au design prévu et en état de fonctionner en sécurité\", a déclaré le régulateur américain.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/boeing-737-max-9-le-regulateur-americain-de-l-aeronautique-ouvre-une-enquete-apres-l-arrachage-d-une-porte-en-plein-vol_6297618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Est-il encore temps de se faire vacciner contre la grippe ?",
        "summary": "L’épidémie touche les plus vulnérables, particulièrement les enfants et les personnes âgées. La vaccination est intégralement remboursée pour les personnes à risque.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe/est-il-encore-temps-de-se-faire-vacciner-contre-la-grippe_6296664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : des centaines de personnes rendent hommage à un jeune poète et soldat tué sur le front",
        "summary": "Le jeune homme de 33 ans a été tué dimanche 7 janvier 2024 alors qu'il combattait en tant que soldat volontaire dans les rangs de l'armée ukrainienne depuis le début de l'invasion russe en 2022. La plupart de ses poèmes décrivaient les horreurs de la guerre.",
        "link": "https://www.francetvinfo.fr/culture/livres/a-kiev-hommage-emouvant-rendu-par-des-centaines-de-personnes-a-un-jeune-poete-et-soldat-tue-sur-le-front_6297186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Dakar 2024 : abandon du leader Al-Rajhi en auto, Van Beveren provisoirement en tête en moto... Le résumé de la première partie de la 6e étape",
        "summary": "Les pilotes disputent pour la première fois, jeudi, au coeur du désert saoudien, une étape marathon de 48 heures.",
        "link": "https://www.francetvinfo.fr/dakar/videos/video-dakar-2024-abandon-du-leader-al-rajhi-en-auto-van-beveren-provisoirement-en-tete-en-moto-le-resume-de-la-premiere-partie-de-la-6e-etape_6296883.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La comédienne Laurence Badie, connue pour sa voix unique, est morte à l'âge de 96 ans",
        "summary": "Figure de la télévision dans les années 1980, connue pour ses doublages de dessins animés, elle a également mené une longue carrière au théâtre et au cinéma.",
        "link": "https://www.francetvinfo.fr/culture/cinema/la-comedienne-laurence-badie-connue-pour-sa-voix-unique-est-morte-a-l-age-de-96-ans_6296901.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Philippe Caubère accusé d'atteinte sexuelle sur mineure : ce que révèlent les messages que le comédien envoyait à l'adolescente",
        "summary": "Une enquête préliminaire a été ouverte par le parquet de Créteil contre Philippe Caubère, après qu'une jeune comédienne a porté plainte contre lui pour atteinte sexuelle sur mineure. franceinfo a eu accès aux messages que l'acteur envoyait à l'adolescente.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/philippe-caubere-accuse-d-atteinte-sexuelle-sur-mineure-ce-que-revelent-les-messages-que-le-comedien-envoyait-a-l-adolescente_6296319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Guerre en Ukraine : au moins 13 blessés dans une frappe russe sur un hôtel à Kharkiv",
        "summary": "Plusieurs autres bâtiments, dont deux immeubles résidentiels, ainsi que des voitures ont également été endommagés par la frappe russe, a précisé le maire.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-frappe-russe-sur-un-hotel-a-kharkiv_6297027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tarn : la police d'Albi lance un appel à témoins alors qu'un ancien professeur est suspecté d'abus sexuels et de pédophilie",
        "summary": "L'ancien professeur de lettres, très respecté, a exercé dans trois établissements albigeois, deux collèges et un lycée.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/tarn-la-police-d-albi-lance-un-appel-a-temoins-alors-qu-un-ancien-professeur-est-suspecte-d-abus-sexuels-et-de-pedophilie_6297417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Divisions dans le clan Alain Delon : un médecin saisi afin \"d'évaluer la situation\" de l'acteur, annonce le parquet de Montargis",
        "summary": "Cette annonce intervient après les demandes de mise sous protection judiciaire formulées par des avocats de l'acteur de 88 ans et de son fils Anthony.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/divisions-dans-le-clan-alain-delon-un-medecin-saisi-afin-d-evaluer-la-situation-de-l-acteur-annonce-le-parquet-de-montargis_6297189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gabriel Attal nommé Premier ministre : qui sont les conseillers qui vont l'entourer à Matignon ?",
        "summary": "Le poste stratégique de directeur de cabinet du Premier ministre a été confié mercredi à Emmanuel Moulin. Ce proche d'Alexis Kohler et de Bruno Le Maire va chapeauter la garde rapprochée du ministre.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/gabriel-attal-nomme-premier-ministre-qui-sont-les-conseillers-qui-vont-l-entourer-a-matignon_6294690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Météo : plus aucun département en vigilance orange \"neige-verglas\"",
        "summary": "Le Pas-de-Calais reste lui en vigilance orange aux crues.",
        "link": "https://www.francetvinfo.fr/meteo/neige/meteo-la-vigilance-orange-neige-verglas-levee-dans-le-cantal-encore-cinq-departements-du-sud-concernes_6296439.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un Français retrouvé pendu au Paraguay, sa famille porte plainte pour homicide",
        "summary": "Florian Géraud, 43 ans, a été retrouvé pendu dans un bâtiment désaffecté de la capitale paraguayenne, le 4 janvier. La justice locale penche pour un suicide, mais les proches de la victime n'y croient pas.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-francais-retrouve-pendu-au-paraguay-sa-famille-porte-plainte-pour-homicide_6297069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Urgo : \"Nous nous sommes fait rouler\", regrette un pharmacien condamné pour avoir reçu des cadeaux",
        "summary": "Le pharmacien Marc Alandry a été condamné à une amende de 20 000 euros pour avoir reçu des cadeaux de la part des laboratoires Urgo, comme un frigo ou une montre. Il a confié sa colère à franceinfo.",
        "link": "https://www.francetvinfo.fr/sante/laboratoires-urgo-nous-nous-sommes-fait-rouler-regrette-un-pharmacien-condamne-pour-avoir-recu-des-cadeaux_6297147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le maire de Londres dénonce le coût du Brexit et réclame un rapprochement avec l'Union européenne",
        "summary": "Le Brexit \"est un facteur clé de la crise du coût de la vie\" provoquée par l'inflation, affirme Sadiq Khan",
        "link": "https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/le-maire-de-londres-denonce-le-cout-du-brexit-et-reclame-un-rapprochement-avec-l-ue_6297066.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Les seuls endroits où il n'y a pas d'Airbnb sont les forêts et les terres agricoles\", s'inquiète un lanceur d'alerte",
        "summary": "Selon un lanceur d'alerte interrogé par \"Complément d'enquête\", la croissance de la plateforme Airbnb en France n'est pas près de s'arrêter... Face à la prolifération des meublés touristiques qui chassent les habitants des centres-villes, certaines municipalités tentent d'imposer un cadre restrictif. Avec quels résultats&nbsp;?",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/complement-d-enquete/video-toute-la-france-est-touchee-les-seuls-endroits-ou-il-n-y-a-pas-d-airbnb-sont-les-forets-et-les-terres-agricoles-s-inquiete-un-lanceur-d-alerte_6295905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de Covid-19 a durablement transformé les pratiques numériques, selon l'Insee",
        "summary": "Une partie des plus de 45 ans se sont, par exemple, exercés à l'envoi de mails et aux appels en visio.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/l-epidemie-de-covid-19-a-durablement-transforme-les-pratiques-numeriques-selon-l-insee_6296790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Notre réflexion médicale est sexiste et raciste\" : une étude sur les urgences montre des discriminations dans la prise en charge des malades",
        "summary": "Tous les patients ne sont pas égaux en arrivant aux urgences des hôpitaux. Cette vérité empirique, reconnue par beaucoup de soignants, vient d'être confirmée par une étude menée par le professeur Xavier Bobbia, urgentiste au CHU de Montpellier. Une première en Europe. Conclusion, mieux vaut être un homme qu'une femme et blanc plutôt que de couleur.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/herault/montpellier/sante-notre-reflexion-medicale-est-sexiste-et-raciste-une-etude-sur-les-urgences-montre-des-discriminations-dans-la-prise-en-charge-des-malades-2904383.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : le secrétaire américain à la Défense crée une polémique après avoir caché son cancer à Joe Biden",
        "summary": "Il a fallu plus d'un mois pour que Joe Biden soit informé de l'état de santé du chef du Pentagone, qui a subi deux hospitalisations.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-polemique-apres-le-cancer-cache-du-secretaire-americain-a-la-defense-lloyd-austin_6296910.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Depardieu : des collectifs féministes appellent à des rassemblements contre le \"vieux monde sexiste\"",
        "summary": "Un rassemblement est notamment prévu jeudi, à 18 heures, place Saint-Augustin, à Paris. D'autres sont annoncés dans une trentaine de villes, dont Marseille, Lille et Lyon.",
        "link": "https://www.francetvinfo.fr/culture/cinema/depardieu/affaire-depardieu-des-collectifs-feministes-appellent-a-des-rassemblements-contre-le-vieux-monde-sexiste_6296550.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bisphénol A dans les contenants alimentaires : on a \"empêché les consommateurs de se diriger vers les produits sains\", dénonce l'UFC-Que Choisir",
        "summary": "15 groupes agroalimentaires ont été sanctionnés jeudi pour ne pas avoir révélé la présence du perturbateur endocrinien. \"Tous les bisphénols A, B et C qui sont potentiellement jugés dangereux, il faut les interdire dès maintenant\", plaide l'association de défense des consommateurs.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/bisphenol-a-dans-les-contenants-alimentaires-on-a-empeche-les-consommateurs-de-se-diriger-vers-les-produits-sains-denonce-l-ufc-que-choisir_6296991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Huîtres contaminées : des plaintes déposées dans les Pays de la Loire après les interdictions de commercialisation",
        "summary": "\"Nous sommes victimes de pollutions terrestres dont nous ne sommes absolument pas responsables\", déplore le président du Comité régional de la conchyliculture (CRC), qui a notamment déposé une plainte concernant le déficit commercial et d'image des professionnels du secteur.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/huitres-contaminees-des-plaintes-deposees-dans-les-pays-de-la-loire-apres-les-interdictions-de-commercialisation_6296880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant de 4 ans scotché à une chaise dans un centre aéré des Vosges",
        "summary": "Un acte \"incompréhensible\" pour le directeur général adjoint à la mairie d'Épinal qui précise que l'encadrante travaille depuis une dizaine d'années avec la mairie et s'était toujours montrée \"exemplaire\".",
        "link": "https://www.francetvinfo.fr/faits-divers/un-enfant-de-4-ans-scotche-a-une-chaise-dans-un-centre-aere-des-vosges_6296406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des photos de vacances du Premier ministre indien Narendra Modi provoquent une crise diplomatique entre l'Inde et les Maldives",
        "summary": "Les photos de vacances du Premier ministre Indien sur les îles Lakshadweep, ont été vécues comme une volonté de détourner les toursites des Maldives, par certains hommes politiques de l'archipel. Derrière cette querelle se cache en réalité des questions géopolitiques.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-monde-est-a-nous/des-photos-de-vacances-de-narandra-modi-provoquent-une-crise-diplomatique-entre-l-inde-et-les-maldives_6284292.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Philippe Caubère : plusieurs salles de spectacles annulent des représentations du comédien",
        "summary": "Une enquête pour atteinte sexuelle sur mineure de plus de 15 ans par personne ayant autorité et instruite par le parquet de Créteil est ouverte.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/affaire-philippe-caubere-plusieurs-salles-de-spectacles-annulent-des-representations-du-comedien_6296760.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. Commissaire jugé pour la charge d'une \"gilet jaune\" : \"J'ai voulu qu'on fasse le procès des violences policières d'État\", témoigne Geneviève Legay",
        "summary": "Perte totale de l'odorat, partielle de l'audition, trouble de l'équilibre... Gravement blessée lors d'une manifestation en mars 2019, Geneviève Legay garde des séquelles. Sa perspective aujourd'hui : intégrer une maison départementale pour les personnes handicapées.",
        "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/temoignage-commissaire-juge-pour-la-charge-d-une-gilet-jaune-j-ai-voulu-qu-on-fasse-le-proces-des-violences-policieres-d-etat-temoigne-la-victime_6296421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Belgique : un car Flixbus en provenance de Lille immobilisé après l'alerte d'un passager craignant un risque d'attentat",
        "summary": "Le car, à destination de Bruxelles, a été stoppé par les autorités près de Gand. \"Nous ne sommes pas encore sûrs que la menace était réelle\", a tempéré la porte-parole du parquet de Flandre orientale, qui a fait état de trois interpellations.",
        "link": "https://www.francetvinfo.fr/monde/europe/belgique/belgique-un-car-flixbus-en-provenance-de-lille-immobilise-apres-l-alerte-d-un-passager-sur-un-potentiel-risque-d-attentat-terroriste_6296829.html#xtor=RSS-3-[lestitres]"
    }
]