[
    {
        "title": "Redoublement, groupes de niveau, réforme du brevet... Ce qu'il faut retenir des mesures annoncées par Gabriel Attal",
        "summary": "Comme les évaluations nationales des élèves de quatrième, le rapport Pisa de l'OCDE, publié mardi, pointe une baisse du niveau des jeunes Français, en particulier en mathématiques.",
        "link": "https://www.francetvinfo.fr/societe/education/classement-pisa/redoublement-groupes-de-niveaux-reforme-du-brevet-ce-qu-il-faut-retenir-des-mesures-annoncees-aux-enseignants-par-gabriel-attal_6224502.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENQUETE FRANCEINFO. Champ gazier au Turkménistan, incinérateur en Chine, installation industrielle au Texas…  ces sites qui relâchent du méthane en toute impunité",
        "summary": "Le secteur pétro-gazier est responsable de 40% des émissions mondiales de méthane d'origine anthropique. Mais face au manque de maintenance et de régulation, des compagnies polluent en toute impunité à plusieurs endroits du globe. Franceinfo a enquêté sur ces fuites.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/enquete-franceinfo-champ-gazier-au-turkmenistan-incinerateur-en-chine-installation-industrielle-au-texas-ces-sites-qui-relachent-du-methane-en-toute-impunite_6222597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du mardi 5 décembre",
        "summary": "L'armée israélienne était aux prises avec le Hamas dans la ville de Khan Younès, forçant des milliers de personnes à fuir la zone.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-mardi-5-decembre_6225411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je suis restée comme une idiote\" : lors de son interrogatoire, Monique Olivier euphémise sa participation aux crimes de Michel Fourniret",
        "summary": "L’accusée de 75 ans a été interrogée mardi pour la première fois sur les faits, lors de son procès devant les assises des Hauts-de-Seine. Elle a apporté peu de précisions sur les meurtres de Marie-Angèle Domèce et Joanna Parrish.",
        "link": "https://www.francetvinfo.fr/societe/justice/michel-fourniret/je-suis-restee-comme-une-idiote-lors-de-son-interrogatoire-monique-olivier-euphemise-sa-participation-aux-crimes-de-michel-fourniret_6225120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : un bilan presque parfait pour les Bleues mais des réglages encore à peaufiner pour 2024",
        "summary": "Qualifiée pour le Final Four à l'issue de cette phase de poules de Ligue des nations, conclue avec une victoire sur le fil au Portugal mardi (1-0), l'équipe de France retrouvera l'Espagne, les Pays-Bas ou l'Allemagne en demi-finales.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-un-bilan-presque-parfait-pour-les-bleues-mais-des-reglages-encore-a-peaufiner-pour-2024_6225336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transition énergétique : près de 300 000 logements sociaux sont des passoires thermiques",
        "summary": "Les bailleurs sociaux n'échappent pas au calendrier fixé par la loi Climat et résilience de 2021, qui prévoit d'interdire la mise ou remise en location des logements les plus énergivores.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/logement/transition-energetique-pres-de-300-000-logements-sociaux-sont-des-passoires-thermiques_6225126.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky annule de façon inattendue son intervention devant le Congrès américain",
        "summary": "Des dissensions se font entendre au Congrès américain, qui avait jusqu'ici validé les gigantesques enveloppes d'aide militaire, humanitaire et macroéconomique pour Kiev.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-annule-de-facon-inattendue-son-intervention-devant-le-congres-americain_6225318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : une femme à la grossesse très risquée poursuit le Texas afin d'avorter",
        "summary": "L'avortement est interdit au Texas, y compris dans les cas d'inceste ou de viol. Seul exception : danger de mort ou risque de handicap pour la mère.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-une-femme-a-la-grossesse-tres-risquee-poursuit-le-texas-afin-d-avorter_6225375.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ile-de-France : les métros et les RER en souffrance à huit mois des Jeux olympiques",
        "summary": "Dans le métro, cinq lignes affichent une ponctualité inférieure à 85% aux heures de pointe.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/ile-de-france-les-metros-et-les-rer-en-souffrance-a-huit-mois-des-jeux-olympiques_6225171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Isère : deux frères blessent la principale d'un collège, son adjointe et un agent d'entretien",
        "summary": "Le parquet de Grenoble a ouvert une enquête pour \"violences volontaires en réunion\". Deux jeunes sont suspectés d'avoir blessé trois personnels d'un collège à Corenc, près de Grenoble.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-deux-freres-blessent-la-principale-d-un-college-son-adjointe-et-un-agent-d-entretien_6225327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le monde olympique favorable aux Russes sous bannière neutre aux Jeux de Paris : \"On ne peut pas faire subir à un athlète les positions de son gouvernement\", estime le patron de l'olympisme français",
        "summary": "Le CIO doit trancher en mars prochain et dire si des athlètes russes et biélorusses pourront participer aux JO de Paris sous la bannière neutre. Le patron de l'olympisme français dit mardi y être favorable pour le sportif qui n'a été \"ni de loin ni de près, mêlé aux actions de soutien à la guerre\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/cio/le-monde-olympique-favorable-aux-russes-sous-banniere-neutre-aux-jeux-de-paris-on-ne-peut-pas-faire-subir-a-un-athlete-les-positions-de-son-gouvernement-estime-le-patron-de-l-olympisme-francais_6225396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incidents OM-OL : trois supporters lyonnais en garde à vue pour des cris de singes et des saluts nazis lancés dans les tribunes du stade Vélodrome",
        "summary": "L'avant-match de football entre l'OM et l'OL fin octobre avait été émaillé de plusieurs incidents, notamment le caillassage des bus des joueurs et de supporters de l'OL. Une enquête avait aussi été ouverte concernant des saluts nazis lancés par des supporters lyonnais.",
        "link": "https://www.francetvinfo.fr/sports/foot/incidents-du-match-om-ol/incidents-om-ol-trois-supporters-lyonnais-en-garde-a-vue-pour-des-cris-de-singes-et-des-saluts-nazis-lances-dans-les-tribunes-du-stade-velodrome_6225177.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Malaisie : l'archipel de Langkawi, un paradis préservé",
        "summary": "L'archipel malaisien de Langkawi est un lieu paradisiaque qui a la chance d'être loin des circuits touristiques. Sa jungle, dont la superficie est égale à celle de Paris, est devenue l'un des terrains de jeu préférés des scientifiques de la région.",
        "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/malaisie-l-archipel-de-langkawi-un-paradis-preserve_6225312.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hongrie : l'ambassadeur américain dénonce \"l'étreinte de Viktor Orban avec Vladimir Poutine\"",
        "summary": "David Pressman dénonce régulièrement les atteintes à l'Etat de droit du gouvernement magyar et sa proximité avec Moscou malgré la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/hongrie-l-ambassadeur-americain-denonce-l-etreinte-de-viktor-orban-avec-vladimir-poutine_6225333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le transport aérien atteint presque son niveau de 2019, avant l'épidémie de Covid-19",
        "summary": "L'augmentation de la fréquentation des vols est notamment due aux vols intérieurs réalisés en Chine.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/le-transport-aerien-atteint-presque-son-niveau-de-2019-avant-l-epidemie-de-covid-19_6225294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé : l'OMS recommande d'augmenter les taxes sur l'alcool et les boissons sucrées",
        "summary": "Selon l'OMS, 2,6 millions de personnes par an meurent à cause de la consommation d'alcool, et plus de 8 millions en raison de la consommation de produits néfastes pour la santé.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/sante-l-oms-recommande-d-augmenter-les-taxes-sur-l-alcool-et-les-boissons-sucrees_6225240.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Union européenne : Bruno Le Maire plaide pour de la flexibilité dans les règles budgétaires",
        "summary": "En vertu des règles du Pacte de stabilité et de croissance, suspendues depuis l'irruption du Covid-19 en 2020, le déficit des Etats membres de l'UE doit être inférieur à 3% du PIB.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/union-europeenne-bruno-le-maire-plaide-pour-de-la-flexibilite-dans-les-regles-budgetaires_6225264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Info ou Intox\" : Volodymyr Zelensky n'a pas acheté des yachts avec des fonds occidentaux",
        "summary": "Le président ukrainien est une nouvelle fois accusé par des comptes favorables à la Russie d'avoir détourné des fonds reçus des Occidentaux à des fins personnelles.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-info-ou-intox-volodymyr-zelensky-n-a-pas-achete-des-yachts-avec-des-fonds-occidentaux_6225342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sommet de l'UE : Emmanuel Macron va rencontrer Viktor Orban tenter d'aplanir les différends liés à la guerre en Ukraine",
        "summary": "Coutumier des bras de fer avec Bruxelles, Viktor Orban a la possibilité de bloquer les décisions du Conseil européen, puisque l'unanimité des Vingt-Sept est requise.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/sommet-de-l-ue-une-rencontre-entre-viktor-orban-et-emmanuel-macron-pour-tenter-de-desamorcer-la-crise-a-venir_6224937.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Noël, deux Français sur cinq ont prévu d'offrir un cadeau de seconde main, d'après une étude",
        "summary": "Le cadeau d'occasion est entré dans les mœurs ces dernières années. Pour des raisons financières ou environnementales, de plus en plus de Français envisagent d'en offrir à Noël, d'après une étude de l'IFOP pour Le Bon Coin.",
        "link": "https://www.francetvinfo.fr/decouverte/noel/a-noel-deux-francais-sur-cinq-ont-prevu-d-offrir-un-cadeau-de-seconde-main-d-apres-une-etude_6224850.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Justice : la condamnation de Coline Berry pour diffamation annulée par la Cour de cassation",
        "summary": "La fille de l'acteur Richard Berry avait évoqué des violences sexuelles qu'elle aurait subies mineure au domicile de son père, qui vivait alors avec la chanteuse Jeane Manson.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-richard-berry/justice-la-condamnation-de-coline-berry-pour-diffamation-annulee-par-la-cour-de-cassation_6225003.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les fédérations sportives internationales demandent au CIO d'admettre les Russes sous bannière neutre",
        "summary": "A travers un communiqué publié mardi, les représentants des fédérations sportives internationales appellent le CIO à réintégrer rapidement les athlètes russes et biélorusses.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/cio/paris-2024-les-federations-sportives-internationales-demandent-au-cio-d-admettre-les-russes-sous-banniere-neutre_6224985.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jean-Michel Jarre donnera un concert exceptionnel pour les 400 ans du château de Versailles le jour de Noël",
        "summary": "Le 25 décembre 2023, ce concert-spectacle immersif rendra \"hommage aux grandes fêtes royales qui ont marqué l’Histoire et fait la renommée mondiale du Château de Versailles, patrimoine mondial de l’Unesco\".",
        "link": "https://www.francetvinfo.fr/culture/musique/jean-michel-jarre-donnera-un-concert-exceptionnel-pour-les-400-ans-du-chateau-de-versailles_6225027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Couple retrouvé mort en Isère : que risque Valentin, 15 ans, mis en examen pour \"assassinats\" ?",
        "summary": "Après la découverte de deux corps dans une maison incendiée à Châteauvilain, le fils cadet de la famille a été mis en examen ce lundi. L'adolescent de 15 ans encourt jusqu'à 20 ans de réclusion criminelle. L'instruction doit aussi déterminer son degré de responsabilité.",
        "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/couple-retrouve-mort-en-isere-que-risque-valentin-15-ans-mis-en-examen-pour-assassinats-2884316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gaza : \"Personne n'est épargné, que ce soit les humanitaires comme la population civile\", alerte un médecin humanitaire",
        "summary": "\"Comment c'est possible de demander à une population de se déplacer alors même qu'on continue à la bombarder ?\", s'indigne Raphaël Pitti. \"Arrivé à ce point-là, c'est un vrai génocide.\"",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/gaza-personne-n-est-epargne-que-ce-soit-les-humanitaires-comme-la-population-civile-alerte-un-medecin-humanitaire_6224748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Climat : l'année 2023 est la plus chaude jamais enregistrée, établit déjà le programme européen Copernicus",
        "summary": "L'année 2023 bat déjà de 0,13°C le record de chaleur établi en 2016, selon le programme de l'Union européenne Copernicus spécialisé dans l'observation de la Terre.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-l-annee-2023-est-la-plus-chaude-jamais-enregistree-selon-le-programme-europeen-copernicus_6224991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Classement Pisa : pourquoi la France reste-t-elle une élève moyenne, alors qu'elle \"met le paquet\" sur le français et les maths ?",
        "summary": "Depuis sa nomination, le ministre de l'Education a fait de ces deux matières sa priorité. Pourtant, la France est déjà le pays de l'OCDE qui leur consacre le plus d'heures en primaire.",
        "link": "https://www.francetvinfo.fr/societe/education/classement-pisa/classement-pisa-pourquoi-la-france-reste-t-elle-une-eleve-moyenne-alors-qu-elle-met-le-paquet-sur-le-francais-et-les-maths_6199482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre le Hamas et Israël : pourquoi les rebelles houthis du Yémen attaquent des \"navires israéliens\" en mer Rouge",
        "summary": "Le groupe yéménite, soutenu par l'Iran, a mené plusieurs opérations en mer Rouge, dont le détournement d'un cargo, affirmant agir en représailles à la guerre menée par Israël dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-pourquoi-les-rebelles-houthis-du-yemen-attaquent-des-navires-israeliens-en-mer-rouge_6222711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Là, c'est pire que d'habitude\" : face à la hausse des actes islamophobes, les musulmans de France entre peur et résignation",
        "summary": "Les actes antimusulmans sont en hausse depuis début octobre en France. Une flambée de haine attisée par l'actualité : les attaques du Hamas contre Israël, le meurtre de Thomas à Crépol, les attentats islamistes d'Arras et de Paris... Victimes et associations antiracistes témoignent de ce phénomène.",
        "link": "https://www.francetvinfo.fr/societe/islamophobie/la-c-est-pire-que-d-habitude-face-a-la-hausse-des-actes-islamophobes-les-musulmans-de-france-entre-peur-et-resignation_6222585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : avec la multiplication récente des violences hors des stades, le hooliganisme resurgit-il pour autant en France ?",
        "summary": "Les nombreux incidents autour des pelouses ces dernières saisons et semaines ont ravivé les débats sur le retour des hooligans dans les gradins. Si le hooliganisme existe et évolue, il ne concerne pas toutes les violences qui ont récemment secoué les tribunes.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-avec-la-multiplication-recente-des-violences-hors-des-stades-le-hooliganisme-resurgit-il-pour-autant-en-france_5450203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Iran : \"Les forces de sécurité ont eu recours au viol et à d'autres formes de violences sexuelles pour écraser le soulèvement\" en 2022, selon un rapport d'Amnesty International",
        "summary": "Après la mort de Mahsa Amini à la suite de son arrestation en Iran à l'automne 2022, des manifestations ont éclaté dans tout le pays. Ce soulèvement a été réprimé aussi par des viols, commis notamment par \"des membres des Pasdaran (gardiens de la révolution)\", d'après Amnesty International, dans un rapport publié mercredi.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/iran-les-forces-de-securite-ont-eu-recours-au-viol-et-a-d-autres-formes-de-violences-sexuelles-pour-ecraser-le-soulevement-en-2022-selon-un-rapport-d-amnesty-international_6225288.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : \"La situation est inquiétante\", alerte le directeur général délégué de l'agence sanitaire Anses",
        "summary": "\"Plusieurs foyers\" de contaminations ont été identifiés \"dans l'est de la France mais également en Bretagne\" selon Gilles Salvat.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-la-situation-est-inquietante-alerte-le-directeur-general-delegue-de-l-agence-sanitaire-anses_6226182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinéma : le principal syndicat d'acteurs à Hollywood ratifie l'accord avec les studios pour mettre fin à la grève",
        "summary": "L'accord prévoit notamment une somme de plus d'un milliard de dollars de compensations et de bénéfices pour les acteurs, ainsi qu'une protection contre l'usage de l'intelligence artificielle par les studios.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cinema-le-principal-syndicat-d-acteurs-a-hollywood-ratifie-l-accord-avec-les-studios-pour-mettre-fin-a-la-greve_6226158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Moins de 25 ans, délinquants de petite envergure... Qui sont les tueurs à gage recrutés par les réseaux de trafics de drogue ?",
        "summary": "Dans une note confidentielle, en octobre dernier, l'Office central de lutte contre la criminalité organisée évoque une nouvelle génération de tueurs à gage dans le milieu du narcotrafic. Ils évoluent dans la petite délinquance et basculent subitement dans le crime.",
        "link": "https://www.francetvinfo.fr/societe/drogue/moins-de-25-ans-delinquants-de-petite-envergure-qui-sont-les-tueurs-a-gage-recrutes-par-les-reseaux-de-trafics-de-drogue_6225435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : sans la candidature de Donald Trump, \"je ne suis pas sûr que je me présenterais\" à l'élection présidentielle de 2024, concède Joe Biden",
        "summary": "Le président américain est presque assuré de remporter la nomination du parti démocrate pour l'élection de novembre 2024, malgré son impopularité et sauf grande surprise ou grave problème de santé.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-sans-la-candidature-de-donald-trump-je-ne-suis-pas-sur-que-je-me-presenterais-a-l-election-presidentielle-de-2024-concede-joe-biden_6226107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : les Anglaises surclassent l'Ecosse, 6-0, mais n'iront pas aux JO",
        "summary": "Malgré leur nette victoire, mardi, les Anglaises terminent deuxièmes de leur groupe et disent adieu au Final Four et à une potentielle qualification olympique.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/ligue-des-nations-les-anglaises-surclassent-l-ecosse-6-0-mais-n-iront-pas-aux-jo_6225414.html#xtor=RSS-3-[lestitres]"
    }
]