[
    {
        "title": "Emmanuel Macron présidera un Conseil des ministres sur la \"refondation\" de Mayotte depuis l'avion entre l'archipel et La Réunion, lundi",
        "summary": "Le gouvernement présentera à cette occasion un projet de loi très attendu par les élus mahorais, qui comprend aussi un important volet de lutte contre l'immigration clandestine depuis les Comores.",
        "link": "https://www.francetvinfo.fr/france/mayotte/emmanuel-macron-presidera-lundi-depuis-mayotte-un-conseil-des-ministres-sur-la-refondation-de-l-archipel_7200564.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Kiev et Moscou s'accusent de poursuivre les attaques malgré la trêve de Pâques",
        "summary": "Vladimir Poutine avait ordonné samedi aux soldats russes d'interrompre les hostilités jusqu'à minuit dans la nuit de dimanche à lundi (23 heures dimanche, heure française).",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-kiev-et-moscou-s-accusent-de-poursuivre-les-attaques-malgre-la-treve-de-paques_7200906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : quatre questions sur la suppression de l'abattement fiscal des retraités, envisagée par le gouvernement",
        "summary": "Dans un contexte d'austérité, le gouvernement a évoqué la possibilité de faire disparaître l'abattement fiscal de 10% sur les pensions des retraités. Une mesure contestée, qui permettrait d'économiser plusieurs milliards d'euros.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-quatre-questions-sur-la-suppression-de-l-abattement-fiscal-des-retraites-envisagee-par-le-gouvernement_7200450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le derby entre Saint-Etienne et Lyon va reprendre après une interruption causée par un jet de projectile sur un arbitre assistant",
        "summary": "Juste avant la mi-temps, l'arbitre François Letexier a renvoyé les 22 acteurs aux vestiaires, alors que son assistant a reçu un projectile sur son crâne. Il a finalement été décidé de reprendre la partie.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-derby-entre-saint-etienne-et-lyon-interrompu-apres-un-jet-de-projectile-sur-un-arbitre-assistant_7200942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Secouristes tués à Gaza : Israël assure que ses soldats n'ont pas tiré \"à l'aveugle\", mais reconnaît \"plusieurs manquements\" et limoge un gradé",
        "summary": "Le 23 mars, des soldats israéliens avaient ouvert le feu sur des équipes de la Défense civile et du Croissant-Rouge, faisant 15 morts. L'armée israélienne assure que six étaient des membres du Hamas, mais \"regrette\" la mort de civils.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/secouristes-tues-par-des-tirs-israeliens-a-gaza-israel-reconnait-plusieurs-manquements-et-limoge-un-de-ses-grades_7200672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Célébrations de Pâques : le pape François apparaît au Vatican et parcourt la place Saint-Pierre en papamobile, un mois après sa sortie de l'hôpital",
        "summary": "Le souverain pontife a adressé quelques mots aux fidèles réunis au Vatican, après avoir reçu le vice-président américain J. D. Vance \"quelques minutes\".",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-apparait-au-balcon-de-la-basilique-saint-pierre-un-mois-apres-sa-sortie-de-l-hopital_7200573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pluie d'étoiles filantes : l'intensité des Lyrides \"culminera dans la nuit du 21 au 22 avril\", affirme la Nasa",
        "summary": "\"Attendez-vous à voir jusqu'à quinze météores [corps célestes lumineux] par heure près du pic sous un ciel sombre\", précise l'agence spatiale américaine.",
        "link": "https://www.francetvinfo.fr/sciences/astronomie/pluie-d-etoiles-filantes-l-intensite-des-lyrides-culminera-dans-la-nuit-du-21-au-22-avril-affirme-la-nasa_7200915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Gironde rejoint la Corrèze et la Dordogne en vigilance orange pour un risque de crues",
        "summary": "Des débordements importants sont notamment attendus sur la Loyre, la Vézère et l'Auvézère, selon Météo-France et Vigicrues.",
        "link": "https://www.francetvinfo.fr/environnement/meteo/la-correze-et-la-dordogne-placees-en-vigilance-orange-pour-crues_7200444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tueurs à gages\" et \"racaille menteuse\" : le président argentin Javier Milei s'en prend à la presse",
        "summary": "Le dirigeant a réagi à la couverture par la presse de ses annonces pour les agriculteurs, dont le non-renouvellement de la réduction de taxes sur les exportations agricoles.",
        "link": "https://www.francetvinfo.fr/monde/argentine/tueurs-a-gages-et-racaille-menteuse-le-president-argentin-javier-milei-s-en-prend-a-la-presse_7200849.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la SNCF : SUD-Rail assure ne pas \"faire un conflit en fonction de ce que pense le ministre des Transports\", après les propos de Philippe Tabarot",
        "summary": "Le ministre des Transports a appelé sur France 3 \"tous les cheminots\" à la \"responsabilité pour éviter un conflit que les Français ne supportent plus\", alors que plusieurs syndicats de la SNCF ont appelé à une grève début mai.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-sud-rail-assure-ne-pas-faire-un-conflit-en-fonction-de-ce-que-pense-le-ministre-des-transports-apres-les-propos-de-philippe-tabarot_7200765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des centaines de personnes manifestent au Maroc contre un navire suspecté de transporter \"des pièces d'avions militaires\" vers Israël",
        "summary": "Selon des organisations de soutien aux Palestiniens et des syndicats de travailleurs portuaires marocains, un navire en partance des Etats-Unis et à destination d'Israël devait accoster dans le port de Tanger.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/des-centaines-de-personnes-manifestent-au-maroc-contre-un-navire-suspecte-de-transporter-des-pieces-d-avions-militaires-vers-israel_7200810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : la surprise Mattias Skjelmose coiffe Tadej Pogacar et Remco Evenepoel sur l'Amstel Gold Race",
        "summary": "Le coureur danois de la Lidl-Trek s'est imposé au sprint à la photo-finish sur la classique ardennaise aux Pays-Bas, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-la-surprise-mattias-skjelmose-coiffe-tadej-pogacar-et-remco-evenepoel-sur-l-amstel-gold-race_7200723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Malika Sorel, la numéro 2 de la liste RN aux élections européennes, claque la porte de la délégation du parti à Strasbourg",
        "summary": "L'eurodéputée a annoncé sur X se désaffilier du groupe d'extrême-droite au Parlement européen face \"à une logique de groupe oppressante\".",
        "link": "https://www.francetvinfo.fr/politique/front-national/malika-sorel-la-numero-2-de-la-liste-rn-aux-elections-europeennes-claque-la-porte-de-la-delegation-du-parti-a-strasbourg_7200693.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six nations 2025 : la résilience française en Italie, le festival anglais et le beau succès irlandais... Les résumés des rencontres de la 4e journée",
        "summary": "Les Françaises ont enchaîné, non sans mal, une quatrième victoire de suite dans le Tournoi en dominant la Squadra Azzurra, samedi à Parme.",
        "link": "https://www.francetvinfo.fr/sports/rugby/six-nations/videos/six-nations-2025-de-la-souffrance-de-la-premiere-periode-a-la-delivrance-tardive-le-resume-d-italie-france_7199010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Lyam : les trois gardes à vues ont été levées",
        "summary": "Le garçon de 12 ans a été retrouvé, samedi, chez un proche de sa famille. Il avait disparu depuis neuf jours.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-lyam-la-mere-la-s-ur-et-le-proche-de-la-famille-chez-qui-l-adolescent-a-ete-retrouve-places-en-garde-a-vue_7200528.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des motards déposent des œufs de Pâques dans les nids-de-poule et protestent contre l'état des routes",
        "summary": "Plusieurs motards de la Fédération française des motards en colère (FFMC) ont manifesté dans les rues de l'agglomération de Tours en ce week-end de Pâques pour identifier les dangers sur les routes, notamment les nids-de-poule.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/des-motards-deposent-des-ufs-de-paques-dans-les-nids-de-poule-et-protestent-contre-l-etat-des-routes_7200738.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Oscar Piastri signe sa troisième victoire de la saison en Arabie saoudite et prend la tête du classement pilotes",
        "summary": "L'Australien a poussé à la faute le poleman Max Verstappen dès le premier virage et a parfaitement géré la suite de sa course pour s'imposer sans frémir, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-oscar-piastri-signe-sa-troisieme-victoire-de-la-saison-en-arabie-saoudite-et-prend-la-tete-du-classement-pilotes_7200858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Si je veux qu'il parte, il partira vite fait\" : quatre questions sur le conflit entre Donald Trump et Jerome Powell, patron de la banque centrale américaine",
        "summary": "Le président américain menace de limoger le président de la Fed, chargé de la politique monétaire américaine et théoriquement indépendant, face à son refus de baisser les taux d'intérêt de l'institution.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/si-je-veux-qu-il-parte-il-partira-vite-fait-quatre-questions-sur-le-conflit-entre-donald-trump-et-jerome-powell-patron-de-la-banque-centrale-americaine_7198956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'y a pas de stratégie dans ce parti\" : au RN, le flou persiste sur l'éventuel remplacement de Marine Le Pen par Jordan Bardella",
        "summary": "Marine Le Pen a évoqué l'idée d’un passage de relais à Jordan Bardella en septembre 2026, si sa peine était confirmée en appel avant la présidentielle. Une déclaration qui jette un trouble chez ses plus proches soutiens.",
        "link": "https://www.francetvinfo.fr/politique/front-national/il-n-y-a-pas-de-strategie-dans-ce-parti-dans-les-rangs-rn-flottement-persistant-autour-de-l-eventuel-remplacement-de-marine-le-pen-par-jordan-bardella_7199301.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou va engager une \"consultation\" sur la proportionnelle avec les forces politiques à partir du 28 avril",
        "summary": "Le ministre des Relations avec le Parlement, Patrick Mignola, laisse entendre auprès du \"JDD\" que cette réforme du mode de scrutin des élections législatives pourrait être examinée à l'automne.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/francois-bayrou-va-engager-une-consultation-sur-la-proportionnelle-avec-les-forces-politiques-a-partir-du-28-avril_7200516.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment \"La Joconde\" est devenue le chef-d'œuvre le plus décevant au monde",
        "summary": "Emmanuel Macron a annoncé fin janvier le déplacement du tableau de Léonard de Vinci dans une salle dédiée du Louvre. Une décision qui met en lumière les défaillances actuelles pour mettre en valeur le fameux \"Portrait de Monna Lisa\".",
        "link": "https://www.francetvinfo.fr/culture/comment-la-joconde-est-devenue-le-chef-d-uvre-le-plus-decevant-au-monde_7099974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une voiture de police \"volontairement\" percutée aux abords de la prison de Saint-Maur dans l'Indre, deux agents légèrement blessés",
        "summary": "Une personne a été interpellée, mais le conducteur de la voiture qui a percuté le véhicule de police, samedi, près de la prison de Saint-Maur, est en fuite.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/une-voiture-de-police-volontairement-percutee-aux-abords-de-la-prison-de-saint-maur-dans-l-indre-deux-agents-legerement-blesses_7200255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je l'ai vraiment vécue comme une humiliation\" : certains curés interdisent toujours aux filles d’être enfants de chœur",
        "summary": "La mixité des enfants de chœur, qui accompagnent le prêtre au service de l'autel, est pourtant prévue par l’Église catholique, depuis les réformes de Vatican II. Mais cette discrimination sexiste se poursuit dans certaines paroisses, ce qui indigne une partie des fidèles.",
        "link": "https://www.francetvinfo.fr/societe/religion/reportage-je-l-ai-vraiment-vecue-comme-une-humiliation-certains-cures-interdisent-toujours-aux-filles-d-etre-enfants-de-ch-ur_7199313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Voyage au cœur de Bialowieża, la dernière forêt primaire d'Europe, intacte depuis près de 12 000 ans",
        "summary": "A la frontière entre la Pologne et la Biélorussie s'étend Bialowieża, la dernière forêt primaire d'Europe. Visitée comme un monument, cette nature préservée depuis l'ère glacière regorge de pouvoirs inespérés face au défi du réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-voyage-au-c-ur-de-bialowieza-la-derniere-foret-primaire-d-europe-intacte-depuis-pres-de-12-000-ans_7197444.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Clap de fin pour \"Andor\", la série \"Star Wars\" préférée des critiques",
        "summary": "Lancée sur Disney+ en 2022, cette superproduction a coûté plus de 645 millions de dollars pour ses deux saisons, d'après le magazine américain Forbes.",
        "link": "https://www.francetvinfo.fr/culture/series/clap-de-fin-pour-andor-la-serie-star-wars-preferee-des-critiques_7200414.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Résistons à la tyrannie\" : des milliers d'Américains ont de nouveau manifesté contre la politique de Donald Trump et Elon Musk",
        "summary": "Une journée de mobilisation avait déjà eu lieu deux semaines plus tôt pour dénoncer les décisions prises par le président républicain et le milliardaire, propriétaire de X, Tesla ou encore SpaceX.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resistons-a-la-tyrannie-des-milliers-d-americains-ont-de-nouveau-manifeste-contre-la-politique-de-donald-trump-et-elon-musk_7200333.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire iranien : les négociations entre l'Iran et les Etats-Unis \"avancent\" et se poursuivront le 26 avril à Oman, selon Téhéran",
        "summary": "\"C'était une bonne réunion\", a assuré le ministre des Affaires étrangères iranien au sujet des pourparlers qui se sont tenus samedi à Rome.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-apres-une-rencontre-en-italie-les-prochains-pourparlers-entre-l-iran-et-les-etats-unis-auront-lieu-le-26-avril-a-oman-selon-teheran_7199076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chocolats de Pâques : on vous explique pourquoi les récoltes de cacao ont fondu et pourquoi les prix ont flambé",
        "summary": "L'association UFC-Que Choisir a constaté une hausse des prix de 14% en un an dans les grandes surfaces. Cette augmentation est notamment due au réchauffement climatique.",
        "link": "https://www.francetvinfo.fr/economie/chocolats-de-paques-on-vous-explique-pourquoi-les-recoltes-de-cacao-ont-fondu-et-pourquoi-les-prix-ont-flambe_7196772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rappel massif de pots pour bébés Nestlé partout en France, à cause de la présence de toxines",
        "summary": "Ces pots ont été vendus depuis le mois de septembre 2024 dans des supermarchés Auchan, Carrefour, Casino, Coopérative U, Leclerc, Lidl et Intermarché, partout en France.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/rappel-massif-de-pots-pour-bebes-nestle-partout-en-france-a-cause-d-une-quantite-anormale-de-toxines_7200249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Six personnes meurent noyées dans des vagues gigantesques en Australie",
        "summary": "Deux autres personnes sont portées disparues en mer depuis vendredi, l'une au large de Sydney et l'autre au large de Melbourne.",
        "link": "https://www.francetvinfo.fr/faits-divers/noyades/six-personnes-meurent-noyees-dans-des-vagues-gigantesques-en-australie_7200426.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "YouTube a 20 ans : quatre vidéastes amateurs racontent comment exister sur la plateforme est devenu un \"deuxième boulot à temps plein\"",
        "summary": "Dans l'ombre des noms les plus célèbres, des milliers d'aspirants vidéastes engloutissent leur temps libre pour partager leurs intérêts, souvent dans l'espoir d'en vivre un jour. Mais en deux décennies, les codes de la plateforme ont bien changé.",
        "link": "https://www.francetvinfo.fr/internet/youtube/youtube-a-20-ans-quatre-videastes-amateurs-racontent-comment-exister-sur-la-plateforme-est-devenu-un-deuxieme-boulot-a-temps-plein_7195206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le derby pour les Verts, les Bleues attendent l'Angleterre, Pogacar rattrapé et battu... Le récap sport du week-end",
        "summary": "Vous n'avez pas eu le temps de suivre l'actualité sportive samedi et dimanche ? Franceinfo: sport vous en récapitule les grandes lignes.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/le-derby-pour-les-verts-les-bleues-attendent-l-angleterre-pogacar-rattrape-et-battu-le-recap-sport-du-week-end_7199214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C’est dur de voir avancer les choses aussi lentement\" : pourquoi Mayotte peine à se relever du passage du cyclone Chido",
        "summary": "Quatre mois après le passage du cyclone dévastateur, Emmanuel Macron commence à Mayotte une tournée dans l'océan Indien.",
        "link": "https://www.francetvinfo.fr/france/mayotte/reportage-c-est-dur-de-voir-avancer-les-choses-aussi-lentement-pourquoi-mayotte-peine-a-se-relever-du-passage-du-cyclone-chido_7200495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un enfant de 13 ans porté disparu en mer à Palavas-les-Flots, dans l'Hérault",
        "summary": "Les recherches, suspendues dimanche soir pour la nuit, doivent reprendre lundi \"au lever du jour\", a annoncé la préfecture maritime de la Méditerranée.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-enfant-de-13-ans-porte-disparu-en-mer-a-palavas-les-flots-dans-l-herault_7201884.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Athlétisme : Boston devient le premier marathon au monde à dédommager les athlètes lésés par leurs adversaires dopés",
        "summary": "Alors que se tient lundi le marathon de Boston, ses organisateurs ont commencé depuis janvier à indemniser 80 athlètes élites reclassés depuis 2003, lassés d'attendre que les tricheurs remboursent leurs primes.",
        "link": "https://www.francetvinfo.fr/sports/dopage/athletisme-boston-devient-le-premier-marathon-au-monde-a-dedommager-les-athletes-leses-par-leurs-adversaires-dopes_7168146.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous ne sommes pas un restaurant, ni un hôtel\" : les avis Google sur les établissements scolaires bientôt désactivés",
        "summary": "Ces avis, parfois très acerbes, sont très regardés par les internautes qui hésitent à se rendre dans un lieu. Sauf que ces derniers existent également pour les établissements scolaires. L'entreprise américaine a décidé de les désactiver partout dans le monde dès la fin du mois d'avril.",
        "link": "https://www.francetvinfo.fr/societe/education/nous-ne-sommes-pas-un-restaurant-ni-un-hotel-les-avis-google-sur-les-etablissements-scolaires-bientot-desactives_7200732.html#xtor=RSS-3-[lestitres]"
    }
]