[
    {
        "title": "Guerre au Proche-Orient : qui était Hassan Nasrallah, le leader emblématique du Hezbollah tué par Israël ?",
        "summary": "Ce religieux chiite de 64 ans, objet d'un véritable culte parmi ses fidèles, a passé une partie de sa vie dans la clandestinité.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-qui-etait-hassan-nasrallah-le-leader-emblematique-du-hezbollah-tue-par-israel_6807034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du samedi 28 septembre",
        "summary": "Le Hezbollah a confirmé la mort de son chef, Hassan Nasrallah, dans une frappe israélienne sur la banlieue sud de Beyrouth (Liban).",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-samedi-28-septembre_6807415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Hassan Nasrallah : à Beyrouth, les communautés divisées après la mort du chef du Hezbollah",
        "summary": "Au Liban, l'annonce de la mort du leader du Hezbollah, Hassan Nasrallah, a été vécu comme un drame par certains habitants de la capitale. D'autres, sont toujours terrorisés par les frappes israéliennes qui ont couté la vie à leur leader et craignent des représailles.",
        "link": "https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-a-beyrouth-les-communautes-divisees-apres-la-mort-du-chef-du-hezbollah_6807457.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On craint le vide, on ne sait pas ce qui nous attend\" : au Liban, la mort de Hassan Nasrallah bouleverse les chiites et inquiète les chrétiens",
        "summary": "Samedi, l'annonce de la mort du chef du Hezbollah a provoqué la colère parmi la communauté chiite, dont il est issu. Quant aux chrétiens, ils craignent des répercussions au Liban et dans toute la région.",
        "link": "https://www.francetvinfo.fr/monde/mort-d-hassan-nasrallah/reportage-on-craint-le-vide-on-ne-sait-pas-ce-qui-nous-attend-au-liban-la-mort-de-hassan-nasrallah-bouleverse-les-chiites-et-inquiete-les-chretiens_6807352.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : quelles sont les réactions à la mort du chef du Hezbollah, Hassan Nasrallah, tué par un bombardement israélien ?",
        "summary": "Le dirigeant emblématique du groupe islamiste libanais a été tué vendredi à Beyrouth. De nombreux pays de la région condamnent Israël, tandis que la communauté internationale met en garde contre un embrasement.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-quelles-sont-les-reactions-a-la-mort-du-chef-du-hezbollah-hassan-nasrallah-tue-par-un-bombardement-israelien_6807214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce que l'on sait des frappes israéliennes qui ont tué le chef du Hezbollah, Hassan Nasrallah, à Beyrouth",
        "summary": "Le mouvement libanais, soutien de l'Iran et Hamas, a fini par confirmer la mort de son leader emblématique, après un bombardement vendredi qui visait son \"quartier général\" selon Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/guerre-au-proche-orient-ce-que-l-on-sait-des-frappes-a-beyrouth-qui-ont-tue-le-chef-du-hezbollah-hassan-nasrallah-selon-israel_6806929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la fuite et la terreur des habitants de Beyrouth",
        "summary": "Le bilan provisoire, après la nuit de bombardements du 27 au 28 septembre à Beyrouth, est de six morts et 91 blessés. Des familles entières ont été contraintes de fuir la capitale libanaise, après un avertissement d’évacuation lancé par Israël.",
        "link": "https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-la-fuite-et-la-terreur-des-habitants-de-beyrouth_6807136.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça va être difficile de renouer des liens\" : en Nouvelle-Calédonie, la commune du Mont-Dore symbole de la fracture entre communautés",
        "summary": "Après les émeutes et les destructions massives du mois de mai en Nouvelle-Calédonie, le huis clos entre loyalistes et indépendantistes reste tendu. Tout au sud de la Grande Terre, le Mont-Dore cristallise aujourd’hui toutes les fractures du \"vivre-ensemble\".",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/reportage-ca-va-etre-difficile-de-renouer-des-liens-en-nouvelle-caledonie-la-commune-du-mont-dore-symbole-de-la-fracture-entre-communautes_6805474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ma mort peut servir d'électrochoc\" : Loïc Résibois, emporté dans son combat pour l'aide à mourir",
        "summary": "Depuis plusieurs mois, ce père de famille se confiait à franceinfo sur sa vie avec la maladie de Charcot et sa lutte pour l'autorisation du suicide assisté et de l'euthanasie. Il est mort, mardi, sans avoir pu en bénéficier.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/recit-ma-mort-peut-servir-d-electrochoc-loic-resibois-emporte-dans-son-combat-pour-l-aide-a-mourir_6805198.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sciences : l'expédition Tara Polar sur le point d'explorer l'Arctique",
        "summary": "L’impressionnant navire océanographique Tara Polar partira en mission avec 18 personnes à son bord. Quel est l'objectif de cette expédition ?",
        "link": "https://www.francetvinfo.fr/sciences/sciences-l-expedition-tara-polar-sur-le-point-d-explorer-l-arctique_6807466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des manifestations pour défendre le droit à l'avortement réunissent des centaines de personnes dans plusieurs villes de France",
        "summary": "La mobilisation a été organisée à l'occasion de la journée internationale consacrée à ce droit et à l'appel du collectif \"Avortement en Europe, les femmes décident\".",
        "link": "https://www.francetvinfo.fr/societe/ivg/des-centaines-de-personnes-ont-manifeste-en-france-pour-defendre-le-droit-a-l-avortement_6807319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ancien Premier ministre britannique Boris Johnson dit avoir envisagé \"un raid maritime\" aux Pays-Bas pour saisir des vaccins contre le Covid-19",
        "summary": "Dans un livre, Boris Johnson utilise cette anecdote pour dénoncer ce qu'il considère comme un blocage dont l'Union européenne serait responsable.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/l-ancien-premier-ministre-britannique-boris-johnson-a-envisage-un-raid-maritime-aux-pays-bas-pour-saisir-des-vaccins-contre-le-covid-19_6807277.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du petit Émile au Vernet : la randonneuse qui a retrouvé le crâne de l'enfant raconte sa triste découverte",
        "summary": "D'autres ossements et des vêtements avaient été retrouvés dans les jours suivants, début avril. Après des analyses génétiques, un rapport a été remis à la justice.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-au-vernet-le-temoignage-de-la-randonneuse-qui-a-retrouve-son-corps_6807139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Politique : Laurent Hénart quitte la présidence du Parti radical",
        "summary": "Laurent Hénart présidait le Parti radical depuis dix ans. Il laisse son fauteuil à Nathalie Delattre, qui vient par ailleurs d'être nommée ministre dans le gouvernement de Michel Barnier.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/info-franceinfo-politique-laurent-henart-quitte-la-presidence-du-parti-radical_6807097.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les surveillants pris en otage dans une prison de Mayotte ont été libérés par le GIGN",
        "summary": "Une prise d'otage a eu lieu samedi dans la prison de Majicavo, à Mayotte. Le groupe de surveillants a été libéré après trois heures d'intervention du GIGN.",
        "link": "https://www.francetvinfo.fr/france/mayotte/prise-d-otage-a-majicavo-les-surveillants-ont-ete-liberes-par-le-gign_6807313.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un prêtre belge incarcéré après la mort d'un ecclésiastique avec qui il avait consommé de l'ecstasy",
        "summary": "L'homme d'Eglise est poursuivi pour \"commerce de drogue ayant entraîné la mort\".",
        "link": "https://www.francetvinfo.fr/societe/drogue/un-pretre-belge-incarcere-apres-la-mort-d-un-ecclesiastique-avec-qui-il-avait-consomme-de-l-ecstasy_6807397.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de cyclisme 2024 : la Belge Lotte Kopecky conserve son titre en s'imposant au sprint",
        "summary": "Lotte Kopecky s'est imposée à Zurich devant l'Américaine Chloé Dygert et l'Italienne Elisa Longo Borghini.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/championnat-du-monde-sur-route/mondiaux-de-cyclisme-2024-la-belge-lotte-kopecky-conserve-son-titre-en-s-imposant-au-sprint_6807241.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tic-tac, tic-tac\", au bord de l'implosion, des agriculteurs déterminés à durcir le ton face à \"l'inaction de l'État\"",
        "summary": "L'année 2024 va-t-elle se terminer comme elle avait commencé, avec une mobilisation massive des agriculteurs ? C'est la menace brandie par certains d'entre eux. Des membres de la coordination rurale du Tarn et de l'Aveyron sont ainsi repassés à l'action pour dénoncer le poids des charges sur leurs exploitations.",
        "link": "https://www.francetvinfo.fr/france/occitanie/tic-tac-tic-tac-au-bord-de-l-implosion-des-agriculteurs-determines-a-durcir-le-ton-face-a-l-inaction-de-l-etat_6804967.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un point de deal qui brassait 100 000 euros par mois démantelé en Isère, huit personnes mises en examen",
        "summary": "Ces personnes, dont un mineur, ont été mises en examen pour \"trafic de produits stupéfiants, participation à une association de malfaiteurs, blanchiment, détention et vente de cigarettes de contrefaçon\", rapporte le parquet de Grenoble samedi.",
        "link": "https://www.francetvinfo.fr/societe/drogue/un-point-de-deal-qui-brassait-100-000-euros-par-mois-demantele-en-isere-huit-personnes-mises-en-examen_6807286.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 1 500 personnes réunies à Issoudun pour une marche blanche en l'honneur de Simon, tué devant une discothèque de Saint-Maur",
        "summary": "Une semaine après le drame, l'heure est au recueillement pour la famille de Simon, tué d'un coup de couteau en sortie de boîte de nuit. À l'émotion des proches, s'est ajoutée celle de la ville d'Issoudun, où près de 1 500 personnes se sont rassemblées. Avec un but commun, que cela ne se reproduise plus.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/plus-de-1-500-personnes-reunies-a-issoudun-pour-une-marche-blanche-en-l-honneur-de-simon-tue-devant-une-discotheque-de-saint-maur_6807406.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO d'hiver 2030 : \"L'Etat va apporter sa garantie financière d'ici quelques jours\", assure le ministre des Sports, Gil Avérous",
        "summary": "Le nouveau ministre des Sports a annoncé samedi que la dernière condition manquante à l'attribution des JO 2030 aux Alpes françaises sera validée début octobre.",
        "link": "https://www.francetvinfo.fr/sports/jo-d-hiver-2030-l-etat-va-apporter-sa-garantie-financiere-d-ici-quelques-jours-assure-le-ministre-des-sports-gil-averous_6807169.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une centaine d'habitants d'Orléans mobilisés pour s'opposer à la fermeture de leur bureau de Poste",
        "summary": "La fermeture est programmée au 31 octobre prochain, même si une agence postale communale doit ensuite prendre le relais. Une pétition a également été lancée.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/loiret/orleans/une-centaine-d-habitants-d-orleans-mobilises-pour-s-opposer-a-la-fermeture-de-leur-bureau-de-poste_6807211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emploi : les salariés de Sanifirst mutés au Portugal avec un salaire divisé par trois ?",
        "summary": "L’entreprise Sanifirst, un fabricant de robinet installé en Charente, a décidé de se délocaliser au Portugal, le groupe se disant en difficulté financière depuis dix ans. La direction a proposé aux neuf salariés une mutation dans ce pays, pour un salaire divisé par deux ou par trois.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/emploi-les-salaries-de-sanifirst-mutes-au-portugal-avec-un-salaire-divise-par-trois_6807157.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX : des voitures de luxe payées par l’aide occidentale apportée à l’Ukraine ?",
        "summary": "Sur les réseaux sociaux, des internautes s’interrogent sur la présence de nombreuses voitures de luxe en Ukraine, alors que le pays est toujours en guerre. Explications.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/vrai-ou-faux-des-voitures-de-luxe-payees-par-l-aide-occidentale-apportee-a-l-ukraine_6807199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Floride : les énormes dégâts causés par l’ouragan Hélène",
        "summary": "L'ouragan Hélène s’est abattu sur la Floride vendredi 27 septembre. De lourds dégâts sont à déplorer pour les habitants.",
        "link": "https://www.francetvinfo.fr/meteo/cyclone-ouragan/floride-les-enormes-degats-causes-par-l-ouragan-helene_6807016.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre le Hamas et Israël : un an après le 7 octobre, Bruno Retailleau appelle les préfets à \"renforcer la vigilance\"",
        "summary": "Plusieurs rassemblements sont prévus en France, notamment à Paris ou Marseille, un an après l'attaque meurtrière du Hamas en Israël et le début de la guerre dans la bande de Gaza.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-un-an-apres-le-7-octobre-bruno-retailleau-appelle-a-renforcer-la-vigilance-face-aux-rassemblements-potentiels_6807175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 59 morts et 44 disparus dans des inondations au Népal",
        "summary": "Ces inondations et ces glissements de terrain ont été provoqués par les fortes pluies qui touchent le pays d'Asie.",
        "link": "https://www.francetvinfo.fr/monde/asie/au-moins-59-morts-et-44-disparus-dans-des-inondations-au-nepal_6807142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte après l'agression d'un élève à coups de marteau dans un lycée en Essonne",
        "summary": "La ministre de l'Education nationale, Anne Genetet, dénonce des \"images inacceptables\" sur X.",
        "link": "https://www.francetvinfo.fr/societe/education/une-enquete-ouverte-apres-l-agression-d-un-eleve-a-coups-de-marteau-dans-un-lycee-en-essonne_6807007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris Fashion Week féminine : la griffe chinoise Ruohan réinvente avec délicatesse le style minimaliste",
        "summary": "Des lignes pures, des coupes harmonieuses et une palette de couleurs sobres font partie de l'identité de la marque chinoise Ruohan qui a défilé à la Paris Fashion Week féminine printemps-été 2025. Des propositions à même de séduire les acheteurs à la recherche d’un luxe classique intemporel.",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/paris-fashion-week-feminine-la-griffe-chinoise-ruohan-reinvente-avec-delicatesse-le-style-minimaliste_6799369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : l'Agence mondiale antidopage fait appel dans l'affaire Jannik Sinner et réclame \"un à deux ans\" de suspension pour le n°1 mondial",
        "summary": "Contrôlé positif au clostébol en mars, puis blanchi par l'Agence internationale pour l'intégrité du tennis fin août, l'Italien a remporté l'US Open, le 8 septembre.",
        "link": "https://www.francetvinfo.fr/sports/tennis/jannik-sinner/tennis-l-agence-mondiale-antidopage-fait-appel-dans-l-affaire-jannik-sinner-et-reclame-un-a-deux-ans-de-suspension-pour-le-n-1-mondial_6806950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après Paris 2024, le mobilier du village olympique donné à l'association Emmaüs",
        "summary": "Maintenant que le village olympique a été vidé de tous ses athlètes, 54 000 pièces vont être données à Emmaüs. Un dispositif spécial a été mis en place.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-apres-paris-2024-le-mobilier-du-village-olympique-donne-a-l-association-emmaus_6806953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour fêter ses 40 ans, \"Dragon Ball\" revient dans une nouvelle version animée diffusée en France dès le mois prochain",
        "summary": "Les nouvelles aventures du personnage Son Goku seront visibles en France dès la mi-octobre sur la chaîne payante Mangas.",
        "link": "https://www.francetvinfo.fr/culture/bd/pour-feter-ses-40-ans-dragon-ball-revient-dans-une-nouvelle-version-animee-diffusee-en-france-des-le-mois-prochain_6806986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : après la mort de Hassan Nasrallah, l'armée israélienne annonce mener \"des dizaines\" de raids contre le Hezbollah au Liban",
        "summary": "L'Etat hébreu affirme que ces attaques dimanche visent des sites de lancement de roquettes vers Israël, des installations militaires et des dépôts d'armes",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-au-proche-orient-apres-la-mort-de-hassan-nasrallah-l-armee-israelienne-annonce-mener-des-dizaines-de-raids-contre-le-hezbollah-au-liban_6808396.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le pain est resté au même prix, mais il a rétréci\" : en Alabama, l'été et l'inflation ont aggravé la précarité alimentaire",
        "summary": "Cet Etat du Sud, où un enfant sur quatre connaît l'insécurité alimentaire, a refusé de participer à un programme fédéral d'aide pour l'été 2024. A l'approche de l'élection présidentielle, franceinfo a rencontré des familles qui peinent à se nourrir.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/reportage-le-pain-est-reste-au-meme-prix-mais-il-a-retreci-en-alabama-l-ete-et-l-inflation-ont-aggrave-la-precarite-alimentaire_6795172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vingt-sept députés macronistes s'opposent à une hausse des impôts",
        "summary": "Alors que le Premier ministre Michel Barnier envisage une hausse temporaire pour les plus aisés, Aurore Bergé, Marie Lebec et des élus macronistes estiment que \"le rétablissement des comptes passe avant tout par la baisse de la dépense publique\".",
        "link": "https://www.francetvinfo.fr/economie/impots/vingt-sept-deputes-macronistes-s-opposent-a-une-hausse-des-impots_6808429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'article à lire pour comprendre les enjeux du procès des assistants parlementaires européens du Front national",
        "summary": "Marine Le Pen et 24 autres personnes ainsi que le parti d'extrême droite, en tant que personne morale, comparaissent à partir du lundi 30 septembre devant la justice pour des soupçons de détournement de fonds du Parlement européen.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/l-article-a-lire-pour-comprendre-les-enjeux-du-proces-des-assistants-parlementaires-europeens-du-front-national_6792199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de cyclisme 2024 : parcours, Tadej Pogacar favori, chances françaises... Trois questions sur la course en ligne masculine",
        "summary": "Mathieu van der Poel remet son titre en jeu, dimanche à Zurich, et ils seront beaucoup de candidats à lorgner sur le maillot arc-en-ciel, à commencer par Tadej Pogacar, qui s'y est toujours cassé les dents.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/championnat-du-monde-sur-route/mondiaux-de-cyclisme-2024-parcours-tadej-pogacar-favori-chances-francaises-trois-questions-sur-la-course-en-ligne-masculine_6807004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Salvador Dalí bouleversé par sa rencontre avec Gala dans le tome 2 de la BD intimiste de Julie Birmant et Clément Oubrerie",
        "summary": "Pour ce deuxième volume consacré au géant de la peinture Salvador Dalí, les deux auteurs nous plongent dans les affres du désir de l'artiste, source majeure d'inspiration, et racontent le choc de sa rencontre avec sa muse Gala Eluard, qui va le dépuceler, à 25 ans.",
        "link": "https://www.francetvinfo.fr/culture/bd/salvador-dali-bouleverse-par-sa-rencontre-avec-gala-dans-le-tome-2-de-la-bd-intimiste-de-julie-birmant-et-clement-oubrerie_6803476.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand vient l'automne\" : François Ozon visite la vieillesse avec un thriller porté par l'excellente Hélène Vincent",
        "summary": "François Ozon met en scène la vieillesse dans ses petites joies et dans sa misère, dans sa beauté et dans toute sa complexité. Une rareté au cinéma.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/quand-vient-l-automne-francois-ozon-visite-la-vieillesse-avec-un-thriller-porte-par-l-excellente-helene-vincent_6805231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le nord d'Israël, la crainte d'un embrasement au Liban après la mort de Hassan Nasrallah",
        "summary": "Les événements au Liban sont très suivis depuis la partie nord d'Israël, où vivent beaucoup de Libanais expatriés.",
        "link": "https://www.francetvinfo.fr/monde/mort-d-hassan-nasrallah/reportage-dans-le-nord-d-israel-la-crainte-d-un-embrasement-au-liban-apres-la-mort-de-hassan-nasrallah_6808315.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ces stars de la musique ukrainiennes qui sont passées chez l'ennemi après l'invasion russe",
        "summary": "Depuis l'invasion russe en février 2022, plusieurs stars ukrainiennes ont choisi de s'installer à Moscou. Par conviction ou par intérêt, afin de poursuivre leur carrière en Russie.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-ces-stars-de-la-musique-ukrainiennes-qui-sont-passees-chez-l-ennemi-apres-l-invasion-russe_6781762.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre policiers suspendus et placés en garde à vue en Polynésie française pour des violences sur une personne handicapée",
        "summary": "Une enquête pour violence volontaire en réunion par dépositaire de l'autorité publique sur personne vulnérable a été ouverte après la diffusion d'une vidéo montrant les fonctionnaires s'en prendre à un homme en fauteuil roulant à Papeete.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/quatre-policiers-suspendus-et-places-en-garde-a-vue-en-polynesie-francaise-pour-des-violences-sur-une-personne-handicapee_6808459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MMA : défaite de Benoît Saint-Denis lors de la 3e édition de l'UFC Fight Night à Paris, mais un public \"à fond\" et un spectacle \"génial\"",
        "summary": "Malgré une défaite du Français sur blessure, le public de l'Accor Arena de Bercy était sous le charme de cette troisième édition de l'UFC Paris.",
        "link": "https://www.francetvinfo.fr/sports/mma/reportage-tout-le-monde-est-a-fond-c-est-un-vrai-spectacle-le-mma-seduit-a-paris-pour-la-3e-edition-de-l-ufc-fight-night_6808423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux morts et quatre blessés dans une fusillade dans le 14e arrondissement de Marseille",
        "summary": "Les tirs provenaient d'un fusil d'assaut de type Kalashnikov, selon les premiers éléments.",
        "link": "https://www.francetvinfo.fr/faits-divers/deux-morts-et-quatre-blesses-dans-une-fusillade-dans-le-14e-arrondissement-de-marseille_6808477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exposition \"Surréalisme\" au Centre Pompidou : les femmes, grandes oubliées du mouvement à l'honneur",
        "summary": "Pour célébrer le centenaire du surréalisme, environ 500 œuvres sont exposées, dont près de la moitié est inédite ou peu connue du grand public. Découvrons ici, parmi les 38  artistes féminins exposés, trop souvent invisibilisés, trois d'entre elles.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/exposition-surrealisme-au-centre-pompidou-les-femmes-grandes-oubliees-du-mouvement-a-l-honneur_6803260.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des talents de la Fashion Week de Vancouver en quête de reconnaissance à la Fashion Week de Paris",
        "summary": "Depuis 2017, la plateforme Global Fashion Collective fait venir des créateurs émergents dans des Fashion Week internationales. Pour la saison printemps-été 2025, ils étaient 18, sélectionnés par la Fashion Week de Vancouver, à défiler sur les podiums parisiens.",
        "link": "https://www.francetvinfo.fr/culture/mode/fashion-week/interview-des-talents-de-la-fashion-week-de-vancouver-en-quete-de-reconnaissance-a-la-fashion-week-de-paris_6773827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Hassan Nasrallah : \"L'Iran ne va pas aller plus loin\" que quelques \"déclarations incendiaires\", selon l'expert Jean-Paul Chagnollaud",
        "summary": "Le président de l'iReMMO, Institut d'études et de recherche Méditerranée Moyen-Orient, était l'invité du \"8h30 franceinfo\", dimanche 29 septembre 2024.",
        "link": "https://www.francetvinfo.fr/replay-radio/8h30-fauvelle-dely/mort-de-hassan-nasrallah-l-iran-ne-va-pas-aller-plus-loin-que-quelques-declarations-incendiaires-selon-l-expert-jean-paul-chagnollaud_6781813.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : le deuil et la colère dans la tribu de Saint-Louis après la mort de deux Kanaks",
        "summary": "Les habitants de la tribu de Saint-Louis, non loin de Nouméa, organisaient samedi les funérailles de deux Kanaks tués lors d'une opération de gendarme, le 19 septembre dernier.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/reportage-nouvelle-caledonie-le-deuil-et-la-colere-dans-la-tribu-de-saint-louis-apres-la-mort-de-deux-kanaks_6808447.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On traite avec le diable\" : le pacte secret avec les auteurs présumés de l'attentat de la rue des Rosiers qui révolte les victimes",
        "summary": "Pourquoi a-t-il fallu plus de trente ans pour identifier les auteurs présumés de l'attentat de la rue des Rosiers, en 1982 ? La réponse se trouve peut-être dans de récentes révélations sur lesquelles revient cet extrait d'\"Affaires sensibles\". Elles mettent en cause l'Etat français et les relations secrètes nouées avec des terroristes d'Abou Nidal.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/affaires-sensibles/video-on-traite-avec-le-diable-le-pacte-secret-avec-les-auteurs-presumes-de-l-attentat-de-la-rue-des-rosiers-qui-revolte-les-victimes_6799366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Qualité, composition, risques pour la santé... Que valent les \"dupes\", ces copies conformes de maquillage de grandes marques ?",
        "summary": "Ils font un carton dans le monde de la beauté. Les \"dupes\", copies de grandes marques de maquillage, ressemblent comme deux gouttes d'eau aux originaux. Mais la copie vaut-elle vraiment l'original ?",
        "link": "https://www.francetvinfo.fr/sante/qualite-composition-risques-pour-la-sante-que-valent-les-dupes-ces-copies-conformes-de-maquillage-de-grandes-marques_6807133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auteur de comédies à succès comme \"Banzaï\" et \"Promotion Canapé\", le scénariste et réalisateur Didier Kaminka est décédé.",
        "summary": "Acteur, dialoguiste, scénariste et réalisateur, il avait travaillé avec Pierre Richard, Coluche, Daniel Auteuil ou encore Gérard Jugnot. Il s'est éteint mardi dernier à l'âge de 81 ans.",
        "link": "https://www.francetvinfo.fr/culture/cinema/auteur-de-comedies-a-succes-comme-banzai-et-promotion-canape-le-scenariste-et-realisateur-didier-kaminka-est-decede_6808534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de cyclisme 2024 : Alaphilippe abandonne après une chute, une échappée de six coureurs... Suivez la course en ligne",
        "summary": "La course en ligne masculine des championnats du monde (273,9 km) est un véritable objectif pour le vainqueur du dernier Tour de France, Tadej Pogacar, dimanche en Suisse.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/championnat-du-monde-sur-route/direct-mondiaux-de-cyclisme-2024-tadej-pogacar-grand-favori-julian-alaphilippe-ambitieux-suivez-la-course-en-ligne_6803497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape François appelle à \"ne pas dissimuler\" les violences sexuelles",
        "summary": "\"Je demande à chacun, aux évêques, de ne pas dissimuler les abus, de condamner les agresseurs et de les aider à guérir de cette maladie\", a lancé le souverain pontife en Belgique.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/le-pape-francois-appelle-a-ne-pas-dissimuler-les-violences-sexuelles_6808657.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondiaux de paracyclisme : Joseph Fritsch apporte un huitième titre à l'équipe de France, la 25e médaille pour les Bleus",
        "summary": "Après avoir déjà été sacré lors du relais mixte, le coureur Français a été champion du monde de la course en ligne, en catégorie H4, dimanche.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/mondiaux-de-paracyclisme-2024-joseph-fritsch-apporte-un-huitieme-titre-a-l-equipe-de-france-la-25e-medaille-pour-les-bleus_6808639.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution sonore, biodiversité... Des micros installés en pleine nature, pour dresser un état des lieux des forêts françaises",
        "summary": "Une centaine de forêts françaises ont été équipées cette année de petits boîtiers pour capter tous les sons du milieu naturel. Reportage dans le parc régional du Gâtinais français, près de Paris.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/reportage-pollution-sonore-biodiversite-des-micros-installes-en-pleine-nature-pour-dresser-un-etat-des-lieux-des-forets-francaises_6808597.html#xtor=RSS-3-[lestitres]"
    }
]