[
    {
        "title": "Loi agricole Duplomb : l'Assemblée rejette le texte pour éviter l'obstruction parlementaire et passer à l'étape de la commission mixte paritaire",
        "summary": "Les députés n'ont finalement pas examiné la proposition de loi Duplomb, un texte contesté par les écologistes, censé \"lever les contraintes\" qui pèsent sur la profession.",
        "link": "https://www.franceinfo.fr/economie/crise/blocus-des-agriculteurs/loi-agricole-duplomb-l-assemblee-rejette-le-texte-pour-eviter-l-obstruction-parlementaire-et-passer-a-l-etape-de-la-commission-mixte-paritaire_7274274.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Liverpool, une voiture percute la foule et blesse 47 personnes lors de la parade de victoire du club de foot de la ville en Premier League",
        "summary": "La police britannique a annoncé avoir arrêté un homme lundi après une collision entre un véhicule et plusieurs piétons dans cette ville du nord de l'Angleterre. A ce stade, les enquêteurs écartent la piste terroriste. Selon les secours, 47 personnes ont été blessées, dont 27 ont dû être hospitalisées.",
        "link": "https://www.franceinfo.fr/monde/royaume-uni/a-liverpool-une-voiture-heurte-plusieurs-pietons-lors-de-la-parade-de-victoire-du-liverpool-fc-en-premier-league_7274196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : les adieux de Caroline Garcia, Gasquet et Fils verront le deuxième tour… Le récap' de la 2e journée",
        "summary": "Les tenants du titre Carlos Alcaraz et Iga Swiatek se sont qualifiés pour le deuxième tour, lundi, tout comme cinq Français, dont Richard Gasquet mais pas Caroline Garcia.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-les-adieux-de-caroline-garcia-gasquet-et-fils-verront-le-deuxieme-tour-le-recap-de-la-2e-journee_7273959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux États-Unis, les personnes transgenres, rejetées par l'administration Trump, se retrouvent au ban de la société",
        "summary": "Donald Trump, en guerre contre la culture \"woke\", cible également les personnes transgenres. Son administration a récemment annoncé souhaiter les exclure de l'armée. Dans ce contexte, les humiliations et violences à l'encontre de la communauté se multiplient, six mois après la victoire du républicain à l'élection présidentielle américaine.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-personnes-transgenres-rejetees-par-l-administration-trump-au-ban-de-la-societe_7274220.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le PS, le PCF et les Ecologistes réunis à Paris pour dénoncer le \"génocide\" commis par Israël",
        "summary": "Les trois partis de gauche ont participé à un rassemblement au Trocadéro, sans leur allié insoumis du Nouveau Front populaire.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-a-gaza-le-ps-le-pcf-et-les-ecologistes-reunis-a-paris-pour-denoncer-le-genocide-commis-par-israel_7274295.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Comment les nouvelles pharmacies XXL menacent les petites officines",
        "summary": "La Cour des comptes pointe du doigt l’évolution des modèles des pharmacies. Beaucoup d’officines ont fermé sur le territoire, tandis que d’autres, d’une taille aux allures de supermarchés, sont apparues.",
        "link": "https://www.franceinfo.fr/sante/medicament/pharmacies-xxl-un-danger-pour-les-petites-officines_7274211.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Moscou juge \"dangereuse\" la décision du chancelier Friedrich Merz de lever la limitation de la portée des armes livrées à Kiev",
        "summary": "Le dirigeant allemand a déclaré que les alliés occidentaux de l'Ukraine ne fixaient plus de restriction de la sorte, sans toutefois préciser si son pays allait débloquer la livraison de missiles Taurus.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-donald-trump-affirme-que-vladimir-poutine-est-devenu-completement-fou_7273266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une vidéo montrant un geste brusque entre Brigitte Macron et le président, devenue virale, embarrasse l'Elysée",
        "summary": "D’habitude en avion, les turbulences c’est plutôt pendant le vol… mais hier soir à l’aéroport d’Hanoï, c’est bien sur le tarmac que l’airbus présidentiel a rencontré quelques vents contraires, quand les caméras captent un geste inattendu : un Emmanuel Macron touché au visage par son épouse. Certains y voient une gifle… il n’en fallait pas plus pour que la vidéo devienne virale et donne à l’Elysée quelques sueurs froides.",
        "link": "https://www.franceinfo.fr/politique/emmanuel-macron/brigitte-macron/video-la-video-virale-qui-embarrasse-l-elysee_7274202.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : Cristiano Ronaldo annonce la fin du \"chapitre\" avec Al-Nassr, à trois semaines du Mondial des clubs",
        "summary": "Cette annonce intervient alors que la FIFA va ouvrir un mercato spécial du 1er au 10 juin, afin de permettre aux 32 équipes participant au Mondial des clubs d'aligner de nouveaux joueurs durant la compétition.",
        "link": "https://www.franceinfo.fr/sports/foot/football-cristiano-ronaldo-annonce-la-fin-du-chapitre-avec-al-nassr-a-trois-semaines-du-mondial-des-clubs_7274304.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : dans une tribune, 300 écrivains francophones appellent à \"nommer le génocide\"",
        "summary": "Des auteurs, dont Leïla Slimani, Virginie Despentes et Mohamed Mbougar Sarr, publient lundi une tribune dans le quotidien \"Libération\" pour dénoncer la situation à Gaza et les agissements du gouvernement de Benyamin Nétanyahou.",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-entre-israel-et-le-hamas-dans-une-tribune-300-ecrivains-appellent-a-nommer-le-genocide-dans-la-bande-de-gaza_7274109.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : pour le dernier tournoi de sa carrière, Richard Gasquet rallie le deuxième tour en battant son compatriote Terence Atmane",
        "summary": "Sur un Central acquis sa cause, le Biterrois de 38 ans s'est imposé 6-2, 2-6, 6-3, 6-0, lundi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-pour-le-dernier-tournoi-de-sa-carriere-richard-gasquet-rallie-le-deuxieme-tour-en-battant-son-compatriote-terence-atmane_7273866.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la Cour des comptes évoque un risque de \"crise de liquidité\" de la Sécurité sociale dans son dernier rapport",
        "summary": "La juridiction financière prévient que \"la trajectoire des comptes sociaux\" est devenue \"hors de contrôle\", avec un déficit de la Sécu qui pourrait atteindre 22,1 milliards d'euros en 2025. Ce qui menace potentiellement \"le financement des prestations\" d'ici quelques années.",
        "link": "https://www.franceinfo.fr/economie/budget/pourquoi-la-cour-des-comptes-evoque-un-risque-de-crise-de-liquidite-de-la-securite-sociale-dans-son-dernier-rapport_7273770.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Léolia Jeanjean première Française qualifiée au deuxième tour après l'abandon d'Irina Begu",
        "summary": "La Tricolore, qui avait bien réagi après la perte du premier set, a finalement vu la Roumaine abandonner à 3-0 au troisième set, lundi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-leolia-jeanjean-premiere-francaise-qualifiee-au-deuxieme-tour-apres-l-abandon-d-irina-begu_7274256.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : la démission du chef de la nouvelle Fondation humanitaire fait rejaillir la question de l'aide aux Gazaouis",
        "summary": "Dans un communiqué, Jake Wood a expliqué qu'il n'était pas possible, selon lui, de mettre en œuvre le plan de l'organisation pour aider Gaza \"tout en respectant strictement les principes humanitaires d'humanité, de neutralité, d'impartialité et d'indépendance\".",
        "link": "https://www.franceinfo.fr/monde/palestine/gaza/guerre-au-proche-orient-avec-la-demission-du-chef-de-la-nouvelle-fondation-humanitaire-la-question-de-l-aide-aux-gazaouis-relancee_7273788.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Chamaillerie\" entre Brigitte et Emmanuel Macron : retour sur le rétropédalage de l’Elysée qui fait mal à la lutte anti-fake news",
        "summary": "Après avoir démenti dans un premier temps, l'Elysée a finalement authentifié la vidéo en parlant d'un moment de complicité entre le président et sa femme.",
        "link": "https://www.franceinfo.fr/vrai-ou-fake/chamaillerie-entre-brigitte-et-emmanuel-macron-retour-sur-le-retropedalage-de-l-elysee-qui-fait-mal-a-la-lutte-anti-fake-news_7273809.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Arthur Fils remporte sa première victoire dans le Grand Chelem parisien et file au deuxième tour",
        "summary": "Le numéro 1 français s'est imposé mais a cédé une manche (6-3, 6-4, 6-7[6], 6-3) face au Chilien Nicolas Jarry au premier tour de Roland-Garros, lundi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-arthur-fils-remporte-sa-premiere-victoire-dans-le-grand-chelem-parisien-et-file-au-deuxieme-tour_7273932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement souhaite que les médecins généralistes puissent prescrire deux médicaments anti-obésité aux effets spectaculaires",
        "summary": "Les deux médicaments en question sont le Wegovy et le Mounjaro. Ils sont vendus en France depuis plusieurs mois mais seuls les médecins spécialisés peuvent les prescrire. L'ANSM va lancer la procédure.",
        "link": "https://www.franceinfo.fr/sante/medicament/info-franceinfo-le-gouvernement-souhaite-que-les-medecins-generalistes-puissent-prescrire-deux-medicaments-anti-obesite-aux-effets-spectaculaires_7272171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La mort est plus douce que ce supplice\" : on vous raconte le drame vécu par un couple de médecins qui a perdu neuf enfants dans un raid israélien à Gaza",
        "summary": "La maison de la famille al-Najjar a été visée par deux tirs de missiles. Neuf enfants ont perdu la vie dans ce bombardement, le père de famille et l'un des fils ont été gravement blessés et sont hospitalisés.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/israel-palestine/la-mort-est-plus-douce-que-ce-supplice-on-vous-raconte-le-drame-vecu-par-un-couple-de-medecins-qui-a-perdu-neuf-enfants-dans-un-raid-israelien-a-gaza_7273695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le chancelier allemand Friedrich Merz affirme que les alliés occidentaux ne fixent plus de limitation sur la portée des armes livrées à Kiev",
        "summary": "Il n'a toutefois pas précisé si son pays allait fournir des missiles Taurus à Kiev.",
        "link": "https://www.franceinfo.fr/monde/europe/allemagne/guerre-en-ukraine-le-chancelier-allemand-friedrich-merz-affirme-que-les-allies-occidentaux-ne-fixent-plus-de-limitation-sur-la-portee-des-armes-livrees-a-kiev_7273908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : \"Je ne savais pas comment je gérerais mes émotions\"... L'intense émotion de Caroline Garcia, en larmes pour son dernier match à Paris",
        "summary": "Caroline Garcia est apparue très émue, lundi, dans le couloir du court Suzanne-Lenglen, avant d'entrer sur le court pour le 1er tour de son dernier tournoi de Roland-Garros. Des larmes qui sont revenues à l'issue de sa défaite.",
        "link": "https://www.franceinfo.fr/roland-garros/videos/video-roland-garros-2025-je-ne-savais-pas-comment-je-gererais-mes-emotions-l-intense-emotion-de-caroline-garcia-en-larmes-pour-son-dernier-match-a-paris_7273830.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tueur d'abeilles\", interdit en France mais autorisé en Europe, effets incertains sur la santé… On vous présente l'acétamipride, insecticide au cœur de la mobilisation des agriculteurs",
        "summary": "La proposition de loi destinée à \"lever les contraintes\" des agriculteurs suscite des débats houleux, notamment sur l'un des points chauds du texte : la réintroduction dérogatoire de cet insecticide de la famille des néonicotinoïdes.",
        "link": "https://www.franceinfo.fr/environnement/transition-ecologique-de-l-agriculture/pesticides/tueur-d-abeilles-interdit-en-france-mais-autorise-en-europe-effets-incertains-sur-la-sante-on-vous-presente-l-acetamipride-insecticide-au-c-ur-de-la-mobilisation-des-agriculteurs_7273281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Auréolé de sa Palme d'or, Jafar Panahi étreint et applaudi à son retour en Iran",
        "summary": "Le cinéaste, récompensé de la prestigieuse distinction du Festival de Cannes pour son dernier film, a été accueilli avec enthousiasme par ses admirateurs, lundi, à l'aéroport de Téhéran.",
        "link": "https://www.franceinfo.fr/culture/cinema/festival-de-cannes/aureole-de-sa-palme-d-or-jafar-panahi-etreint-et-applaudi-a-son-retour-en-iran_7273794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les préconisations de la Cour des comptes face à une trajectoire des comptes de la Sécurité sociale \"hors de contrôle\"",
        "summary": "Dans un rapport publié lundi, la Cour des comptes évalue à 15,3 milliards d'euros le déficit des régimes obligatoires de base de la Sécurité sociale et du fonds de solidarité vieillesse.",
        "link": "https://www.franceinfo.fr/economie/budget/les-preconisations-de-la-cour-des-comptes-face-a-une-trajectoire-des-comptes-de-la-securite-sociale-hors-de-controle_7273386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : Caroline Garcia, une retraite qui laissera un grand vide pour le tennis féminin français",
        "summary": "La Française, éliminée dès le 1er tour lundi, a fait ses adieux au public de Roland-Garros à seulement 31 ans, elle qui prendra prochainement sa retraite des terrains.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-caroline-garcia-une-retraite-qui-laissera-un-grand-vide-pour-le-tennis-feminin-francais_7268010.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Même 50 ans après, il est indispensable de savoir\" : de nouvelles fouilles commencent lundi dans l'affaire Emile Louis",
        "summary": "De nouvelles fouilles débutent lundi dans l’Yonne, près d’Auxerre, moins de six mois après des recherches infructueuses pour retrouver d’éventuelles autres victimes du tueur en série décédé en 2013.",
        "link": "https://www.franceinfo.fr/faits-divers/meurtres/meme-50-ans-apres-il-est-indispensable-de-savoir-de-nouvelles-fouilles-commencent-lundi-dans-l-affaire-emile-louis_7271919.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : la justice annule la saisie conservatoire de 55 millions d'euros sur les comptes du PSG, dans le cadre du litige avec Kylian Mbappé",
        "summary": "La saisie conservatoire de 55 millions d'euros sur les comptes du Paris Saint-Germain, obtenue en avril par Kylian Mbappé dans le cadre du litige financier entre les deux parties, a été annulée lundi par la justice.",
        "link": "https://www.franceinfo.fr/sports/foot/psg/foot-la-justice-annule-la-saisie-conservatoire-de-55-millions-d-euros-sur-les-comptes-du-psg-dans-le-cadre-du-litige-avec-kylian-mbappe_7273956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump affirme que Vladimir Poutine est \"devenu complètement fou\", le Kremlin lui répond",
        "summary": "Le président russe \"fait ce qu'il faut pour assurer la sécurité de la Russie\", a déclaré le porte-parole Dmitri Peskov, après de nouvelles frappes massives de drones sur l'Ukraine.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-affirme-que-vladimir-poutine-est-devenu-completement-fou-le-kremlin-lui-repond_7273599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Joël Le Scouarnec : l'accusé ne \"sollicite aucune mansuétude\" au moment de s'adresser une dernière fois à la cour",
        "summary": "Le verdict est attendu mercredi dans ce procès-fleuve. Le parquet a requis vingt ans de réclusion à l'encontre de l'ancien chirurgien, accusé de viols et agressions sexuelles aggravés sur 299 patients.",
        "link": "https://www.franceinfo.fr/faits-divers/affaire-le-scouarnec/proces-de-joel-le-scouarnec-l-accuse-ne-sollicite-aucune-mansuetude-en-s-adressant-une-derniere-fois-a-la-cour_7273668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dieselgate : quatre anciens dirigeants de Volkswagen condamnés en Allemagne à des peines de prison",
        "summary": "Après quatre ans de procès, la justice allemande a infligé des peines allant jusqu'à quatre ans et demi de prison pour d'anciens responsables du premier constructeur automobile européen, au cœur de l'un des plus gros scandales de l'histoire industrielle allemande.",
        "link": "https://www.franceinfo.fr/economie/automobile/volkswagen/dieselgate-quatre-anciens-dirigeants-de-volkswagen-condamnes-en-allemagne-a-des-peines-de-prison_7273929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : on vous présente, étape par étape, la procédure soumise au vote des députés",
        "summary": "Le vote solennel des deux propositions de loi sur la fin de vie est programmé mardi en fin de journée. Franceinfo détaille la marche à suivre pour un malade qui demanderait une aide à mourir en cas d'adoption définitive.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/infographie-aide-a-mourir-on-vous-presente-etape-par-etape-la-procedure-soumise-au-vote-des-deputes_7274166.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Congrès du PS : quelles sont les différences entre Olivier Faure, Boris Vallaud et Nicolas Mayer-Rossignol ?",
        "summary": "Les militants socialistes doivent voter mardi sur les textes d'orientation présentés par les trois candidats, première étape du processus de désignation de la nouvelle direction. Le premier secrétaire doit être connu au terme d'un second scrutin, le 5 juin.",
        "link": "https://www.franceinfo.fr/politique/ps/congres-du-ps/congres-du-ps-quelles-sont-les-differences-entre-olivier-faure-boris-vallaud-et-nicolas-mayer-rossignol_7273551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi l'auteur de BD Bastien Vivès est renvoyé devant la justice pour des images à caractère pédopornographique",
        "summary": "Un peu plus de deux ans après l'ouverture d'une enquête, le parquet de Nanterre a ordonné un procès pour le dessinateur, accusé de représenter des enfants et des adolescents dans des scènes pornographiques avec des adultes.",
        "link": "https://www.franceinfo.fr/culture/bd/pourquoi-l-auteur-de-bd-bastien-vives-est-renvoye-devant-la-justice-pour-des-images-a-caractere-pedopornographique_7263912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux Nestlé : la consommation de Perrier en baisse de 14% depuis le début de l'année",
        "summary": "La baisse de consommation de Perrier est même de 23% le mois dernier par rapport à avril 2024, relève le cabinet Circana.",
        "link": "https://www.franceinfo.fr/economie/info-franceinfo-scandale-des-eaux-nestle-la-consommation-de-perrier-en-baisse-de-14-depuis-le-debut-de-l-annee_7274259.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : \"Avec Alcaraz en face, la pression est décuplée\"... On a passé la matinée avec Arthur Bonnaud, sparring-partner sur le tournoi",
        "summary": "Le Français, classé 1072e mondial, officie pour la cinquième année consécutive comme partenaire d'entraînement des joueurs et joueuses engagés dans le Grand Chelem parisien.",
        "link": "https://www.franceinfo.fr/roland-garros/reportage-roland-garros-2025-avec-alcaraz-en-face-la-pression-est-decuplee-on-a-passe-la-matinee-avec-arthur-bonnaud-sparring-partner-sur-le-tournoi_7273479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : la Fondation humanitaire de Gaza a commencé ses livraisons de nourriture",
        "summary": "L'organisation, créée par les Etats-Unis, s'est fixée comme objectif de distribuer dans l'enclave palestinienne près de 300 millions de repas pour une période initiale de 90 jours.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/direct-guerre-entre-israel-et-le-hamas-la-fondation-humanitaire-de-gaza-a-commence-ses-livraisons-de-nourriture_7275162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Français déclarent moins d'incivilités et de comportements dangereux au volant en 2025, selon un baromètre de Vinci",
        "summary": "Cette 15e édition du baromètre de la conduite responsable de Vinci montre que trois quarts des personnes interrogées disent utiliser leur smartphone ou un GPS en conduisant. Six Français sur dix téléphonent au volant.",
        "link": "https://www.franceinfo.fr/societe/securite-routiere/les-francais-declarent-moins-d-incivilites-et-de-comportements-dangereux-au-volant-en-2025-selon-un-barometre-de-vinci_7275171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de Joël Le Scouarnec : pour les victimes qui n’ont pas pu assister au procès, l’impression de \"ne pas faire partie de l’histoire\"",
        "summary": "Alors que le procès de Joël Le Scouarnec se termine mercredi après trois mois d’audience, les victimes qui n’ont pas pu faire le déplacement gardent, pour certaines, un sentiment amer.",
        "link": "https://www.franceinfo.fr/faits-divers/affaire-le-scouarnec/proces-de-joel-le-scouarnec-pour-les-victimes-qui-n-ont-pas-pu-assister-au-proces-l-impression-de-ne-pas-faire-partie-de-l-histoire_7274106.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi agricole Duplomb : \"Le monde agricole n'est pas le premier pollueur de notre pays\", estime le député LR Julien Dive",
        "summary": "Le rapporteur de la proposition de loi Duplomb défend la stratégie du bloc central qui a consisté à rejeter la proposition de loi agricole par une manœuvre tactique afin de passer outre le \"mur\" d'amendements écologistes et insoumis.",
        "link": "https://www.franceinfo.fr/politique/loi-agricole-duplomb-le-monde-agricole-n-est-pas-le-premier-pollueur-de-notre-pays-estime-le-depute-lr-julien-dive_7274280.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Seine-Saint-Denis : une mère de famille meurt d'une overdose de GHB après avoir bu la bouteille de son fils",
        "summary": "Le parquet de Bobigny a ouvert une enquête notamment pour homicide involontaire.",
        "link": "https://www.franceinfo.fr/faits-divers/seine-saint-denis-une-mere-de-famille-meurt-d-une-overdose-de-ghb-apres-avoir-bu-la-bouteille-de-son-fils_7274205.html#xtor=RSS-3-[lestitres]"
    }
]