[
    {
        "title": "Assassinat de Samuel Paty : des peines de prison avec sursis et une peine aménageable ont été prononcées pour six collégiens",
        "summary": "Le procès s'est tenu sous strict huis clos. Un autre procès, pour les adultes impliqués dans la mort de l'enseignant, est prévu fin 2024.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/assassinat-de-samuel-paty-des-peines-de-prison-avec-sursis-et-une-peine-amenageable-ont-ete-prononcees-pour-six-collegiens_6231588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du vendredi 8 décembre",
        "summary": "Des combats acharnés se sont poursuivis pendant ce temps du nord au sud de la bande de Gaza, notamment à Khan Younès. Dans le même temps, le Conseil de sécurité de l'ONU a rejeté un appel au \"cessez-le-feu immédiat\" .",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-vendredi-8-decembre_6231732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Affaire des assistants du FN au Parlement européen : Marine Le Pen et 26 autres personnes seront jugées pour détournement de fonds publics",
        "summary": "Marine Le Pen et plusieurs autres personnes sont accusées d'avoir salarié avec des fonds européens des collaborateurs qui travaillaient en réalité pour le Front national.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-du-fn-au-parlement-europeen-marine-le-pen-et-une-vingtaine-d-autres-personnes-renvoyees-en-correctionnel-pour-detournement-de-fonds-publics_6230829.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise climatique : les pays riches devront se passer des énergies fossiles d'ici à 2040 pour limiter le réchauffement à 1,5°C, estiment des scientifiques",
        "summary": "Un tel calendrier est improbable, prévu dans aucun des scénarios de la transition énergétique, même les plus optimistes.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/crise-climatique-les-pays-riches-devront-se-passer-des-energies-fossiles-d-ici-a-2040-pour-limiter-le-rechauffement-a-1-5-c-selon-des-scientifiques_6231567.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : trois choses à retenir du vendredi 8 décembre",
        "summary": "Le 19/20 info fait le point sur les informations des dernières 24 heures dans le conflit entre l'Ukraine et la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-trois-choses-a-retenir-du-vendredi-8-decembre_6231645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Téléthon 2023 : la vie de Jules transformée par la thérapie génique",
        "summary": "Vendredi 8 décembre démarre la 37e édition du Téléthon sur France Télévisions. L'équipe du 20 Heures retrace le parcours de Jules, 7 ans, qui ne pouvait pas bouger ni même respirer seul. Aujourd’hui, il est plein d’énergie grâce à la thérapie génique.",
        "link": "https://www.francetvinfo.fr/sante/telethon-2023-la-vie-de-jules-transformee-par-la-therapie-genique_6231726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accès à l'eau, immigration, sécurité à Mayotte : retrouvez l'interview d'Elisabeth Borne, en visite sur l'archipel",
        "summary": "La Première ministre était interrogée sur la crise multiple que traverse ce territoire depuis plusieurs mois.",
        "link": "https://www.francetvinfo.fr/meteo/secheresse/crise-de-l-eau/acces-a-l-eau-immigration-securite-a-mayotte-retrouvez-l-interview-d-elisabeth-borne-en-visite-sur-l-archipel_6231423.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Fin de vie : le \"projet de modèle français\" sera \"présenté fin février\", selon Agnès Firmin Le Bodo",
        "summary": "La présentation de ce projet de modèle de fin de vie promis au printemps dernier par Emmanuel Macron a été reportée à plusieurs reprises. La ministre déléguée chargée de l'Organisation territoriale et des Professions de santé assure à franceinfo qu'il sera \"présenté fin février\".",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/info-franceinfo-fin-de-vie-le-projet-de-modele-francais-de-la-fin-de-vie-sera-presente-fin-fevrier-selon-agnes-firmin-le-bodo_6231366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ultradroite : des manifestations d'ultradroite interdites ce week-end par crainte \"d'affrontements violents\"",
        "summary": "Des appels à manifester en France, émanant de groupes d'ultradroite, se multiplient sur les réseaux sociaux depuis la mort de Thomas à Crépol.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/ultradroite-des-manifestations-d-ultradroite-interdites-ce-week-end-par-crainte-d-affrontements-violents_6231504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mondial de handball : les Bleues s’imposent face à la Corée du Sud et se qualifient pour les quarts de finale",
        "summary": "Les Bleues ont signé une cinquième victoire en autant de rencontres dans ce Mondial en prenant le meilleur sur la Corée du Sud, vendredi (32-22).",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/mondial-de-handball-les-bleues-s-imposent-face-a-la-coree-du-sud-et-se-rapprochent-des-quarts-de-finale_6231465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP28 : le chef de l'OPEP demande à ses membres de refuser tout accord ciblant l'énergie fossile",
        "summary": "La lettre est adressée aux 13 membres de l'organisation, dont l'Irak, l'Iran, les Emirats arabes unies, qui président cette année la conférence climatique des Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop28-le-chef-de-l-opep-demande-a-ses-membres-de-refuser-tout-accord-ciblant-l-energie-fossile_6231690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sur le chantier de Notre-Dame de Paris, Emmanuel Macron enclenche le compte à rebours à un an de la réouverture au culte et au public",
        "summary": "L'inscription du nom du général Georgelin, à qui le président Macron avait confié le chantier de Notre-Dame, a été l'un des moments les plus émouvants de cette inspection du chantier de Notre-Dame.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/sur-le-chantier-de-notre-dame-de-paris-emmanuel-macron-enclenche-le-compte-a-rebours-a-un-an-de-la-reouverture-au-culte-et-au-public_6231183.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le musée du Louvre va fortement augmenter ses tarifs, à six mois des Jeux olympiques",
        "summary": "Dans un communiqué, le musée a cependant souligné que \"plus d'un visiteur français sur deux entre gratuitement\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/le-musee-du-louvre-va-fortement-augmenter-ses-tarifs-a-six-mois-des-jeux-olympiques_6231621.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coup de filet contre la pédocriminalité : \"Une grande partie a été transférée devant un procureur, 13 ont été placés en détention provisoire\", indique la déléguée nationale du syndicat Unité SGP Police-Force Ouvrière",
        "summary": "Cette semaine, 80 hommes ont été interpellés dans 53 départements. Il leur est reproché d'avoir partagé des contenus pédocriminels.",
        "link": "https://www.francetvinfo.fr/faits-divers/pedophilie-en-milieu-scolaire/coup-de-filet-contre-la-pedocriminalite-une-grande-partie-a-ete-transferee-devant-un-procureur-13-ont-ete-places-en-detention-provisoire-indique-la-deleguee-nationale-du-syndicat-unite-sgp-police-force-ouvriere_6231723.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Côtes-d'Armor : 12 enfants en urgence absolue après une probable intoxication au monoxyde de carbone dans une école",
        "summary": "Les 76 enfants et les cinq adultes de l'établissement ont été évacués dans une salle municipale mise à disposition par la mairie.",
        "link": "https://www.francetvinfo.fr/faits-divers/cotes-d-armor-12-enfants-en-urgence-absolue-apres-une-probable-intoxication-au-monoxyde-de-carbone-dans-une-ecole-pas-de-pronostic-vital-engage_6231111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : quatre déplacements de supporters rétablis pour les matches de Ligue 1 et de Coupe de France ce week-end",
        "summary": "Le Conseil d'Etat a suspendu, vendredi, certains arrêtés d'interdictions de déplacements de supporters pris jeudi par le ministère de l'Intérieur.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/football-quatre-deplacements-de-supporters-retablis-pour-les-matches-de-ligue-1-et-de-coupe-de-france-ce-week-end_6231630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Célébration de Hanoukka à l'Élysée : comment le président et ses équipes ont géré et tenté de déminer la polémique",
        "summary": "Lors d'une cérémonie à l'Élysée jeudi soir, le grand rabbin de France a allumé une bougie pour Hanoukka. Les oppositions y voient une \"atteinte à la laïcité\". L'Élysée répond qu'Emmanuel Macron a assisté, et non pas participé, à cette manifestation cultuelle.",
        "link": "https://www.francetvinfo.fr/societe/religion/religion-laicite/celebration-de-hanoukka-a-l-elysee-comment-le-president-et-ses-equipes-ont-ils-gere-la-polemique_6231369.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron assiste à l'allumage d'une bougie pour la fête juive de Hanoukka à l'Elysée et déclenche une polémique",
        "summary": "Des élus à gauche et à droite ont dénoncé une atteinte à la laïcité après l'organisation d'une célébration juive à l'Elysée. L'entourage du président se défend, estimant qu'\"assister à une manifestation cultuelle, ce n'est pas porter atteinte à la laïcité\".",
        "link": "https://www.francetvinfo.fr/societe/religion/religion-laicite/la-celebration-d-hanoukka-a-l-elysee-en-presence-d-emmanuel-macron-suscite-la-polemique_6230625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP28 : entre transition écologique et mirage, les Emirats arabes unis sont-ils vraiment le nouvel eldorado des énergies renouvelables ?",
        "summary": "Jamais un sommet pour le climat n'avait autant mis en avant le rôle des acteurs des énergies renouvelables dans la lutte contre le réchauffement de la planète. Sultan al-Jaber, président de la COP28, a voulu faire de ce rendez-vous un moment autant tourné vers le business que vers la diplomatie climatique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop28-entre-transition-ecologique-et-mirage-les-emirats-arabes-unis-sont-ils-vraiment-le-nouvel-eldorado-des-energies-renouvelables_6226533.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : le gouvernement promet une \"petite révolution\" dans la prise en charge des malades",
        "summary": "Un rapport remis au ministère de la Santé prévoit de créer des \"soins d'accompagnement\", moins centrés sur l'hôpital que les soins palliatifs. Le plan décennal imaginé veut notamment mettre l'accent sur la formation des professionnels de santé et créer des \"maisons d'accompagnement\".",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-le-gouvernement-promet-une-petite-revolution-dans-la-prise-en-charge-des-malades_6230571.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : comment les autorités justifient l'interdiction des déplacements de supporters pour de nombreux matchs classés à risques ce week-end",
        "summary": "Selon un arrêté signé par le ministre de l'Intérieur, ces rencontres présentent un \"risque réel et sérieux d'affrontements entre supporters\", dans le contexte \"d'exacerbation\" de violences \"de plus en plus graves\".",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-comment-les-autorites-justifient-l-interdiction-des-deplacements-de-supporters-adverses-pour-de-nombreux-matchs-classes-a-risques-ce-week-end_6230787.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guingamp : une enquête ouverte après la découverte de tags islamophobes sur une salle de prière",
        "summary": "Deux inscriptions anti-musulmans ont été retrouvées sur un local associatif parfois utilisé comme lieu de culte.",
        "link": "https://www.francetvinfo.fr/societe/islamophobie/guingamp-une-enquete-ouverte-apres-la-decouverte-de-tags-islamophobes-sur-une-salle-de-priere_6231261.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Thomas à Crépol : une nouvelle plainte déposée par la ville de Romans-sur-Isère après des menaces à l’encontre de la maire",
        "summary": "De nouvelles menaces ont été envoyées vendredi à la maire de Romans-sur-Isère. \"Je ne perdrai pas mon sang-froid et je continuerai de dénoncer une vérité qui dérange\", assure Marie-Hélène Thoraval.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/mort-de-thomas-a-crepol-une-nouvelle-plainte-deposee-par-la-ville-de-romans-sur-isere-apres-des-menaces-a-l-encontre-de-la-maire_6231387.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : le CIO autorise la participation des athlètes russes et biélorusses sous bannière neutre",
        "summary": "L'Ukraine réclame le bannissement de ces athlètes, alors que Moscou poursuit son invasion de l'Ukraine, avec le soutien de Minsk.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-le-cio-autorise-la-participation-des-athletes-russes-et-bielorusses-sous-banniere-neutre_6231210.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça va être un désastre\" : certains Argentins inquiets à trois jours de l'investiture de Javier Milei",
        "summary": "L'investiture de l'anarcho-capitaliste Javier Milei a lieu dimanche en Argentine. Il avait annoncé la disparition de plusieurs ministères, la baisse des aides d'État... À Buenos Aires, une partie de la population ne sait pas à quoi s'attendre avec ce nouveau président.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/ca-va-etre-un-desastre-certains-argentins-inquiets-a-trois-jours-de-l-investiture-de-javier-milei_6231171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Corée du Sud : cinquième victoire de suite pour les Bleues... Revivez le match du Mondial de handball",
        "summary": "Après leur épopée victorieuse en tour préliminaire et leur premier succès au tour principal, les handballeuses tricolores ont logiquement disposé des Sud-Coréennes, vendredi (32-22).",
        "link": "https://www.francetvinfo.fr/sports/handball/championnat-du-monde/direct-france-coree-du-sud-les-bleues-peuvent-deja-se-diriger-vers-les-quarts-suivez-le-match-du-mondial-de-handball_6228672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Téléthon : une thérapie génique a changé la vie de Stefania, atteinte du syndrome de Crigler-Najjar, une maladie rare du foie",
        "summary": "Une Italienne s'est portée volontaire il y a trois ans pour essayer une nouvelle thérapie génique contre cette maladie rare qui provoque une jaunisse intense et de potentiels symptômes neurologiques graves.",
        "link": "https://www.francetvinfo.fr/sante/sante-un-traitement-revolutionnaire-contre-le-syndrome-de-crigler-najjar_6229506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : une semaine après la fin de la trêve, le sud de la bande de Gaza s'enfonce dans \"l'enfer\" du conflit",
        "summary": "La majorité de la population a fui le nord de l'enclave, où se concentraient initialement les combats. Mais depuis que l'offensive israélienne s'intensifie aussi dans le Sud, les Gazaouis n'ont \"nulle part où aller\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-une-semaine-apres-la-fin-de-la-treve-le-sud-de-la-bande-de-gaza-s-enfonce-dans-l-enfer-du-conflit_6230862.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Puy-de-Dôme placé en vigilance orange pour \"vent violent\" à partir de 14 heures",
        "summary": "\"De violentes rafales sont localement attendues dans l'après-midi et en soirée, en particulier autour de Clermont-Ferrand\", écrit le prévisionniste.",
        "link": "https://www.francetvinfo.fr/meteo/le-puy-de-dome-place-en-vigilance-orange-pour-vent-violent-a-partir-de-14-heures_6232692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le comédien Pierre Arditi a été victime d'un nouveau malaise sur scène",
        "summary": "\"La représentation a été annulée. Il a été pris en charge par les médecins mais pourra rejouer dès demain (samedi)\", a expliqué l'attachée de presse de la pièce et du théâtre Edouard-VII, à Paris. Le comédien de 79 ans avait déjà fait un malaise en plein spectacle, le 27 septembre.",
        "link": "https://www.francetvinfo.fr/culture/le-comedien-pierre-arditi-a-ete-victime-d-un-nouveau-malaise-sur-scene_6232719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. A Dubaï, où les manifestations sont interdites en dehors de la COP28, les militants refusent de se taire",
        "summary": "En marge de la COP28, une journée de manifestation a lieu samedi pour réclamer des mesures de sortie des énergies fossiles, responsables du changement climatique. Mais dans les rues de Dubaï, où se tient le sommet jusqu'à mardi, il n'y aura pas de marche pour le climat.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/reportage-a-dubai-ou-les-manifestations-sont-interdites-en-dehors-de-la-cop28-les-militants-refusent-de-se-taire_6230466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Réchauffement, maladies, insectes... Comment le dépérissement de la forêt française menace nos objectifs climatiques",
        "summary": "Depuis cent-cinquante ans, la forêt regagne du terrain sur le territoire français. Cette dynamique cache pourtant un déclin massif des arbres. Au point de mettre en péril l'ambition de neutralité carbone de la France.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/infographies-rechauffement-maladies-insectes-comment-le-deperissement-de-la-foret-francaise-menace-nos-objectifs-climatiques_6213573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous sommes très inquiets\" : d'anciens membres de la convention citoyenne sur la fin de vie pressent Emmanuel Macron de présenter \"rapidement\" son projet de loi",
        "summary": "Dans une lettre ouverte, une association représentant 81 ex-participants reproche au chef de l'Etat de ne pas avoir encore \"tenu\" ses engagements en faveur des soins palliatifs et de l'aide active à mourir.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/nous-sommes-tres-inquiets-d-anciens-membres-de-la-convention-citoyenne-sur-la-fin-de-vie-pressent-emmanuel-macron-de-presenter-rapidement-son-projet-de-loi_6230964.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Corruption : près de 9 Français sur 10 estiment que les personnes exerçant des responsabilités sont \"corrompues pour une grande partie d'entre elles\", selon un sondage",
        "summary": "Une étude Harris Interactive révèle samedi que 70 % des Français estiment qu’un ministre mis en examen dans une affaire de corruption devrait démissionner.",
        "link": "https://www.francetvinfo.fr/societe/justice/corruption-pres-de-9-francais-sur-10-estiment-que-les-personnes-exercant-des-responsabilites-sont-corrompues-pour-une-grande-partie-d-entre-elles-selon-un-sondage_6231795.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron promet un \"rendez-vous avec la nation\" en janvier pour envoyer \"un message d'unité\"",
        "summary": "Le chef de l'Etat s'est confié au quotidien \"Le Monde\" lors d'une discrète visite du Panthéon pour y préparer l'entrée du résistant d'origine arménienne Missak Manouchian.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-promet-un-rendez-vous-avec-la-nation-en-janvier-pour-envoyer-un-message-d-unite_6232299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Nous renaîtrons de nos cendres\" : à Shefayim, les familles évacuées du kibboutz de Kfar Aza célèbrent Hanoukka pour \"chasser l'ombre\" du massacre",
        "summary": "Deux mois après l'attaque du Hamas qui a fait 62 morts dans ce kibboutz près de Gaza, les rescapés se sont rassemblés à l'occasion de la fête de la lumière juive. Mais l'espoir d'un retour reste fragile.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-nous-renaitrons-de-nos-cendres-a-shefayim-les-familles-evacuees-du-kibboutz-de-kfar-aza-celebrent-hanoukka-pour-chasser-l-ombre-du-massacre_6231093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "ENTRETIEN.  \"Je sais que je suis très attendu aux JO\", assume Anthony Jeanjean, star du BMX Freestyle",
        "summary": "Candidat déclaré à l'or aux JO de Paris, Anthony Jeanjean dispute ce week-end les championnats de France de BMX Freestyle Park, à Saint-Quentin-en-Yvelines.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/bmx/entretien-je-sais-que-je-suis-tres-attendu-aux-jo-assume-anthony-jeanjean-star-du-bmx-freestyle_6231480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne trouve un accord pour encadrer le développement de l'intelligence artificielle",
        "summary": "L'accord politique trouvé vendredi soir doit être complété par un travail technique pour finaliser le texte, qualifié d'\"historique\" par le commissaire européen Thierry Breton.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/l-union-europeenne-trouve-un-accord-pour-encadrer-le-developpement-de-l-intelligence-artificielle_6232764.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Val-de-Marne : un adolescent mortellement poignardé à Valenton",
        "summary": "La victime a été poignardée alors qu'elle se rendait à un rendez-vous conclu sur un site internet pour vendre un jogging.",
        "link": "https://www.francetvinfo.fr/faits-divers/val-de-marne-un-adolescent-mortellement-poignarde-a-valenton_6232797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. NBA : après 20 matchs, où en est Victor Wembanyama dans ses temps de passages face aux légendes de la Ligue ?",
        "summary": "Le Français, numéro un de la dernière draft, a réussi ses débuts en NBA mais son équipe ne parvient pas à décoller des profondeurs du classement après 20 matchs.",
        "link": "https://www.francetvinfo.fr/sports/basket/victor-wembanyama/infographies-nba-apres-20-matchs-ou-en-est-victor-wembanyama-dans-ses-temps-de-passages-face-aux-legendes-dont-michael-jordan-et-lebron-james_6222744.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation des adolescents : \"La famille de Samuel Paty est déçue et en colère\", réagit son avocate",
        "summary": "Le tribunal de Paris a condamné vendredi six collégiens jugés pour leur implication dans l'assassinat de Samuel Paty à des peines de 14 mois de prison avec sursis à six mois de prison ferme. La peine de prison ferme concerne l'adolescent qui avait désigné le professeur à son bourreau.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/condamnation-des-adolescents-la-famille-de-samuel-paty-est-decue-et-en-colere-reagit-son-avocate_6232758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Téléthon 2023 : la 37e édition se poursuit, près de 13 millions d'euros de dons déjà atteints",
        "summary": "\"L'idée, c'est d'en faire un rendez-vous joyeux, porteur d'espoir\", a déclaré le chanteur Vianney, parrain de cette édition.",
        "link": "https://www.francetvinfo.fr/societe/telethon/direct-telethon-2023-la-37e-edition-se-poursuit-pres-de-13-millions-d-euros-de-dons-deja-atteints_6232848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur de \"Love Story\" et de \"Barry Lyndon\" Ryan O'Neal est mort à 82 ans",
        "summary": "Le comédien américain Ryan O'Neal est décédé vendredi à l'âge de 82 ans a annoncé son fils Patrick O'Neal sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-de-love-story-et-de-barry-lyndon-ryan-o-neal-est-mort-a-82-ans_6232806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP28 à Dubaï : la France se dit \"en colère\" après les déclarations de l'OPEP sur les énergies fossiles",
        "summary": "\"Je compte sur la présidence de la COP pour ne pas se laisser impressionner par ces déclarations\", a déclaré samedi la ministre de la Transition énergétique, Agnès Pannier-Runacher.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop28-a-dubai-la-france-se-dit-en-colere-apres-les-declarations-de-l-opep-qui-demande-a-ses-membres-de-refuser-tout-accord-ciblant-l-energie-fossile_6232887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les rappeurs de PNL appellent au cessez-le-feu dans \"Un jour de paix à Gaza\"",
        "summary": "Les deux frères originaires des Tarterêts sont sortis de leur silence dans la nuit de vendredi à samedi, avec un single, le premier depuis quatre ans, dans lequel ils plaident pour un cessez-le-feu à Gaza.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/les-rappeurs-de-pnl-appellent-au-cessez-le-feu-dans-un-jour-de-paix-a-gaza_6232905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE. À Gaza, les sites historiques aussi sont affectés par la guerre entre Israël et le Hamas",
        "summary": "Des mosquées, le dernier hammam turc et la plus ancienne église de Gaza ont été gravement endommagés par les frappes israéliennes.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-a-gaza-les-sites-historiques-aussi-sont-affectes-par-la-guerre-entre-israel-et-le-hamas_6232815.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : la Cour suprême du Texas empêche un avortement d'urgence",
        "summary": "Une femme de 31 ans avait obtenu jeudi l'autorisation d'interrompre sa grossesse après avoir appris que son foetus était atteint de trisomie 18.",
        "link": "https://www.francetvinfo.fr/societe/ivg/etats-unis-la-cour-supreme-du-texas-empeche-un-avortement-d-urgence_6232908.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Champions Cup : la Coupe d'Europe est-elle devenue une propriété française ?",
        "summary": "La plus prestigieuse compétition européenne a vu les clubs français se montrer particulièrement à leur avantage ces dernières saisons. Confirmation en 2023-2024 ?",
        "link": "https://www.francetvinfo.fr/sports/rugby/champions-cup/champions-cup-la-coupe-d-europe-est-elle-devenue-une-propriete-francaise_6223494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 : l'Azerbaïdjan devrait accueillir la conférence sur le climat en 2024",
        "summary": "La désignation du pays doit encore être ratifiée par l'ensemble des Etats présents à la COP28, qui se termine mardi à Dubaï.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-l-azerbaidjan-devrait-accueillir-la-conference-sur-le-climat-en-2024_6232926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Argentine : l'arrivée de Javier Milei au pouvoir inquiète les défenseurs des droits de l'Homme, et notamment les milliers de femmes qui se sont battues pour le droit à l'avortement",
        "summary": "À la veille de l’investiture du nouveau président argentin, Javier Milei, les défenseurs des droits des femmes s'inquiètent de l'avenir de la loi légalisant l'avortement, adoptée en 2020 au terme d’une mobilisation sans précédent des femmes argentines.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/reportage-argentine-l-arrivee-de-javier-milei-au-pouvoir-inquiete-les-defenseurs-des-droits-de-l-homme-et-notamment-les-milliers-de-femmes-qui-se-sont-battues-pour-le-droit-a-l-avortement_6232893.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : la réintégration des athlètes russes est une \"grande honte pour le sport\", dénonce un nageur ukrainien",
        "summary": "Le Comité International Olympique a officialisé vendredi le retour des athlètes russes et biélorusses pour les Jeux olympiques de Paris, \"sous bannière neutre\". Cette décision suscite beaucoup de remous, notamment chez les athlètes ukrainiens.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-la-reintegration-des-athletes-russes-est-une-grande-honte-pour-le-sport-denonce-un-nageur-ukrainien_6232932.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : Mahmoud Abbas tient les Etats-Unis pour \"responsables de l'effusion de sang\" à Gaza après leur veto à l'ONU pour un cessez-le-feu",
        "summary": "Le président de l'Autorité palestinienne a accusé les Etats-Unis d'être \"partenaires\" d'Israël dans ses \"crimes de génocide, de nettoyage ethnique et de guerre\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-armee-israelienne-poursuit-son-offensive-dans-la-bande-de-gaza_6232746.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loire-Atlantique : des vols annulés et déroutés à l'aéroport de Nantes à cause de la météo",
        "summary": "La météo capricieuse en Loire-Atlantique empêche les avions d'atterrir et de décoller à l'aéroport de Nantes-Atlantique samedi.",
        "link": "https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/nantes/loire-atlantique-des-vols-annules-et-deroutes-a-l-aeroport-de-nantes-a-cause-de-la-meteo_6233013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La forêt n'aime pas le pétrole !\" : en Gironde, un rassemblement contre l'installation de huit nouveaux puits de pétrole",
        "summary": "Une manifestation à l'appel de cinq collectifs se tient ce samedi 9 décembre devant la sous-préfecture d'Arcachon contre les nouveaux forages pétroliers demandés par la société Vermilion.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/arcachon/la-foret-n-aime-pas-le-petrole-un-rassemblement-contre-l-installation-de-huit-nouveaux-puits-de-petrole-en-gironde-2887001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : un adolescent condamné à la prison à perpétuité pour une fusillade meurtrière dans son lycée",
        "summary": "Ethan Crumbley, âgé de 15 ans au moment des faits, avait tué quatre élèves de son école dans le Michigan, en 2021, avec une arme offerte par ses parents.",
        "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-un-adolescent-condamne-a-la-prison-a-perpetuite-pour-une-fusillade-meurtriere-dans-son-lycee_6233028.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : ce que contient le compromis \"historique\" sur lequel s'est accordée l'Union européenne",
        "summary": "Les Etats-membres de l'UE et le Parlement européen se sont accordés sur un texte pour encadrer l'utilisation et le développement de l'intelligence artificielle. Une législation inédite à l'échelle mondiale.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-ce-que-contient-le-compromis-historique-sur-lequel-s-est-accordee-l-union-europeenne_6232794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : selon Kiev, la décision d'admettre les athlètes russes et biélorusses sous bannière neutre \"encourage\" l'attaque contre l'Ukraine",
        "summary": "Le Comité international olympique a admis, vendredi, les sportifs russes et biélorusses à concourir aux Jeux olympiques et paralympiques de Paris 2024 sous bannière neutre.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-selon-kiev-la-decision-d-admettre-les-athletes-russes-et-bielorusses-sous-banniere-neutre-encourage-l-attaque-contre-l-ukraine_6233037.html#xtor=RSS-3-[lestitres]"
    }
]