[
    {
        "title": "\"Il ne peut y avoir de paix juste et durable avec un abandon de l'Ukraine\", lance Emmanuel Macron après l'altercation entre Donald Trump et Volodymyr Zelensky",
        "summary": "Le chef de l'Etat français a donné une interview à \"La Tribune Dimanche\" et à d'autres titres de la presse dominicale, après les échanges houleux entre les présidents américain et ukrainien vendredi.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/il-ne-peut-y-avoir-de-paix-juste-et-durable-avec-un-abandon-de-l-ukraine-lance-emmanuel-macron-apres-l-altercation-entre-donald-trump-et-volodymyr-zelensky_7104417.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Garance à La Réunion : l'est de l'île frappé de plein fouet par des vents à plus de 200 km/h",
        "summary": "Samedi, près d'un millier de personnes étaient réparties dans des centres d'hébergement et 120 000 restaient privées d'électricité. Plus de 310 000 habitants étaient par ailleurs toujours privés d'eau potable.",
        "link": "https://www.francetvinfo.fr/diaporama/en-images-cyclone-garance-l-est-de-la-reunion-frappe-de-plein-fouet_7104282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve dans la bande de Gaza : la branche armée du Hamas publie une nouvelle vidéo d'otages israéliens",
        "summary": "L'un des hommes filmés, Yair Horn, a été libéré mi-février. Un autre, son frère Eitan, est toujours captif du mouvement islamiste, selon le quotidien israélien \"Haaretz\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/treve-dans-la-bande-de-gaza-la-branche-armee-du-hamas-publie-une-nouvelle-video-d-otages-israeliens_7104249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée : la résidence secondaire de Bruno Retailleau à l'île d'Yeu taguée",
        "summary": "Le tag a rapidement été effacé par les services municipaux. Une enquête est en cours.",
        "link": "https://www.francetvinfo.fr/faits-divers/vendee-la-residence-secondaire-de-bruno-retailleau-a-l-ile-d-yeu-taguee_7104354.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG assomme Lille et fait le plein de confiance avant de défier Liverpool",
        "summary": "Leader incontesté de Ligue 1, le PSG s’est offert une 19e victoire en championnat en s'imposant face à Lille (4-1), samedi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-le-psg-assomme-lille-et-fait-le-plein-de-confiance-avant-de-defier-liverpool_7104456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis annoncent l'envoi de près de 3 000 soldats supplémentaires à la frontière avec le Mexique",
        "summary": "Ces troupes doivent aider les effectifs de la police aux frontières à \"maintenir la sécurité à la frontière sud\", a précisé le commandement militaire américain pour l'Amérique du Nord.",
        "link": "https://www.francetvinfo.fr/monde/usa/les-etats-unis-annoncent-l-envoi-de-pres-de-3-000-soldats-supplementaires-a-la-frontiere-avec-le-mexique_7104441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le suspect interpellé 22 ans après la mort d'Antoine Belmonte a été mis en examen et placé en détention provisoire",
        "summary": "En 2003, Antoine Belmonte, 53 ans, avait été tué d'une balle dans la tête alors qu'il regardait par l'œilleton de sa porte. Très vite, les enquêteurs avaient envisagé que son meurtrier ait confondu l'homme avec un policier porteur du même nom",
        "link": "https://www.francetvinfo.fr/faits-divers/le-suspect-interpelle-22-ans-apres-la-mort-d-antoine-belmonte-a-ete-mis-en-examen-et-place-en-detention-provisoire_7104405.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Transport : la voiture volante sera-t-elle bientôt le véhicule de demain ?",
        "summary": "Les voitures volantes ne sont peut-être plus de l’ordre de la science-fiction. Plusieurs prototypes ont été présentés récemment et pourraient être commercialisés dans un futur proche à un prix fort.",
        "link": "https://www.francetvinfo.fr/economie/transports/transport-la-voiture-volante-sera-t-elle-bientot-le-vehicule-de-demain_7104438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Landes : au moins 7 personnes disent avoir été victimes de prêtres et d'un surveillant du collège privé Notre-Dame du Sacré Cœur à Dax",
        "summary": "Les victimes travaillent à la création d'un collectif comme celui de Notre-Dame de Bétharram.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/landes-au-moins-7-personnes-disent-avoir-ete-victimes-de-pretres-et-d-un-surveillant-du-college-prive-notre-dame-du-sacre-c-ur-a-dax_7104159.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le gain de temps par les gardiens de but sera sanctionné d'un corner à partir de la saison prochaine",
        "summary": "Actuellement, si un gardien conserve le ballon en mains au-delà de six secondes, un coup franc indirect dans la surface doit être sifflé, mais cette règle n'est en pratique jamais appliquée par les arbitres.",
        "link": "https://www.francetvinfo.fr/sports/foot/foot-le-gain-de-temps-par-les-gardiens-de-but-sera-sanctionne-d-un-corner-a-partir-de-la-prochaine-saison_7104351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pour lutter contre la prostitution, Aurore Bergé veut fermer les faux salons de massage",
        "summary": "\"On ne peut pas accepter qu'au cœur de nos villes on fasse du racolage avec des visages d'enfants avec de prétendus massages\", a déclaré la ministre déléguée au \"Parisien\".",
        "link": "https://www.francetvinfo.fr/societe/prostitution/pour-lutter-contre-la-prostitution-aurore-berge-veut-fermer-les-faux-salons-de-massage_7104150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Arrêt de la modération et primes financières pour les contenus les plus viraux : Facebook risque de favoriser la désinformation organisée",
        "summary": "L'allègement par les grandes plateformes des mesures de supervision des publications en ligne facilitera la propagation automatisée de fausses nouvelles. Une activité qui, selon les analystes de Viginum, cible déjà la France.",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/arret-de-la-moderation-et-primes-financieres-pour-les-contenus-les-plus-viraux-facebook-risque-de-favoriser-la-desinformation-organisee_7075113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On part pour une course, ça finit en aventure\" : les premières réactions du Normand Manuel Cousin, qui a bouclé son deuxième Vendée Globe à la 31e place",
        "summary": "Il était attendu, il a eu un accueil digne de ce nom aux Sables d'Olonne. Le skipper de Coup de Pouce, originaire de Rouen, Manuel Cousin, a terminé la course ce samedi 1er mars à la 31e position.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/on-part-pour-une-course-ca-finit-en-aventure-les-premieres-reactions-du-normand-manuel-cousin-qui-a-boucle-son-deuxieme-vendee-globe-a-la-31e-place_7104408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve entre Israël et le Hamas : que faut-il attendre de la deuxième phase de cessez-le-feu à Gaza, censée commencer dimanche ?",
        "summary": "Selon l'accord entré en vigueur le 19 janvier, la deuxième phase de la trêve prévoit la libération des derniers otages et le retrait total des troupes israéliennes. Mais les négociations sur les modalités de cette nouvelle étape n'ont débuté que jeudi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/treve-entre-israel-et-le-hamas-que-faut-il-attendre-de-la-deuxieme-phase-de-cessez-le-feu-a-gaza-censee-commencer-dimanche_7102011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Va chier\" : une campagne au slogan provocateur pour inciter à se faire dépister contre le cancer colorectal",
        "summary": "La Ligue contre le cancer organise cette campagne à l'occasion du mois de sensibilisation au cancer colorectal \"Mars bleu\".",
        "link": "https://www.francetvinfo.fr/sante/va-chier-une-campagne-au-slogan-provocateur-pour-inciter-a-se-faire-depister-contre-le-cancer-colorectal_7104141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : l'attaquant français de Crystal Palace Jean-Philippe Mateta hospitalisé après un gros choc à la tête",
        "summary": "L'attaquant français de Crystal Palace, vice-champion olympique cet été, a été victime d'un choc avec le gardien de Millwall Liam Roberts, samedi, en FA Cup.",
        "link": "https://www.francetvinfo.fr/sports/foot/football-l-attaquant-francais-de-crystal-palace-jean-philippe-mateta-hospitalise-apres-un-gros-choc-a-la-tete_7104327.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Caen : un homme, déjà condamné pour meurtre, placé en garde à vue, suspecté d'avoir séquestré et violé une ex-compagne",
        "summary": "Les cris de la victime ont alerté le voisinage qui a appelé les forces de l'ordre.",
        "link": "https://www.francetvinfo.fr/faits-divers/caen-un-homme-deja-condamne-pour-meurtre-place-en-garde-a-vue-suspecte-d-avoir-sequestre-et-viole-une-ex-compagne_7104231.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une pratique strictement encadrée\" : pourquoi la France accueille toujours des imams étrangers pendant le ramadan",
        "summary": "En pleine tension diplomatique avec l'Algérie, le ministre de l'Intérieur a accusé le Rassemblement national de dire \"n'importe quoi\" sur la question des imams étrangers accueillis en France lors du mois du ramadan.",
        "link": "https://www.francetvinfo.fr/societe/religion/une-pratique-strictement-encadree-pourquoi-la-france-accueille-toujours-des-imams-etrangers-pendant-le-ramadan_7102182.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chaîne C8 a diffusé un film anti-avortement avant de cesser d'émettre",
        "summary": "\"Unplanned\" est une fiction américaine relatant le revirement d'une ancienne cadre du planning familial devenue militante anti-avortement.",
        "link": "https://www.francetvinfo.fr/economie/medias/la-chaine-c8-a-diffuse-un-film-anti-avortement-avant-de-cesser-d-emettre_7104027.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Francis Ford Coppola reçoit le prix du pire réalisateur aux Razzie Awards, les anti-Oscars, pour \"Megalopolis\"",
        "summary": "Le cinéaste américain, âgé de 85 ans, s'est réjoui de cette distinction sur les réseaux sociaux et en a profité pour critiquer la frilosité d'Hollywood.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/coppola-recoit-le-prix-du-pire-realisateur-aux-razzie-awards-les-anti-oscars-pour-megalopolis_7104165.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après sa \"crise\" respiratoire, le pape François a passé \"une nuit tranquille\", annonce le Vatican",
        "summary": "Le souverain pontife a été admis à l'hôpital Gemelli de Rome le 14 février pour une bronchite, mais celle-ci a évolué en double pneumonie et son état de santé reste préoccupant.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/apres-sa-crise-respiratoire-le-pape-a-passe-une-nuit-tranquille-annonce-le-vatican_7103970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sang sur les murs, scènes de crime, objets personnels... L'exposition \"Serial Killer\" joue sur la fascination ou la répulsion que les tueurs en série inspirent",
        "summary": "Certaines scènes de crime sont reconstituées avec beaucoup de réalisme, à tel point que l'exposition est déconseillée aux moins de 14 ans.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/sang-sur-les-murs-scenes-de-crime-objets-personnels-l-exposition-serial-killer-joue-sur-la-fascination-ou-la-repulsion-que-les-tueurs-en-serie-inspirent_7102437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Massages, soins, spas... Le succès controversé des instituts de beauté ouverts aux enfants",
        "summary": "Au début du mois de février, la Société française de dermatologie a alerté dans un communiqué sur les risques de ces nouvelles pratiques.",
        "link": "https://www.francetvinfo.fr/sante/enfant-ado/massages-soins-spas-le-succes-controverse-des-instituts-de-beaute-ouverts-aux-enfants_7102050.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Triomphe d'\"Emilia Pérez\", déception pour \"Le Comte de Monte-Cristo\", discours engagés… Ce qu'il faut retenir de la 50e cérémonie des César",
        "summary": "Malgré les récentes polémiques, la comédie musicale de Jacques Audiard a remporté vendredi soir sept César, dont la meilleure réalisation et le meilleur film. Nommé 14 fois, \"Le Comte de Monte-Cristo\" repart de son côté avec seulement deux trophées.",
        "link": "https://www.francetvinfo.fr/culture/cinema/cesar/triomphe-d-emilia-perez-deception-pour-le-comte-de-monte-cristo-discours-engages-ce-qu-il-faut-retenir-de-cette-50e-ceremonie-des-cesar_7102533.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi vous devez payer plus cher vos billets d'avion à partir du 1ᵉʳ mars",
        "summary": "Pourtant décriée, la hausse de la taxe de solidarité sur les billets d'avion (TSBA) entre en vigueur ce 1er mars 2025. Les compagnies aériennes répercutent cette hausse sur le prix du billet. La plupart des passagers ultramarins sont concernés.",
        "link": "https://www.francetvinfo.fr/france/martinique/pourquoi-vous-devez-payer-plus-cher-vos-billets-d-avion-a-partir-du-1-mars_7104189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sept adolescents âgés de 12 à 16 ans accusés d'agression homophobe après avoir roué de coups un homme de 20 ans",
        "summary": "Sept mineurs, âgés de 12 à 16 ans, ont agressé un jeune homme de 20 ans, ce vendredi 21 février, en proférant des insultes homophobes à son encontre. La victime a été rouée de coups aux abords du collège Claude Massé, à Ambarès-et-Lagrave, en Gironde. Quatre de ses agresseurs ont été placés sous contrôle judiciaire.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/sept-adolescents-ages-de-12-a-16-ans-accuses-d-agression-homophobe-apres-avoir-roue-de-coups-un-homme-de-20-ans_7104180.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : revivez l'échange particulièrement virulent entre Donald Trump et Volodymyr Zelensky à la Maison Blanche",
        "summary": "\"Vous jouez avec la vie de millions de personnes. Vous jouez avec la Troisième Guerre mondiale (...) et ce que vous faites est très irrespectueux pour le pays, ce pays\", a lâché un Donald Trump très en colère.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/video-guerre-en-ukraine-revivez-l-echange-particulierement-virulent-entre-donald-trump-et-volodymyr-zelensky-a-la-maison-blanche_7102512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : les Etats-Unis approuvent la vente à Israël de bombes, de munitions et de bulldozers pour 3 milliards de dollars",
        "summary": "Cette vente \"améliorera la capacité d'Israël à faire face aux menaces actuelles et futures, renforcera la défense de son territoire et servira de moyen de dissuasion\", affirment les autorités américaines.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-les-etats-unis-approuvent-la-vente-a-israel-de-munitions-et-de-bulldozers-pour-3-milliards-de-dollars_7103886.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclone Garance : eau, électricité, routes, aéroport, téléphonie... le point sur la situation à La Réunion à J+1",
        "summary": "De nombreux foyers réunionnais sont encore privés d'eau ou d'électricité un jour après le passage dévastateur du cyclone Garance sur La Réunion et plusieurs routes sont sévèrement impactées. La Nouvelle route du littoral notamment reste fermée à la circulation. Le point sur la situation dans cet article.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/cyclone-garance-eau-electricite-routes-aeroport-telephonie-le-point-sur-la-situation-a-la-reunion-a-j-1_7103907.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les œuvres d'art sont ciblées autant que les gens\" : en Ukraine, un \"marathon\" pour protéger le patrimoine des ravages de la guerre",
        "summary": "A cause du conflit, des dizaines de milliers d'objets culturels ont été placés temporairement dans des entrepôts ou des musées partenaires, mais beaucoup d'autres restent menacés. La traque des œuvres pillées par la Russie se met aussi lentement en place.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-les-uvres-d-art-sont-ciblees-autant-que-les-gens-en-ukraine-un-marathon-pour-proteger-le-patrimoine-des-ravages-de-la-guerre_7072116.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je veux que la société prenne conscience de ce qu'on a vécu\" : les victimes du pédocriminel Joël Le Scouarnec face à l'épreuve du procès",
        "summary": "Le procès de l'ex-chirurgien, accusé de viols et agressions sexuelles sur près de 300 victimes, s'apprête à entamer sa deuxième semaine, lundi à Vannes. Si certaines parties civiles redoutent de témoigner, d'autres ressentent un besoin vital de raconter comment le traumatisme a affecté leur vie.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/je-veux-que-la-societe-prenne-conscience-de-ce-qu-on-a-vecu-les-victimes-du-pedocriminel-joel-le-scouarnec-face-a-l-epreuve-du-proces_7045976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anomalies visuelles, recherche inversée... Cinq conseils pour reconnaître une image générée par intelligence artificielle",
        "summary": "La démocratisation des IA génératives a mis à la portée de tous la création d'images synthétiques. Face aux risques de manipulation, de désinformation et d'escroqueries, plusieurs astuces permettent d'éviter de se laisser abuser.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/vrai-ou-faux-anomalies-visuelles-recherche-inversee-cinq-conseils-pour-reconnaitre-une-image-generee-par-intelligence-artificielle_7093794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On avait besoin de main-d'œuvre sur tous les terrains\" : comment l'accord de 1968 avec l'Algérie a aussi profité à la France",
        "summary": "Le Premier ministre, François Bayrou, a ouvert la réexamen de cet accord bilatéral qui régit les conditions d'immigration des Algériens en France.",
        "link": "https://www.francetvinfo.fr/societe/immigration/on-avait-besoin-de-main-d-uvre-sur-tous-les-terrains-comment-l-accord-de-1968-avec-l-algerie-a-aussi-profite-a-la-france_7100106.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscars 2025 : favoris, polémiques et déroulement de la soirée... Ce qu'il faut savoir sur la 97e cérémonie",
        "summary": "Grand-messe du cinéma américain, la cérémonie des Oscars se déroulera à Los Angeles, dimanche, à suivre si l'on est en France dans la nuit de dimanche à lundi.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscars-2025-favoris-polemiques-et-deroulement-de-la-soiree-ce-qu-il-faut-savoir-sur-la-97e-ceremonie_7101780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2026 : \"Ce n’est pas notre sport\"... Pourquoi l’intégration olympique du ski-alpinisme divise les professionnels de la discipline",
        "summary": "Pour la première fois de l’histoire olympique, le ski-alpinisme sera au menu des Jeux de Milan Cortina en février 2026, mais cette intégration secoue le milieu, qui se déchire sur le sujet.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/milan-cortina-2026/jo-2026-ce-n-est-pas-notre-sport-pourquoi-l-integration-olympique-du-ski-alpinisme-divise-les-professionnels-de-la-discipline_7102230.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Europe centrale et orientale, plusieurs États en butte à des manifestations pro-européennes",
        "summary": "L’Europe centrale et orientale serait-elle en train de basculer dans une “révolution de velours\" pacifique, démocratique et pro-européenne, ou dans une \"guerre civile froide\" ? Plusieurs pays de la région sont secoués par de nombreuses protestations.",
        "link": "https://www.francetvinfo.fr/monde/europe/georgie/en-europe-centrale-et-orientale-plusieurs-etats-en-butte-a-des-manifestations-pro-europeennes_7102194.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Oscars 2025 : l'éprouvante campagne de promotion du film \"Emilia Pérez\"",
        "summary": "Suite aux polémiques déclenchées par les tweets racistes de l'actrice principale Karla Sofia Gascon, le film a connu des soubresauts dans sa campagne. Retour sur un parcours en dents de scie qui peut encore réserver des surprises.",
        "link": "https://www.francetvinfo.fr/culture/cinema/oscars/oscars-2025-l-eprouvante-campagne-de-promotion-du-film-emilia-perez_7097679.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Altercation Trump-Zelensky : les alliés de l'Ukraine tiennent un sommet crucial à Londres",
        "summary": "Une quinzaine de dirigeants se réunissent pour imaginer de nouvelles garanties de sécurité en Europe face aux craintes de lâchage par Washington.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-altercation-trump-zelensky-les-allies-de-l-ukraine-tiennent-un-sommet-crucial-a-londres_7105614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cessez-le-feu à Gaza : le Hamas exige l'application de la deuxième phase de la trêve",
        "summary": "Israël, de son côté a approuvé dimanche une proposition américaine d'étendre le cessez-le-feu jusque mi-avril.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/cessez-le-feu-a-gaza-le-hamas-exige-l-application-de-la-deuxieme-phase-de-la-treve_7105638.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une collision entre deux cars en Bolivie fait au moins 37 morts, dont huit enfants",
        "summary": "L'un des cars allait à Oruro, où se déroule ce week-end le carnaval de la ville, l'une des plus grandes fêtes d'Amérique latine.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/une-collision-entre-deux-cars-en-bolivie-fait-au-moins-37-morts-dont-huit-enfants_7105632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trêve dans la bande de Gaza : Israël annonce suspendre l'entrée de marchandises et d'approvisionnements dans le territoire palestinien",
        "summary": "Le mouvement islamiste palestinien du Hamas qualifie de \"crime de guerre\" cette décision.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-treve-entre-israel-et-le-hamas-israel-annonce-suspendre-l-entree-d-aide-humanitaire-dans-le-territoire-palestinien_7105668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Pays-Bas, un donneur de sperme sommé de ne plus intervenir dans la vie des familles",
        "summary": "La justice néerlandaise a jugé un donneur de sperme trop présent, via des vidéos sur internet, dans la vie des familles qu'il a aidées à avoir un enfant.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/aux-pays-bas-un-donneur-de-sperme-somme-de-ne-plus-intervenir-dans-la-vie-des-familles_7076970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les Filles du Nil\" : un documentaire époustouflant de résilience et de combat",
        "summary": "Les réalisateurs Ayman El Amir et Nada Riyadh signent un film d'une rare puissance et d'une grande humanité sur le combat d'une troupe de théâtre de rue qui lutte pour sa survie. Indispensable et universel.",
        "link": "https://www.francetvinfo.fr/culture/cinema/les-filles-du-nil-un-documentaire-epoustouflant-de-resilience-et-de-combat_7097676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des feux de forêts records dans le nord du Japon provoquent l'évacuation de milliers d'habitants",
        "summary": "Au moins une personne est morte dans les flammes, qui ont aussi endommagé plus de 80 bâtiments.",
        "link": "https://www.francetvinfo.fr/monde/japon/des-feux-de-forets-records-dans-le-nord-du-japon-provoquent-l-evacuation-de-milliers-d-habitants_7105698.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Réduire l'évitement des situations sociales\", \"réduire la peur\" : quand les jeux de société ont le pouvoir de soigner",
        "summary": "Les chercheurs s’intéressent de plus en plus aux pouvoirs des jeux de société pour soigner. Des médecins, des psychologues sont venus présenter leurs travaux au Festival International des jeux qui se tient à Cannes jusqu’à dimanche.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-reduire-l-evitement-des-situations-sociales-reduire-la-peur-quand-les-jeux-de-societe-ont-le-pouvoir-de-soigner_7076994.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un deuxième engin spatial privé américain parvient à se poser sur la Lune",
        "summary": "Jeudi, un troisième robot spatial, opérant également pour le compte de la Nasa, doit tenter de se poser à son tour sur l'astre.",
        "link": "https://www.francetvinfo.fr/sciences/espace/un-deuxieme-engin-spatial-prive-americain-parvient-a-se-poser-sur-la-lune_7105740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jacques Vergès : les raisons de sa mystérieuse disparition pendant huit ans",
        "summary": "La vie de l'avocat pénaliste Jacques Vergès est jalonnée d'énigmes. Sa mystérieuse disparition en 1970 suscite encore aujourd'hui bien des fantasmes, mais les raisons de cette absence pendant huit ans seraient probablement peu glorieuses...",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-jacques-verges-les-raisons-de-sa-mysterieuse-disparition-pendant-huit-ans_7100160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des rôles modèles en entreprise pour briser les tabous sur l’orientation sexuelle",
        "summary": "L’association l’Autre Cercle, qui œuvre depuis près de 30 ans pour l’inclusion des personnes LGBT+ dans le monde du travail, lance la 7e édition des Rôles modèles et alliés. De quoi s’agit-il ?",
        "link": "https://www.francetvinfo.fr/replay-radio/c-est-mon-boulot/des-roles-modeles-en-entreprise-pour-briser-les-tabous-sur-l-orientation-sexuelle_7077006.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tssitssi\" de Claire Castillon et \"Tout le monde aime Clara\" de David Foenkinos",
        "summary": "David Foenkinos revient avec un nouveau roman et des destins croisés, tandis que Claire Castillon se met dans la peau d'une jeune fille tourmentée.",
        "link": "https://www.francetvinfo.fr/replay-radio/livres-et-jeunesse/tssitssi-de-claire-castillon-et-tout-le-monde-aime-clara-de-david-foenkinos_7077000.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Brit Awards : la chanteuse britannique Charli XCX remporte cinq prix",
        "summary": "L'artiste trentenaire venait de recevoir trois Grammys en février avec son album \"Brat\".",
        "link": "https://www.francetvinfo.fr/culture/musique/pop/brit-awards-la-chanteuse-britannique-charli-xcx-remporte-cinq-prix_7105728.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moins de temps à déballer les cartons, davantage de temps pour conseiller les clients\" : des libraires décident de faire \"une trêve\" dans l'achat de nouveautés",
        "summary": "L'année dernière, pendant six mois, une vingtaine de librairies avaient cessé leurs achats. Cette année, elles seront le double.",
        "link": "https://www.francetvinfo.fr/culture/livres/moins-de-temps-a-deballer-les-cartons-davantage-de-temps-pour-conseiller-les-clients-des-libraires-decident-de-faire-une-treve-dans-l-achat-de-nouveautes_7104285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Quand la société française nous fait vieillir avant l'âge\" : une étude explique certaines injonctions.",
        "summary": "L'Observatoire Âge et société vient de sortir sa toute première étude qui décrypte les injonctions \"qui nous fatiguent avant l'âge\". Celles, tout le long de notre vie, liées à l'âge.",
        "link": "https://www.francetvinfo.fr/replay-radio/france-info-seniors/quand-la-societe-francaise-nous-fait-vieillir-avant-l-age-une-etude-explique-certaines-injonctions_7076976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : l'ailier de Bordeaux-Bègles Jon Echegaray inscrit l'essai le plus rapide de l'histoire du Top 14, en huit secondes",
        "summary": "Jusque-là, l'essai le plus rapide de l'histoire du championnat de France avait été inscrit au bout de 11 secondes par Thibault Lassalle, pour Oyonnax, en 2014.",
        "link": "https://www.francetvinfo.fr/sports/rugby/top-14/rugby-jon-echegaray-inscrit-l-essai-le-plus-rapide-de-l-histoire-du-top-14-en-huit-secondes_7105791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : comment les revirements américains relancent le débat sur un élargissement de la dissuasion nucléaire en Europe",
        "summary": "Les récentes attaques de Donald Trump contre le gouvernement ukrainien et l'aide militaire fournie par Washington à Kiev ont forcé les Européens à réagir. Face aux demandes de Berlin, Paris ouvre la porte à des discussions sur le sujet de l'élargissement du parapluie nucléaire franco-britannique.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-les-revirements-americains-relancent-le-debat-sur-un-elargissement-de-la-dissuasion-nucleaire-en-europe_7104117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tempête Xynthia : il faut se préparer à des \"impacts climatiques sur nos côtes de plus en plus violents\", alerte le maire d'une des communes les plus touchées",
        "summary": "Quinze ans après la tempête qui a dévasté sa commune, le maire de L'Aiguillon-la-Presqu'île dit notamment dépenser un \"gros budget\" pour \"acculturer la population aux risques\".",
        "link": "https://www.francetvinfo.fr/environnement/tempete-xynthia-il-faut-se-preparer-a-des-impacts-climatiques-sur-nos-cotes-de-plus-en-plus-violents-alerte-le-maire-d-une-des-communes-les-plus-touchees_7105839.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Périphérique parisien : quatre questions sur la voie réservée au covoiturage",
        "summary": "Cette mesure héritée de Paris 2024 entre en vigueur lundi sur le périphérique parisien et une partie des autoroutes A1 et A13.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/peripherique-parisien-quatre-questions-sur-la-future-voie-reservee-au-covoiturage-et-transports-en-commun_7054589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un nouveau partenaire à un an des Jeux, un défi inédit\", avoue Guillaume Cizeron, sorti de sa retraite pour viser les JO 2026 avec Laurence Fournier",
        "summary": "Trois mois après avoir annoncé, avec Gabriella Papadakis, \"mettre un terme à leur carrière\", le champion olympique de danse sur glace a annoncé son retour à la compétition, dimanche, aux côtés de la Canadienne Laurence Fournier, à moins d'un an des JO de Milan-Cortina.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/patinage-artistique/interview-un-nouveau-partenaire-a-un-an-des-jeux-un-defi-inedit-avoue-guillaume-cizeron-sorti-de-sa-retraite-pour-viser-les-jo-2026-avec-laurence-fournier_7100175.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On se croit peut-être plus forts qu'on ne l'est\" : consulter un psy, pleurer en public… Le difficile rapport des hommes à leur santé mentale",
        "summary": "Les hommes sont-ils suffisamment attentifs leur santé mentale ? D'après les premiers concernés, parler de leurs émotions reste compliqué, surtout avec leurs pairs masculins.",
        "link": "https://www.francetvinfo.fr/societe/temoignages-on-se-croit-peut-etre-plus-forts-qu-on-ne-l-est-consulter-un-psy-pleurer-en-public-le-difficile-rapport-des-hommes-a-leur-sante-mentale_7098039.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Patinage artistique : le champion olympique en titre de danse sur glace, Guillaume Cizeron, annonce son retour avec la Canadienne Laurence Fournier",
        "summary": "Le Français, ex-partenaire de Gabriella Papadakis, avec qui il a été champion olympique à Pékin en 2022, va renouer avec la compétition pour tenter de défendre son titre dans moins d'un an, à l'occasion des Jeux de Milan-Cortina.",
        "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/patinage-artistique/patinage-artistique-le-champion-olympique-en-titre-de-danse-sur-glace-guillaume-cizeron-annonce-son-retour-avec-la-canadienne-laurence-fournier_7086057.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après son altercation avec Volodymyr Zelensky, le vice-président américain J.D. Vance hué par des centaines de manifestants pro-Ukraine lors d'un week-end au ski",
        "summary": "Le numéro 2 de l'exécutif américain a notamment été accusé d'être un \"traître\" et de défendre les intérêts de la Russie.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/apres-son-altercation-avec-volodymyr-zelensky-le-vice-president-americain-j-d-vance-hue-par-des-centaines-de-manifestants-pro-ukraine-lors-d-un-week-end-au-ski_7105887.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La chanteuse de soul et R&amp;B Angie Stone est morte dans un accident de la route à 66 ans",
        "summary": "L'artiste américaine était connue pour les chansons \"Wish I Didn't Miss You\" et \"No More Rain (In This Cloud)\".",
        "link": "https://www.francetvinfo.fr/culture/musique/soul/la-chanteuse-de-soul-et-r-b-angie-stone-est-morte-dans-un-accident-de-la-route-a-66-ans_7105893.html#xtor=RSS-3-[lestitres]"
    }
]