[
    {
        "title": "Guerre à Gaza : le Hamas annonce se rendre au Caire samedi \"pour parvenir à un accord\" de trêve",
        "summary": "\"Nous insistons sur l'esprit positif dans lequel la direction du Hamas a traité la proposition de cessez-le-feu récemment reçue\", a souligné le mouvement islamiste palestinien, vendredi.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-mort-d-un-otage-israelien-detenu-dans-la-bande-de-gaza_6522431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes : Bernard Guetta, Marie-Pierre Védrenne et Pascal Canfin complètent le quatuor de tête de la liste de la majorité",
        "summary": "Ces eurodéputés sortants figurent dans les premières places de la liste de la majorité conduite par Valérie Hayer pour les élections européennes.",
        "link": "https://www.francetvinfo.fr/elections/elections-europeennes-2024-bernard-guetta-marie-pierre-vedrenne-pascal-canfin-et-nathalie-loiseau-sur-la-liste-de-la-majorite_6523589.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Avec ce que j'ai, on ne me prend pas dans le privé\" : à Marseille, le projet de loi sur le logement inquiète les locataires actuels de HLM",
        "summary": "Parmi les principales mesures du projet de loi du gouvernement, il y a notamment les règles pour les locataires d'un logement social dont les revenus dépassent les plafonds autorisés en HLM.",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/reportage-avec-ce-que-j-ai-on-ne-me-prend-pas-dans-le-prive-a-marseille-le-projet-de-loi-sur-le-logement-inquiete-les-locataires-actuels-de-hlm_6523364.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisations propalestiniennes : \"On aura des blocus partout en France\" dans les lycées, assure le porte-parole de l’Union syndicale lycéenne",
        "summary": "L'Union syndicale lycéenne (USL) a appelé vendredi à \"la mobilisation lycéenne\" dès lundi dans tous les établissements en soutien à la population palestinienne.",
        "link": "https://www.francetvinfo.fr/societe/manifestations-propalestiniennes-en-france/mobilisations-propalestiniennes-on-aura-des-blocus-partout-en-france-dans-les-lycees-assure-le-porte-parole-de-l-union-syndicale-lyceenne_6523463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Proxénétisme en ligne, exploitation des mineurs, sanctions des clients... Le gouvernement a dévoilé son plan contre la prostitution",
        "summary": "L'exécutif dit vouloir \"renforcer\" l'application de la loi de 2016 sur la pénalisation des clients et \"mieux prendre en compte les nouvelles formes de prostitution\", notamment en ligne.",
        "link": "https://www.francetvinfo.fr/societe/prostitution/proxenetisme-en-ligne-exploitation-des-mineurs-sanctions-des-clients-le-gouvernement-a-devoile-son-plan-anti-prostitution_6523319.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une note policière dévoile l'ampleur des homicides par arme blanche en France",
        "summary": "Ces homicides par arme blanche sont principalement commis dans un contexte d'altercation entre connaissances, explique une note confidentielle de la Direction nationale de la police judiciaire.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/homicides-en-france-tuer-par-arme-blanche-est-le-mode-operatoire-le-plus-courant_6523127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : deux ans après son malaise en plein bassin, la miraculée américaine Anita Alvarez découvre la piscine olympique de Saint-Denis",
        "summary": "Après que les images de son malaise ont fait le tour du monde, la nageuse a fait son retour dans l'équipe américaine de natation artistique. Elle se prépare désormais pour les Jeux olympiques.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-miraculee-des-bassins-anita-alvarez-affronte-le-bassin-olympique_6523568.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2024 : \"La forme est bonne\", assure Julian Alaphilippe qui s'offre un vent de fraîcheur sur le Tour d'Italie",
        "summary": "Après un début de saison sans secousse majeure, le Français va découvrir les routes italiennes, et vise une victoire dès la première étape à Turin, samedi.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/giro-2024-la-forme-est-bonne-assure-julian-alaphilippe-qui-s-offre-un-vent-de-fraicheur-sur-le-tour-d-italie_6523454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La BD sur l'énergie \"Le Monde sans fin\" atteint le seuil du million d'exemplaires vendus",
        "summary": "Deux ans et demi après sa sortie, l'ouvrage de Jean-Marc Jancovici et Christophe Blain en est à sa 24e réimpression, a annoncé l'éditeur Dargaud, vendredi.",
        "link": "https://www.francetvinfo.fr/culture/bd/la-bd-sur-l-energie-le-monde-sans-fin-atteint-le-seuil-du-million-d-exemplaires-vendus_6523442.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Ça pourrait arriver en France\" : les autorités françaises restent attentives à l'évolution de la grippe aviaire dans le monde",
        "summary": "Aucun nouveau foyer de grippe aviaire n'a été détecté dans les élevages de France depuis mi-janvier mais, aux Etats-Unis, le virus s'est étendu à des troupeaux de vaches. Les autorités restent attentives.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/reportage-ca-pourrait-arriver-en-france-les-autorites-francaises-restent-attentives-a-l-evolution-de-la-grippe-aviaire-dans-le-monde_6522740.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Paris affirme que 150 000 soldats russes sont morts depuis le début du conflit",
        "summary": "Le ministre des Affaires étrangères, Stéphane Séjourné, a livré cette évaluation dans un entretien au journal russophone indépendant \"Novaïa Gazeta\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-paris-affirme-que-150-000-soldats-russes-sont-morts-depuis-le-debut-du-conflit_6523232.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Espagne supprime le prix national de la tauromachie pour lutter contre la \"maltraitance animale\"",
        "summary": "Ce prix de 30 000 euros était remis chaque année depuis 2013. Le ministre de la Culture, Ernest Urtasun, a dénoncé \"une forme de maltraitance animale\" pour justifier sa décision.",
        "link": "https://www.francetvinfo.fr/monde/espagne/espagne-le-prix-national-de-la-tauromachie-supprime-par-le-gouvernement-de-gauche_6523100.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFO FRANCEINFO. Santé : les patients pourront désormais être contraints de faire jusqu'à 30 km de détour à cause du partage des transports sanitaires",
        "summary": "Il sera tout de même possible de refuser le transport partagé, mais il faudra, en ce qui concerne cette année, avancer les frais. À partir de 2025, il faudra payer une pénalité dont le montant n'est pas encore fixé.",
        "link": "https://www.francetvinfo.fr/sante/info-franceinfo-sante-les-patients-pourront-desormais-etre-contraints-de-faire-jusqu-a-30-km-de-detour-a-cause-du-partage-des-transports-sanitaires_6521609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pyrénées-Atlantiques : une femme de 34 ans découverte morte dans un hôtel de Saint-Jean-de-Luz, son compagnon placé en garde à vue",
        "summary": "Cette femme de 34 ans avait déjà été gravement blessée après avoir chuté du cinquième étage d'un autre hôtel dans le même département, mi-avril.",
        "link": "https://www.francetvinfo.fr/faits-divers/pyrenees-atlantiques-une-femme-de-34-ans-decouverte-morte-dans-un-hotel-de-saint-jean-de-luz-son-compagnon-place-en-garde-a-vue_6523337.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Matisse : \"On veut une marche gentille, quelque chose qui lui ressemble\", souligne son père à la veille de l'hommage à Châteauroux",
        "summary": "Une marche blanche est prévue samedi pour rendre hommage à l'adolescent poignardé à mort.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-matisse-on-veut-une-marche-gentille-quelque-chose-qui-lui-ressemble-souligne-son-pere-a-la-veille-de-l-hommage-a-chateauroux_6523214.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liberté de la presse : \"L'information proposée aux Français doit être honnête, libre et plurielle\", défend Bruno Patino",
        "summary": "Le président du comité de pilotage des états généraux de l'information a mis en garde, vendredi, contre \"quatre grands phénomènes\" qui \"fragilisent\" l'accès à des informations de qualité.",
        "link": "https://www.francetvinfo.fr/economie/medias/video-liberte-de-la-presse-l-information-proposee-aux-francais-doit-etre-honnete-libre-et-plurielle-defend-bruno-patino_6523394.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La journaliste Nassira El Moaddem harcelée par l'extrême droite sur les réseaux sociaux",
        "summary": "La journaliste du site Arrêtsurimages.net est visée par une campagne de haine initiée par un député du Rassemblement national depuis qu'elle a qualifié la France de \"pays de racistes dégénérés\" sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/societe/racisme/la-journaliste-nassira-el-moaddem-harcelee-par-l-extreme-droite-sur-les-reseaux-sociaux_6522977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rappel de farine bio contaminée au datura : 49 personnes ont été intoxiquées en Bretagne, dont cinq enfants",
        "summary": "Les ministères de la Santé et de l'Agriculture ont demandé mercredi le rappel de \"tous les lots de farine de blé noir bio de la marque JP Cloteau dont la date de durabilité ('à consommer de préférence avant') est comprise entre octobre 2024 et mars 2025 inclus\".",
        "link": "https://www.francetvinfo.fr/sante/alimentation/rappel-de-farine-bio-contaminee-au-datura-49-personnes-ont-ete-intoxiquees-en-bretagne-dont-cinq-enfants_6523199.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès du \"tueur de DRH\" : une nouvelle expertise conclut à \"une altération du discernement\" de Gabriel Fortin",
        "summary": "Gabriel Fortin, surnommé \"le tueur de DRH\", est accusé d'avoir assassiné en janvier 2021 trois femmes et d'avoir tenté d'assassiner un homme.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/proces-du-tueur-de-drh-une-nouvelle-expertise-conclut-a-une-alteration-du-discernement-de-gabriel-fortin_6523391.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "RER C : une voiture tombe sur les rails à Choisy-le-Roi, le trafic est fortement perturbé",
        "summary": "Ce vendredi, une voiture est tombée d'un pont à Choisy-le-Roi et a percuté un RER qui circulait en dessous. Le conducteur du véhicule a été hospitalisé en urgence absolue.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/val-de-marne/rer-c-une-voiture-tombe-sur-les-rails-a-choisy-le-roi-le-trafic-est-fortement-perturbe-2964635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vietnam : la France est invitée pour la première fois aux commémorations de la bataille de Diên Biên Phu",
        "summary": "Le ministre des Armées, Sébastien Lecornu, se rendra mardi à la cérémonie vietnamienne, pour le 70e anniversaire de cette bataille qui a scellé la fin de la présence française en Indochine.",
        "link": "https://www.francetvinfo.fr/monde/asie/vietnam-la-france-est-invitee-pour-la-premiere-fois-aux-commemorations-de-la-bataille-de-dien-bien-phu_6523130.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logements sociaux : \"Un projet de loi pour rien, avec un assemblage hétéroclite de mesures démagogiques\", tacle l'association CLCV",
        "summary": "Guillaume Aichelmann, chargé de mission Logement social pour l'association CLCV, est le grand témoin de franceinfo vendredi 3 mai.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/logements-sociaux-un-projet-de-loi-pour-rien-avec-un-assemblage-heteroclite-de-mesures-demagogiques-tacle-l-association-clcv_6494717.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logements sociaux : \"Une petite loi\" qui est \"une remise en cause de la loi SRU\", déplore l'ancienne ministre du Logement Emmanuel Cosse",
        "summary": "La présidente de l'Union sociale pour l'Habitat dénonce le projet de loi présenté par le gouvernement sur le logement. Un texte qui \"ne changera pas la donne\" selon elle.",
        "link": "https://www.francetvinfo.fr/politique/logements-sociaux-une-petite-loi-qui-est-une-remise-en-cause-de-la-loi-sru-deplore-l-ancienne-ministre-du-logement-emmanuel-cosse_6522905.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Niger : les militaires russes et américains sont hébergés temporairement sous le même toit",
        "summary": "Niamey a exigé le retrait du pays des forces américaines. Mais le temps qu'ils fassent leurs valises, des soldats russes sont venus poser les leurs dans la même base, a indiqué jeudi le ministre américain de la Défense.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/niger-les-militaires-russes-et-americains-sont-heberges-temporairement-sous-le-meme-toit_6494669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EN IMAGES. Inde, Thaïlande, Bangladesh... L'Asie écrasée par une interminable vague de chaleur extrême",
        "summary": "Des records de température ont été battus ces dernières semaines en Asie du Sud et du Sud-Est, poussant les gouvernements à prendre des mesures drastiques, notamment en Inde, où les élections générales sont perturbées.",
        "link": "https://www.francetvinfo.fr/monde/asie/en-images-inde-thailande-bangladesh-l-asie-ecrasee-par-une-interminable-vague-de-chaleur-extreme_6522527.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ponts de mai : Bison futé voit rouge en Ile-de-France vendredi dans le sens des départs",
        "summary": "La journée de vendredi est classée rouge pour Paris, la petite couronne et la grande couronne.",
        "link": "https://www.francetvinfo.fr/decouverte/vacances/bison-fute-voit-rouge-en-ile-de-france-vendredi-dans-le-sens-des-departs_6522560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : après l’inauguration du bassin d’Austerlitz, la colère des proches d'Amara Dioumassy, mort sur le chantier",
        "summary": "Ce Malien de 51 ans a été mortellement percuté par un camion le 16 juin 2023, alors qu'il travaillait sur le site.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/le-revers-de-la-medaille/paris-2024-apres-l-inauguration-du-bassin-d-austerlitz-la-colere-des-proches-d-amara-dioumassy-mort-sur-le-chantier_6421654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Européennes 2024 : mettre Gaza au cœur de la campagne, le pari de LFI qui clive la gauche",
        "summary": "La France insoumise a choisi de placer le conflit israélo-palestinien au centre de sa campagne européenne pour cibler, selon le parti, les jeunes et les quartiers populaires. Une stratégie qui fracture un peu plus la Nupes.",
        "link": "https://www.francetvinfo.fr/elections/europeennes-2024-mettre-gaza-au-c-ur-de-la-campagne-le-pari-de-lfi-qui-clive-la-gauche_6522986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drake contre Kendrick Lamar, Kanye West, A$AP Rocky... On vous raconte le clash qui oppose les stars mondiales du rap",
        "summary": "L'industrie du rap se divise à coup de chansons virulentes et de répliques cinglantes. D'un côté, le rappeur canadien. De l'autre, plusieurs grands noms américains. Un conflit ouvert où se mêlent guerre d'ego, vieilles inimitiés et anciennes histoires de cœur.",
        "link": "https://www.francetvinfo.fr/culture/musique/rap/drake-contre-kendrick-lamar-kanye-west-a-ap-rocky-on-vous-raconte-le-clash-qui-oppose-les-stars-mondiales-du-rap_6520739.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Matisse : à la veille de la marche blanche, des militants identitaires ont déployé des banderoles devant l'hôtel de ville de Châteauroux",
        "summary": "La marche blanche prévue samedi à partir de 15h30 réunira entre 3 000 et 10 000 personnes, selon une estimation de la préfecture de l'Indre.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-matisse-a-la-veille-de-la-marche-blanche-des-militants-identitaires-ont-deploye-des-banderoles-devant-l-hotel-de-ville_6523613.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2024 : qui peut battre Tadej Pogacar sur le Tour d'Italie ?",
        "summary": "Favori annoncé pour succéder à son compatriote Primoz Roglic, Tadej Pogacar semble sans rival à l’heure d’entamer, samedi, le Giro (du 4 au 26 mai), où il aimerait bien faire main basse sur un nouveau Grand Tour, qu’il n’a plus remporté depuis 2021.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/giro-2024-qui-peut-battre-tadej-pogacar-sur-le-tour-d-italie_6517673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : pourquoi le départ d’Adrian Newey est un coup de tonnerre pour Red Bull et toute la discipline ?",
        "summary": "Le mythique ingénieur britannique va quitter Red Bull après le premier trimestre 2025, la fin d'un secret de Polichinelle qui pourrait avoir de lourdes conséquences sur le visage de la F1.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-pourquoi-le-depart-d-adrian-newey-est-un-coup-de-tonnerre-pour-red-bull-et-toute-la-discipline_6521153.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe de France : à l'image de la finale PSG-Fleury, l'Ile-de-France domine-t-elle vraiment sur le football féminin ?",
        "summary": "La finale de la Coupe de France féminine, samedi, offre une affiche 100% francilienne, entre le PSG et Fleury. Si l’affiche donne l’illusion d’une domination de la région Ile-de-France sur le football féminin tricolore, la réalité est loin d’être la même que chez les garçons.",
        "link": "https://www.francetvinfo.fr/sports/foot/d1-feminine/coupe-de-france-a-l-image-de-la-finale-psg-fleury-l-ile-de-france-domine-t-elle-vraiment-sur-le-football-feminin_6521477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : 86 élus démocrates appellent Joe Biden à faire pression sur Israël pour accélérer l'acheminement de l'aide humanitaire",
        "summary": "Les restrictions imposées par Israël à l'acheminement à Gaza de l'aide humanitaire \"contribuent à une catastrophe humanitaire sans précédent\", estiment ces élus.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-86-elus-democrates-appellent-joe-biden-a-faire-pression-sur-israel-pour-accelerer-l-acheminement-de-l-aide-humanitaire_6524624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Shrinkflation\" : l'arrêté obligeant les supermarchés à informer les consommateurs par un affichage a été publié au journal officiel",
        "summary": "Le texte contraint les supermarchés à indiquer aux consommateurs les produits dont la quantité a baissé sans que le prix diminue.",
        "link": "https://www.francetvinfo.fr/economie/inflation/shrinkflation-l-arrete-obligeant-les-supermarches-a-informer-les-consommateurs-par-un-affichage-a-ete-publie-au-journal-officiel_6524585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un Mosellan qui s'était retranché chez lui a été maîtrisé par le Raid et hospitalisé",
        "summary": "L'individu, déjà connu pour des faits de violences, s'était enfermé chez lui après avoir blessé dans le dos une personne venue lui apporter à manger.",
        "link": "https://www.francetvinfo.fr/faits-divers/en-moselle-un-homme-retranche-chez-lui-a-ete-maitrise-et-hospitalise_6524603.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'accord sur les fins de carrière à la SNCF était \"de notoriété publique\" et n'a pas été \"négocié en cachette\", affirme Sud Rail",
        "summary": "Sur France Inter, samedi, le secrétaire fédéral du syndicat, Fabien Villedieu, fustige la réaction du ministre de l'Économie, Bruno Le Maire, qui a assuré ne pas avoir été averti.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/l-accord-sur-les-fins-de-carriere-a-la-sncf-etait-de-notoriete-publique-et-n-a-pas-ete-negocie-en-cachette-affirme-sud-rail_6524561.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Matisse : cinq choses à savoir sur la justice des mineurs",
        "summary": "Le code de la justice pénale des mineurs (CJPM) regroupe les grands principes de la justice pour mineurs avec pour objectif de les protéger et de les sanctionner lorsque cela est nécessaire.",
        "link": "https://www.francetvinfo.fr/societe/justice/affaire-matisse-cinq-choses-a-savoir-sur-la-justice-des-mineurs_6517004.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une personne tuée et plusieurs blessées dans une fusillade à Sevran en Seine-Saint-Denis",
        "summary": "Une enquête a été ouverte pour homicide volontaire en bande organisée et tentatives d'homicides volontaires en bande organisée.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-personne-tuees-et-plusieurs-blessees-dans-une-fusillade-a-sevran-en-seine-saint-denis_6524645.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de cent records de chaleur battus en avril au Vietnam",
        "summary": "Le Vietnam a connu trois vagues de forte chaleur en avril, selon le Centre national de prévision hydrométéorologique.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/plus-de-cent-records-de-chaleur-battus-en-avril-au-vietnam_6524621.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Paper Mario : La Porte Millénaire\", \"Senua’s Saga : Hellblade II\", \"Multiversus\", \"MotoGP 24\", on joue à quoi en mai ?",
        "summary": "En mai on fait évidemment ce qu’il nous plait et surtout jouer aux jeux vidéo. Mario se plie en quatre pour nous faire passer du bon temps pendant que \"Multiversus\" déploie ses stars. Les Xbox Series frémissent d'impatience en lorgnant sur la suite d’\"Hellblade\" et les motards de (presque) toutes les consoles se rangent sur la grille de départ du nouveau \"Moto GP\".",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/paper-mario-la-porte-millenaire-senua-s-saga-hellblade-ii-multiversus-motogp-24-on-joue-a-quoi-en-mai_6496067.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Propos de Macron sur l'envoi de troupes en Ukraine : \"Il est bien plus important de nous fournir des armements modernes\", estime le maire de Kiev",
        "summary": "\"Je voudrais remercier nos partenaires pour la défense antiaérienne et les équipements modernes, qui ne sont pas suffisants, même si nous nous sentons plus protégés aujourd'hui qu'il y a un an\", a déclaré Vitali Klitschko, samedi sur France Inter.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/propos-de-macron-sur-l-envoi-de-troupes-en-ukraine-il-est-bien-plus-important-de-nous-fournir-des-armements-modernes-estime-le-maire-de-kiev_6524669.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme abattu par la police dans l'Eure après avoir menacé sa compagne",
        "summary": "L'homme, alcoolisé, s'est rué sur l'équipage de police avec son arme.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-abattu-par-la-police-dans-l-eure-apres-avoir-menace-sa-compagne_6524687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Hamas est le \"seul obstacle entre le peuple de Gaza et un cessez-le-feu\", affirme le secrétaire d'Etat américain",
        "summary": "Une délégation du Hamas est arrivée samedi au Caire pour poursuivre les discussions sur un accord de trêve.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/le-hamas-est-le-seul-obstacle-entre-le-peuple-de-gaza-et-un-cessez-le-feu-affirme-le-secretaire-d-etat-americain_6524612.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Présidentielle américaine : \"Les gens donnent plus maintenant qu’il a tous ces procès\", se réjouissent des supporters de Trump en Géorgie",
        "summary": "À l'échelle des États-Unis, Joe Biden a récolté plus d'argent que Donald Trump, à six mois de la présidentielle. Mais dans certains États, comme en Géorgie, c'est le Républicain qui engrange plus de fonds, grâce à de nombreux dons.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-presidentielle-americaine-les-gens-donnent-plus-maintenant-qu-il-a-tous-ces-proces-se-rejouissent-des-supporters-de-trump-en-georgie_6524459.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : blessures, forfaits... Carlos Alcaraz, c'est quoi le problème ?",
        "summary": "L'Espagnol a annoncé vendredi son retrait du tournoi de Rome, son troisième forfait sur la saison de terre battue. Il cherche encore les raisons de ses blessures à répétition, qui le pénalisent depuis  la fin de l'année 2022.",
        "link": "https://www.francetvinfo.fr/sports/tennis/carlos-alcaraz/tennis-blessures-forfaits-carlos-alcaraz-c-est-quoi-le-probleme_6524681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme tué et deux autres blessés par arme à feu devant une boîte de nuit à Toulouse",
        "summary": "La piste privilégiée par les enquêteurs est celle d'une rixe qui a mal tourné.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-tue-et-deux-autres-blesses-par-arme-a-feu-devant-une-boite-de-nuit-a-toulouse_6524750.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte contre TotalEnergies pour \"homicide involontaire\", après une attaque jihadiste au Mozambique en 2021",
        "summary": "L'attentat, revendiqué par le groupe Etat islamique, avait duré plusieurs jours et fait un nombre encore indéterminé de victimes à ce jour.",
        "link": "https://www.francetvinfo.fr/monde/afrique/mozambique/une-enquete-ouverte-contre-totalenergies-pour-homicide-involontaire-apres-une-attaque-jihadiste-au-mozambique-en-2021_6524726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La naissance des grands magasins\" au Musée des Arts Déco : des clefs pour comprendre l'émergence de ces nouveaux temples de la consommation",
        "summary": "Pièces de mode, mobilier, jouets et affiches publicitaires racontent l’histoire de la naissance des grands magasins mais aussi d'une époque. Un panorama commercial moderne ayant donné une nouvelle place à la femme et à la Parisienne, mythe d’élégance, encore, vivace. Paris n'est-elle pas la ville de la mode où rayonne la Fashion Week ?",
        "link": "https://www.francetvinfo.fr/culture/mode/la-naissance-des-grands-magasins-au-musee-des-arts-deco-des-clefs-pour-comprendre-l-emergence-de-ces-nouveaux-temples-de-la-consommation_6478103.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fusillade à Sevran : \"C'est une violence aveugle pour terroriser et pour maîtriser le quartier\", dénonce le maire Stéphane Blanchet",
        "summary": "Cette fusillade \"n'est pas un fait divers isolé\", \"il y a quelque chose de lourd, de structuré\", estime Stéphane Blanchet, samedi sur franceinfo. Le maire de Sevran réclame \"une stratégie sur le long terme\" pour lutter contre les trafics de drogues.",
        "link": "https://www.francetvinfo.fr/faits-divers/fusillade-a-sevran-c-est-une-violence-aveugle-pour-terroriser-et-pour-maitriser-le-quartier-denonce-le-maire-stephane-blanchet_6524900.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie dit avoir abattu quatre missiles ATACMS lancés par l'Ukraine en Crimée",
        "summary": "En avril, Washington avait annoncé avoir envoyé ces missiles à l'Ukraine, qui les réclamait de longue date afin de pouvoir frapper plus loin derrière la ligne de front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-dit-avoir-abattu-quatre-missiles-atacms-lances-par-l-ukraine-en-crimee_6524861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Double homicide à Pont-Saint-Esprit : huit personnes mises en examen pour \"meurtre en bande organisée\"",
        "summary": "Deux personnes avaient été tuées par balles et deux blessées grièvement, dans la nuit du 28 au 29 octobre 2023, devant la terrasse d'un café de Pont-Saint-Esprit.",
        "link": "https://www.francetvinfo.fr/faits-divers/double-meurtre-a-pont-saint-esprit-huit-personnes-mises-en-examen-pour-meurtre-en-bande-organisee_6524915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Meurtre de Matisse : avant le départ de la marche blanche, l'émotion dans les rues de Châteauroux",
        "summary": "Une marche blanche en hommage au jeune Matisse, 15 ans, tué par un adolescent du même âge le 27 avril, doit s'élancer samedi après-midi dans le centre de Châteauroux, à l'appel de la famille qui refuse toute récupération politique.",
        "link": "https://france3-regions.francetvinfo.fr/centre-val-de-loire/indre/chateauroux/en-direct-meurtre-de-matisse-15-ans-suivez-la-marche-blanche-organisee-a-chateauroux-2964686.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mobilisations propalestiniennes : à Dublin, des étudiants campent sur le campus du Trinity College contre la guerre à Gaza",
        "summary": "Les étudiants ont installé un campement devant la bibliothèque qui contient \"le Livre de Kells\", lieu qui attire chaque jour de nombreux touristes sur le campus du Trinity College à Dublin.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/mobilisations-propalestiniennes-a-dublin-des-etudiants-campent-sur-le-campus-du-trinity-college-contre-la-guerre-a-gaza_6524921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Flamme olympique à Marseille : Redouane Bougheraba, Nicole Ferroni, l'ancien déporté Albert Corrieri… La ville dévoile ses 14 porteurs du flambeau",
        "summary": "La ville de Marseille révèle ce samedi 4 mai les noms des porteurs et porteuses de la flamme olympique à Marseille qui accompagneront le relais du flambeau en son nom le 9 mai. Parmi eux, des personnalités comme les humoristes Redouane Bougheraba et Nicole Ferroni, mais aussi des personnalités engagées, des sportifs et des artistes.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/flamme-olympique-a-marseille-redouane-bougheraba-nicole-ferroni-l-ancien-deporte-albert-corrieri-la-ville-devoile-ses-14-porteurs-du-flambeau-2965013.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Giro 2024 : trois Français dans l'échappée inaugurale... Suivez la première étape du Tour d'Italie",
        "summary": "Le Giro d'Italia s'élance cette année de Venaria Reale, et ralliera Turin pour l'arrivée de la première étape samedi, avec plusieurs difficultés en fin de parcours.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/direct-giro-2024-un-trace-deja-promis-aux-favoris-suivez-la-1re-etape-du-tour-d-italie_6521084.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"Une ville fantôme\" : quatre mois après le séisme du Nouvel an au Japon, le site touristique Wakura Onsen s'est vidé de ses habitants",
        "summary": "Après le séisme et le tsunami qui ont ravagé les côtes, les habitants de cette station thermale renommée restent démunis face à une reconstruction au point mort.",
        "link": "https://www.francetvinfo.fr/monde/japon/reportage-une-ville-fantome-quatre-mois-apres-le-seisme-du-nouvel-an-au-japon-le-site-touristique-wakura-onsen-s-est-vide-de-ses-habitants_6524885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur américain Kevin Spacey dément de nouvelles accusations d'agressions sexuelles",
        "summary": "L'ancienne star de \"House of Cards\" réfute les nouvelles accusations de comportements inappropriés recueillies dans un documentaire diffusé à son sujet la semaine prochaine au Royaume-Uni.",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-americain-kevin-spacey-dement-de-nouvelles-accusations-d-agressions-sexuelles_6524939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Eric Zemmour frappe une femme après avoir été pris à partie lors d'un déplacement en Corse",
        "summary": "Le président de Reconquête a été visé par des jets d'œufs lors d'une déambulation au marché d'Ajaccio, dans le cadre de la campagne pour les élections européennes.",
        "link": "https://www.francetvinfo.fr/politique/eric-zemmour/eric-zemmour-frappe-une-femme-apres-avoir-ete-pris-a-partie-lors-d-un-deplacement-en-corse_6524999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections européennes : la candidate de la majorité Valérie Hayer vante une \"liste de l'espoir\" pour faire \"mentir les sondages\"",
        "summary": "La tête de liste du camp présidentiel, à la peine dans les intentions de vote, a organisé un séminaire au siège du parti Renaissance, après le dévoilement vendredi des trente premiers noms de sa liste en vue des élections européennes du 9 juin.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-la-candidate-de-la-majorite-valerie-hayer-vante-une-liste-de-l-espoir-pour-faire-mentir-les-sondages_6525032.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Découvrez les premières images vertigineuses de \"Megalopolis\", le très attendu film de science fiction de Francis Ford Coppola",
        "summary": "Le Pacte a diffusé ce samedi un premier extrait long de près de deux minutes du prochain film du cinéaste américain, avec Adam Driver au casting.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/decouvrez-les-premieres-images-electrisantes-de-megalopolis-le-tres-attendu-film-de-sf-de-francis-ford-coppola_6524984.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Ballet national de Marseille organise une vente exceptionnelle de ses costumes de scène",
        "summary": "Le CCN Ballet national de Marseille ouvre ses portes jusqu'au 5 mai 2024 pour une vente de costumes de scène et d’accessoires issus des grandes productions de son répertoire. Les bénéfices permettront de soutenir les jeunes troupes de la région.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/danse/le-ballet-national-de-marseille-organise-une-vente-exceptionnelle-de-ses-costumes-de-scene_6524867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Challenge Cup : Clermont concède une défaite cruelle contre les Sharks en demi-finale",
        "summary": "Les Auvergnats se sont inclinés contre une équipe sud-africaine plus disciplinée et efficace, au terme d'une rencontre accrochée.",
        "link": "https://www.francetvinfo.fr/sports/rugby/challenge-cup/challenge-cup-clermont-concede-une-defaite-cruelle-contre-les-sharks-en-demi-finale_6524969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Pakistan a vécu son mois d'avril \"le plus pluvieux\" depuis 1961",
        "summary": "Ces précipitations exceptionnelles enregistrées durant le mois ont tué au moins 144 personnes dans le pays.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/le-pakistan-a-vecu-son-mois-d-avril-le-plus-pluvieux-depuis-1961_6524618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tennis : après Carlos Alcaraz, Jannik Sinner déclare forfait pour le Masters 1000 de Rome",
        "summary": "Parmi les meilleurs joueurs du début de saison, l'Italien de 22 ans inquiète à quelques semaines de Roland-Garros, lui qui vient d'annoncer, samedi, son forfait pour le tournoi de Rome (du 6 au 19 mai).",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/tennis-apres-carlos-alcaraz-jannik-sinner-declare-forfait-pour-le-masters-1000-de-rome_6524978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meurtre de Matisse : des milliers de personnes se réunissent à Châteauroux pour une marche blanche",
        "summary": "Les parents de Matisse se tenaient en tête du cortège, derrière une banderole à l'image de leur fils, mort après avoir reçu plusieurs coups de couteau lors d'une bagarre.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-matisse-des-milliers-de-personnes-reunis-a-chateauroux-pour-une-marche-blanche_6525080.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Coupe de France : le PSG vient à bout de Fleury en finale et remporte son quatrième titre",
        "summary": "Favorites, les Parisiennes ont longtemps buté sur une équipe de Fleury en place, samedi, avant de prendre l'avantage en infériorité numérique à l'approche du dernier quart d'heure.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/video-coupe-de-france-le-psg-vient-a-bout-de-fleury-en-finale-et-remporte-son-quatrieme-titre_6525017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Entretien avec un vampire\", \"Star Wars\", \"La Chronique des Bridgerton\", \"Un homme, un vrai\" : on regarde quoi comme séries en mai ?",
        "summary": "Suspense, science fiction, règlements de compte, comédies romantiques mais aussi de l'humour : Franceinfo Culture vous propose sa sélection mensuelle de séries à découvrir sur les plateformes de streaming au mois de mai.",
        "link": "https://www.francetvinfo.fr/culture/series/entretien-avec-un-vampire-star-wars-la-chronique-des-bridgerton-un-homme-un-vrai-on-regarde-quoi-comme-series-en-mai_6521030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : les conservateurs au pouvoir subissent un revers électoral massif",
        "summary": "Les résultats à de nombreux scrutins locaux renforcent les espoirs des travaillistes de voir arriver leur leader Keir Starmer à Downing Street après les prochaines législatives. Le maire de Londres, Sadiq Khan, a notamment été réélu pour un troisième mandat.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-les-conservateurs-au-pouvoir-subissent-un-revers-electoral-massif_6525134.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats-Unis accusent le Rwanda d'une attaque meurtrière sur un camp de déplacés en RDC",
        "summary": "\"Cette attaque a causé la mort d'au moins 9 personnes et blessé au moins 33 autres, dont de nombreux femmes et enfants\", selon un porte-parole du département d'Etat américain. Le Rwanda a réagi à cette accusation en la qualifiant de \"ridicule\" et d'\"absurde\".",
        "link": "https://www.francetvinfo.fr/monde/afrique/rwanda/les-etats-unis-accusent-le-rwanda-d-une-attaque-meurtriere-sur-un-camp-de-deplaces-en-rdc_6525173.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : vives condamnations après l'agression d'un eurodéputé qui a été \"grièvement blessé\"",
        "summary": "Matthias Ecke, eurodéputé allemand du parti social-démocrate, a été attaqué alors qu'il placardait des affiches électorales. \"La démocratie est menacée par ce genre d'actes\", a réagi le chancelier allemand Olaf Scholz",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-vives-condamnations-apres-l-agression-d-un-eurodepute-qui-a-ete-grievement-blesse_6525167.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : quand les prix des hôtels flambent après réservation",
        "summary": "À quelques semaines des Jeux olympiques, de plus en plus de touristes étrangers se tournent vers le centre européen des consommateurs pour alerter sur une pratique frauduleuse de certains hôtels.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-quand-les-prix-des-hotels-flambent-apres-reservation_6525263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liga : le Real Madrid remporte le championnat espagnol pour la 36e fois, après la défaite de Barcelone",
        "summary": "Avec 13 points d'avance sur son dauphin à quatre journées de la fin, les Merengues sont mathématiquement assurés de terminer en tête.",
        "link": "https://www.francetvinfo.fr/sports/foot/liga/liga-le-real-madrid-remporte-le-championnat-espagnol-pour-la-36e-fois-apres-la-defaite-de-barcelone_6525257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Etats-Unis : une nouvelle tornade au Texas dévaste une trentaine d’habitations",
        "summary": "Le sud des grandes plaines aux Etats-Unis est à nouveau touché par des tornades. Parfois, plus de 50 épisodes sont enregistrés en une journée.",
        "link": "https://www.francetvinfo.fr/meteo/tornade/etats-unis-le-pays-balaye-par-des-dizaines-de-tornades_6525266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de gym : Coline Devillard conserve l'or au saut de cheval, deux autres médailles de bronze pour les Bleues à deux mois et demi des Jeux",
        "summary": "La Française Coline Devillard a remporté sa troisième médaille d'or au saut de cheval, samedi, dans un concours où sa jeune compatriote Ming Gherardi van Eijken a décroché le bronze. Marine Boyer est également sur la troisième marche du podium à la poutre.",
        "link": "https://www.francetvinfo.fr/sports/gymnastique/euro-de-gym-coline-devillard-conserve-l-or-au-saut-de-cheval-deux-autres-medailles-de-bronze-pour-les-bleues-a-deux-mois-et-demi-des-jeux_6525251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : le nord de Gaza frappé par une \"véritable famine\" qui s'étend, selon le Programme alimentaire mondial",
        "summary": "La famine progresse vers le sud du territoire palestinien, alerte la directrice du Programme alimentaire mondial, Cindy McCain. La situation alimentaire s'améliore légèrement, mais le risque de famine demeure, estime de son côté l'OMS.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-le-nord-de-gaza-frappe-par-une-veritable-famine-qui-s-etend-selon-le-programme-alimentaire-mondial_6525224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "F1 : Max Verstappen remporte la course sprint à Miami devant Charles Leclerc",
        "summary": "Le triple champion du monde néerlandais a conservé, samedi, sa première place acquise lors des qualifications de l'exercice la veille.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/f1-max-verstappen-remporte-la-course-sprint-a-miami-devant-charles-leclerc_6525131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : un médecin britanno-palestinien, venu témoigner au Sénat de la situation à Gaza, refoulé à l'aéroport",
        "summary": "Le Dr Ghassan Abu Sittah s'était vu interdire mi-avril l'entrée sur le territoire allemand. \"Ils disent que les Allemands ont interdit mon entrée en Europe pendant un an\", a expliqué le recteur de l'université de Glasgow.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-un-medecin-britanno-palestinien-venu-temoigner-au-senat-de-la-situation-a-gaza-refoule-a-l-aeroport_6525215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madrid : Iga Swiatek remporte le tournoi au terme d’un combat somptueux face à Aryna Sabalenka",
        "summary": "Pour leur premier affrontement de l’année 2024, les deux meilleures joueuses du circuit ont offert un match de très haut niveau, que la Polonaise a finalement enlevé en trois sets (7-5, 4-6, 7-6 [9-7]). De bon augure à trois semaines de Roland-Garros.",
        "link": "https://www.francetvinfo.fr/sports/tennis/wta-1000/madrid-iga-swiatek-remporte-le-tournoi-au-terme-d-un-combat-somptueux-face-a-aryna-sabalenka_6525311.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Philippe à Grande-Synthe : la mère d'un des suspects dénonce des violences de la part du frère de la victime, une enquête ouverte",
        "summary": "La mère de famille affirme avoir été agressée par le frère de Philippe, mort le 16 avril dernier.",
        "link": "https://www.francetvinfo.fr/faits-divers/mort-de-philippe-a-grande-synthe-la-mere-d-un-des-suspects-denonce-des-violences-de-la-part-du-frere-de-la-victime-une-enquete-ouverte_6525332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Madonna : concert monumental de la reine de la pop sur la plage de Rio de Janeiro",
        "summary": "Un concert géant va être donné par Madonna à Rio de Janeiro, au Brésil, samedi 4 mai. Plus d'un million de personnes sont attendues pour l'occasion.",
        "link": "https://www.francetvinfo.fr/culture/musique/madonna/madonna-concert-monumental-de-la-reine-de-la-pop-sur-la-plage-de-rio-de-janeiro_6525302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Antisémitisme : 86% des Français Juifs vivent dans la peur depuis le 7 octobre, d'après une étude",
        "summary": "Moqueries, insultes, agressions physiques... depuis sept mois, les actes antisémites et antisionistes se sont banalisés en France, révèle une étude menée par l'Ifop.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/antisemitisme-86-des-francais-juifs-vivent-dans-la-peur-depuis-le-7-octobre-d-apres-une-etude_6525347.html#xtor=RSS-3-[lestitres]"
    }
]