[
    {
        "title": "Paris 2024 : Kylian Mbappé écarte sa participation aux Jeux olympiques et souhaite aux Bleus de \"ramener la médaille d'or\"",
        "summary": "Interrogé en conférence de presse, dimanche, à la veille de l'entrée en lice de la France à l'Euro, le joueur du Real Madrid a annoncé qu'il ne participerait pas aux JO cet été.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/football/paris-2024-kylian-mbappe-ecarte-sa-participation-aux-jeux-olympiques-et-souhaite-aux-bleus-de-ramener-la-medaille-d-or_6607935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : futurs adversaires des Bleus, les Pays-Bas renversent la Pologne pour leur entrée en lice",
        "summary": "Les Néerlandais ont été accrochés par de solides Polonais mais ont fini par l'emporter (2-1), dimanche, avant d'affronter l'équipe de France la semaine prochaine.",
        "link": "https://www.francetvinfo.fr/euro/direct-pologne-pays-bas-les-deux-futurs-adversaires-des-bleus-veulent-reussir-leur-entree-suivez-le-match-de-l-euro-2024_6606162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : pour faire la paix, \"il faut impliquer toutes les parties\", selon le communiqué final du sommet organisé en Suisse",
        "summary": "La grande majorité des pays participants s'est engagée à faire plus pour protéger les sites nucléaires ukrainiens, les routes marchandes en mer Noire et a appelé à libérer les prisonniers de guerre et les déplacés de force.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-pour-faire-la-paix-il-faut-impliquer-toutes-les-parties-selon-le-communique-final-du-sommet_6607824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois touristes étrangers retrouvés morts en Grèce en une semaine",
        "summary": "La plupart de ces touristes avaient entrepris des randonnées sous un soleil écrasant, alors que la canicule sévit en Grèce.",
        "link": "https://www.francetvinfo.fr/monde/grece/trois-touristes-etrangers-retrouves-morts-en-grece-en-une-semaine_6607938.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"C'est ridicule, on est en démocratie\" : les manifestations contre l'extrême-droite vues par des électeurs du RN",
        "summary": "Des dizaines de milliers de personnes ont manifesté dans toute la France contre l'extrême droite, samedi 15 juin. Des rassemblements incompréhensibles pour les électeurs du Rassemblement national que franceinfo a rencontrés à Évreux.",
        "link": "https://www.francetvinfo.fr/elections/reportage-on-n-a-pas-a-manifester-parce-que-jordan-bardella-est-en-tete-des-electeurs-du-rn-jugent-les-manifestations-de-samedi-contre-l-extreme-droite_6606441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : vainqueur miraculeux à Grenoble, Montpellier reste en Top 14",
        "summary": "Longtemps menés par de valeureux Grenoblois, les Héraultais ont fait la différence en fin de match pour sauver leur place en première division (20-18), dimanche.",
        "link": "https://www.francetvinfo.fr/sports/rugby/rugby-vainqueur-miraculeux-a-grenoble-montpellier-reste-en-top-14_6608022.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "24 Heures du Mans : Ferrari conserve son titre pour 14 secondes devant Toyota au terme d'une 92e édition perturbée par la pluie",
        "summary": "L'écurie italienne a dominé l'épreuve d'endurance pour la deuxième fois d'affilée, réalisant moins d'erreurs que ses concurrentes sous les averses et malgré les interventions de la voiture de sécurité.",
        "link": "https://www.francetvinfo.fr/sports/24h-du-mans/24-heures-du-mans-ferrari-conserve-son-titre-pour-14-secondes-au-terme-d-une-edition-perturbee-par-la-pluie_6607812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Morbihan : un homme de 27 ans est mort lors d'une free party",
        "summary": "Environ mille personnes étaient rassemblées aux Forges de Lanouée, près de Ploërmel, dans le Morbihan, lors d'une free party, dimanche 16 juin. Une personne est morte.",
        "link": "https://www.francetvinfo.fr/faits-divers/morbihan-un-homme-de-27-ans-est-decede-lors-d-une-free-party_6607944.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la progression de l'extrême droite au Parlement européen peut-elle mettre à mal le soutien à Kiev ?",
        "summary": "Les élections européennes ont confirmé la percée de plusieurs partis d'extrême droite, notamment en France ou en Autriche. Si la politique d'aide à l'Ukraine ne devrait pas être remise en cause, son adhésion pourrait elle être retardée.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-progression-de-l-extreme-droite-au-parlement-europeen-peut-elle-mettre-a-mal-le-soutien-a-kiev_6600012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : cohabitation, Assemblée sans majorité… Quels scénarios pour la France ?",
        "summary": "Le résultat des élections législatives prévues le 30 juin et le 7 juillet s'annonce incertain. Selon la répartition des sièges à l'Assemblée, le pays pourrait connaître une cohabitation ou un blocage.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-2024-cohabitation-assemblee-sans-majorite-quels-scenarios-pour-la-france_6601848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mode et les sports d’hiver dans le viseur de Jacques Henri Lartigue à Grenoble",
        "summary": "Le Musée dauphinois expose une série de clichés méconnus du célèbre photographe français. Baptisée \"Styles & Cimes\", l’exposition invite le visiteur à découvrir l’évolution des vêtements de ski au siècle dernier.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/la-mode-et-les-sports-d-hiver-dans-le-viseur-de-jacques-henri-lartigue-a-grenoble_6604365.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Russie : des membres du groupe Etat islamique \"neutralisés\" après avoir pris en otage deux surveillants de prison",
        "summary": "L'administration pénitentiaire précise que les agents n'ont pas été blessés pendant l'opération spéciale.",
        "link": "https://www.francetvinfo.fr/monde/russie/russie-des-membres-du-groupe-etat-islamique-neutralises-apres-avoir-pris-en-otage-deux-surveillants-de-prison_6607707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Lionel Jospin compare le Nouveau Front populaire à une \"digue\" contre une éventuelle vague d'extrême droite",
        "summary": "\"La gauche fait son devoir\", commente l'ancien Premier ministre socialiste dans un entretien au \"Monde\", tout en fustigeant la dissolution, car \"une fois de plus, Emmanuel Macron a décidé seul\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-l-ancien-premier-ministre-lionel-jospin-compare-le-nouveau-front-populaire-a-une-digue-contre-le-rn-parti-d-un-clan_6607629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans les Vosges, Benoît Poelvoorde, Audrey Lamy et Elsa Zylberstein tournent \"La bonne étoile\" de Pascal Elbé",
        "summary": "Un casting de choix pour une période trouble de notre histoire. Ce film, qui mêle drame et comédie, se déroule pendant l’Occupation allemande.",
        "link": "https://www.francetvinfo.fr/culture/cinema/dans-les-vosges-benoit-poelvoorde-audrey-lamy-et-elsa-zylberstein-tournent-la-bonne-etoile-de-pascal-elbe_6604131.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Allemagne : un homme attaque la police avec une pioche à Hambourg, en marge d'un match de l'Euro 2024 de football",
        "summary": "L'assaillant a été blessé par balle et hospitalisé, a annoncé la police locale, qui estime qu'\"il n'y a aucun élément montrant qu'il y ait un lien\" entre l'attaque et le match.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-homme-attaque-la-police-avec-une-pioche-en-marge-d-un-match-de-l-euro-de-football_6607800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : pourquoi la bataille judiciaire autour de la présidence des Républicains n'est pas terminée",
        "summary": "Le bureau politique de LR avait voté l'exclusion d'Eric Ciotti, qui contestait la légalité du procédé. Le tribunal a suspendu la sanction, sans se prononcer sur le fond de l'affaire.",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-pourquoi-la-bataille-judiciaire-autour-de-la-presidence-des-republicains-n-est-pas-terminee_6605976.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "À Landerneau, une exposition dévoile les multiples visages d'Henri Cartier-Bresson",
        "summary": "300 clichés en noir et blanc du photographe français sont exposés jusqu'au 5 janvier 2025 à l'espace culturel Hélène et Michel-Edouard Leclerc.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/a-landerneau-une-exposition-devoile-les-multiples-visages-d-henri-cartier-bresson_6606378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : l'aéroport international de Nouméa va rouvrir lundi et le couvre-feu débutera désormais à 20 heures dans l'archipel",
        "summary": "Ces décisions ont été prises \"au regard de l'amélioration de la situation\" sur place. Lundi, les élèves de primaires, collèges et lycées reprendront aussi progressivement le chemin de l'école.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-l-aeroport-international-de-noumea-va-rouvrir-lundi-et-le-couvre-feu-debutera-desormais-a-20-heures-dans-l-archipel_6607386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : la FFF s'est entretenue avec Kylian Mbappé et Antoine Griezmann avant la publication de son communiqué appelant à voter",
        "summary": "Il était question pour Philippe Diallo de dissiper tout malentendu avec les joueurs, explique une source proche.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/legislatives-kylian-mbappe-et-antoine-griezmann-appeles-par-la-federation-francaise-de-football-avant-la-publication-de-son-communique-appelant-a-voter_6607587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Francine Leca, première femme chirurgienne cardiaque de France, est morte à l'âge de 86 ans",
        "summary": "Elle avait fondé en 1996 l'association Mécénat Chirurgie Cardiaque, qui a permis d'opérer 5 000 enfants atteints de malformation cardiaque.",
        "link": "https://www.francetvinfo.fr/sante/francine-leca-premiere-femme-chirurgienne-cardiaque-de-france-est-morte-a-l-age-de-86-ans_6607656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne annonce \"une pause tactique\" quotidienne dans le sud de la bande de Gaza",
        "summary": "Elle sera observée tous les jours de 8 heures à 19 heures pour augmenter le \"volume d'aide humanitaire entrant\" dans le territoire palestinien, affirme Tsahal dans un communiqué.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/l-armee-israelienne-annonce-une-pause-tactique-quotidienne-dans-le-sud-de-la-bande-de-gaza_6607374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : Nicolas Sarkozy critique Eric Ciotti, qu'il qualifie de \"supplétif\" du Rassemblement national",
        "summary": "Dans un entretien au \"Journal du dimanche\", l'ancien président de la République estime que l'alliance conclue entre l'élu niçois et le parti d'extrême droite dirigé par Jordan Bardella est \"inopportune\" car \"il s'agit d'une absorption\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-nicolas-sarkozy-critique-eric-ciotti-qualifie-de-potentiel-suppletif-du-rassemblement-national_6607581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ryan Condal, créateur de \"House of the dragon\" : \"Nos combats entre dragons sont une métaphore de la guerre nucléaire\"",
        "summary": "Voici la deuxième saison de \"House of the dragon\", qui reprend les mêmes personnages qu'en première saison, et leurs descendants toujours plus belliqueux.",
        "link": "https://www.francetvinfo.fr/replay-radio/l-empire-des-series/ryan-condal-createur-de-house-of-the-dragon-nos-combats-entre-dragons-sont-une-metaphore-de-la-guerre-nucleaire_6486734.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeune tué à Cherbourg : des violences urbaines ont éclaté pendant la nuit dans le quartier d'origine de Sulivan Sauvey",
        "summary": "Plusieurs dizaines de personnes ont provoqué des incendies et une agence de France Travail a notamment subi d'importantes dégradations, selon le préfet. Trois agents ont été blessés et deux personnes ont été interpellées.",
        "link": "https://www.francetvinfo.fr/faits-divers/jeune-tue-a-cherbourg-des-violences-urbaines-ont-eclate-pendant-la-nuit-dans-le-quartier-d-origine-de-sulivan_6607482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une anesthésie générale n’est pas dangereuse pour le cerveau, quelle que soit la dose",
        "summary": "L’anesthésie générale est une procédure qui suscite souvent des craintes chez les patients. Une étude confirme pourtant son absence de risque pour le cerveau.",
        "link": "https://www.francetvinfo.fr/replay-radio/c-est-ma-sante/une-anesthesie-generale-n-est-pas-dangereuse-pour-le-cerveau-quelle-que-soit-la-dose_6486563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Elections législatives : Gabriel Attal présente plusieurs mesures du programme du camp présidentiel pour le pouvoir d'achat",
        "summary": "Le Premier ministre a détaillé plusieurs mesures envisagées par le camp présidentiel pour augmenter le pouvoir d'achat des classes moyennes, sur France 2 ainsi que dans une interview au \"Parisien\" et à la presse régionale.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-elections-legislatives-gabriel-attal-presente-plusieurs-mesures-du-programme-du-camp-presidentiel-pour-le-pouvoir-d-achat_6606390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival d'Annecy : le film d'animation australien \"Memoir of a Snail\" remporte le premier prix",
        "summary": "Le festival savoyard, qui a réuni 17 400 festivaliers originaires de 103 pays, a décerné son Cristal du long métrage au film d'Adam Elliot.",
        "link": "https://www.francetvinfo.fr/culture/cinema/films-animation/festival-d-annecy-le-film-d-animation-australien-memoir-of-a-snail-remporte-le-premier-prix_6607590.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On apprend plein de choses\" : les Journées européennes de l'archéologie, pour découvrir l'intérêt des fouilles à la recherche du passé",
        "summary": "Passionnés d’histoire ou simples curieux sont invités ce week-end à découvrir les coulisses de la recherche archéologique à l'occasion des Journées européennes de l'archéologie.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/archeologie/journees-europeennes-de-l-archeologie-trois-jours-pour-devenir-archeologue-en-herbe-n-importe-ou-en-france_6606402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"La fabrique du mensonge\" s'attaque aux théories du complot sur l'espace",
        "summary": "Le nouvel opus de l'émission \"La fabrique du mensonge\", diffusé dimanche soir sur France 5, se propulse dans l'espace pour dénoncer les contre-vérités qui alimentent les théories complotistes.",
        "link": "https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/video-la-fabrique-du-mensonge-s-attaque-aux-theories-du-complot-sur-l-espace_6599733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La photographe Bettina Rheims expose des instants de grâce au féminin à Nice",
        "summary": "Le Musée de la Photographie consacre pour la première fois une exposition à Bettina Rheims, qui développe depuis plus de quarante ans une œuvre personnelle aux multiples facettes.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/photographie/la-photographe-bettina-rheims-expose-des-instants-de-grace-au-feminin-a-nice_6606225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGES. \"Ça m'a dégoûté\" : passer son bac quand Parcoursup a déjà livré un verdict négatif ou incertain, une épreuve démotivante pour les lycéens",
        "summary": "Alors que les épreuves débutent mardi, de nombreux élèves restent préoccupés par leur avenir. Les réponses des formations demandées sur Parcoursup tombent au compte-gouttes, faisant passer le diplôme au second plan.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/temoignages-ca-m-a-degoute-passer-son-bac-quand-parcoursup-a-deja-livre-un-verdict-negatif-ou-incertain-une-epreuve-demotivante-pour-les-lyceens_6601704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kylian Mbappé prend position, Ferrari garde son titre aux 24 Heures du Mans, La Rochelle et l'UBB en demi-finales du Top 14... Le récap' sport du week-end",
        "summary": "Les trois premiers jours du championnat d'Europe de football n'ont pas généré de surprises, les principaux favoris tenant leur rang, en Allemagne.",
        "link": "https://www.francetvinfo.fr/sports/kylian-mbappe-prend-position-ferrari-garde-son-titre-aux-24-heures-du-mans-la-rochelle-et-l-ubb-en-demi-finales-du-top-14-le-recap-sport-du-week-end_6607797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Polystyrène : le lobbying gagnant des industriels pour éviter l'interdiction des pots de yaourts et barquettes de viande",
        "summary": "Selon la loi Climat et résilience, les emballages en polystyrène non recyclables doivent être interdits au 1er janvier 2025. Mais de l’aveu même du gouvernement, les industriels ne seront pas en mesure d’appliquer la loi. \"Le Monde\" et franceinfo ont eu accès à un rapport qui aurait dû alerter les autorités dès 2021.",
        "link": "https://www.francetvinfo.fr/sante/environnement-et-sante/polystyrene-le-lobbying-gagnant-des-industriels-pour-eviter-l-interdiction-des-pots-de-yaourts-et-barquettes-de-viande_6607899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un navire philippin est entré en collision avec un bateau chinois en mer de Chine méridionale, selon Pékin",
        "summary": "Pékin revendique la quasi-totalité de la mer de Chine méridionale, y compris des eaux et des îles proches des côtes de plusieurs de ses voisins, en dépit d'une décision de la justice internationale.",
        "link": "https://www.francetvinfo.fr/monde/chine/un-navire-philippin-est-entre-en-collision-avec-un-bateau-chinois-en-mer-de-chine-meridionale-selon-pekin_6609141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : \"Toujours aussi fort\", N'Golo Kanté retrouve son statut de titulaire chez les Bleus",
        "summary": "Le milieu de terrain, qui évolue en Arabie saoudite depuis un an, a été rappelé par Didier Deschamps, qui compte habituellement davantage sur les joueurs évoluant en Europe.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-toujours-aussi-fort-n-golo-kante-retrouve-son-statut-de-titulaire-chez-les-bleus_6607980.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : Joe Biden milite pour un cessez-le-feu à Gaza dans un message pour l'Aïd",
        "summary": "Le président américain a annoncé le 31 mai un plan qui prévoit, dans une première phase, un cessez-le-feu de six semaines accompagné d'un retrait israélien des zones densément peuplées de la bande de Gaza, de la libération de certains otages et de la libération de Palestiniens emprisonnés par Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-joe-biden-milite-pour-un-cessez-le-feu-a-gaza-dans-un-message-pour-l-aid_6609192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : l'équipe de France réussit-elle ses entrées en lice dans les grandes compétitions ?",
        "summary": "Les Bleus jouent leur premier match du championnat d'Europe, lundi, contre l'Autriche, à Düsseldorf (Allemagne).",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-l-equipe-de-france-reussit-elle-ses-entrees-en-lice-dans-les-grandes-competitions_6606012.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Céline Dion se confie sur ses excès médicamenteux et redit sa certitude de redonner des concerts un jour",
        "summary": "La Canadienne, qui se bat depuis des années contre le syndrome de la personne raide, était interrogée depuis Las Vegas par TF1.",
        "link": "https://www.francetvinfo.fr/culture/musique/celine-dion/celine-dion-se-confie-sur-ses-exces-medicamenteux-et-redit-sa-certitude-de-redonner-des-concerts-un-jour_6609213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face au succès du Mini Babybel, l'usine Bel de Mayenne va passer en production continue et recrute",
        "summary": "Alors qu'elle tourne déjà en 24h/24, l'usine d'Évron cherche 113 salariés d'ici septembre pour passer en 7 jours sur 7. Seule usine Bel uniquement dédiée au Mini Babybel, elle en produit actuellement 5 millions par jour. Insuffisant pour faire face à la demande en Europe et aux États-Unis.",
        "link": "https://www.francetvinfo.fr/economie/entreprises/face-au-succes-du-mini-babybel-l-usine-bel-de-mayenne-contrainte-de-passer-en-production-continue-et-de-recruter_6609186.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : en pleine guerre, l'Ukraine entame une compétition à part mais quasiment \"à domicile\"",
        "summary": "Depuis le début de la guerre en Ukraine, l'Allemagne a accueilli un million de réfugiés mais a aussi ouvert ses infrastructures au football ukrainien.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-en-pleine-guerre-l-ukraine-entame-une-competition-a-part-mais-quasiment-a-domicile_6605865.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 – Petites histoires des Jeux : Fanny Blankers, la \"mère indigne\" devenue quadruple médaillée d'or et modèle à suivre",
        "summary": "À quelques semaines du début des Jeux olympiques, franceinfo: sport vous plonge dans les petites histoires qui font la grande histoire des Jeux. Quatre titres en huit jours lors des JO de Londres en 1948, un refus d'obéir aux diktats de l'époque : voici l'épopée de celle qui fut grossièrement surnommée \"la ménagère volante\".",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-petites-histoires-des-jeux-fanny-blankers-la-mere-indigne-devenue-quadruple-medaillee-d-or-et-modele-a-suivre_6407656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les dépenses en armements nucléaires s'envolent dans le monde, selon deux études",
        "summary": "Les puissances nucléaires modernisent leurs arsenaux face à l'augmentation des tensions géopolitiques, décrivent deux rapports d'ONG.",
        "link": "https://www.francetvinfo.fr/societe/nucleaire/les-depenses-en-armements-nucleaires-s-envolent-dans-le-monde-selon-deux-etudes_6609273.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paul McCartney de retour en France en décembre pour deux concerts après six ans d'absence",
        "summary": "L'ancien membre des Beatles a annoncé ce lundi deux concerts à Paris. Ces dernières représentations en France avaient eu lieu en 2018.",
        "link": "https://www.francetvinfo.fr/culture/musique/paul-mccartney-de-retour-en-france-en-decembre-pour-deux-concerts-apres-six-ans-d-absence_6609285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Chine a ouvert une enquête anti-dumping sur les importations de porc européen",
        "summary": "Cette annonce intervient dans un contexte de tensions commerciales croissantes entre la Chine et l'Union européenne.",
        "link": "https://www.francetvinfo.fr/monde/chine/la-chine-a-ouvert-une-enquete-anti-dumping-sur-les-importations-de-porc-europeen_6609348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des œuvres du Centre Pompidou seront exposées dans les galeries à proximité du musée durant les travaux, annonce Rachida Dati",
        "summary": "Les travaux de désamiantage et de rénovation doivent mener à la fermeture du Centre Pompidou de l'été 2025 à 2030. Cette décision a été critiquée par de nombreuses personnalités et a été à l'origine de protestations des salariés.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/centre-pompidou/des-uvres-du-centre-pompidou-seront-exposees-dans-les-galeries-a-proximite-du-musee-durant-les-travaux-annonce-rachida-dati_6609378.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inde : la collision entre un train de passagers et un convoi de marchandises fait au moins sept morts",
        "summary": "Les secours fouillent les wagons tordus et déformés par la violence du choc pour s'assurer que d'autres corps ne sont pas coincés à l'intérieur.",
        "link": "https://www.francetvinfo.fr/monde/inde/inde-la-collision-entre-un-train-de-passagers-et-un-convoi-de-marchandises-fait-sept-morts_6609297.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Tony Awards 2024 : \"Outsiders\" et \"Stereophonic\" triomphent lors de la cérémonie à New York",
        "summary": "Broadway a couronné les meilleures prestations scéniques au Lincoln Center de New York sous la houlette, pour la troisième année consécutive, de l'actrice oscarisée Ariana DeBose.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/tony-awards-2024-outsiders-et-stereophonic-triomphent-lors-de-la-ceremonie-a-new-york_6609309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Biodiversité : les pays de l'Union européenne donnent leur feu vert définitif à l'adoption de la loi sur la restauration de la nature",
        "summary": "Le texte avait déjà été validé par le Parlement européen à l'issue d'une âpre bataille politique, notamment concernant son impact sur les terres agricoles.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-les-pays-de-l-union-europeenne-donnent-leur-ultime-feu-vert-a-l-adoption-de-la-loi-sur-la-restauration-de-la-nature_6609402.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le sous-investissement dans l'éducation coûte chaque année des milliers de milliards de dollars dans le monde, selon l'Unesco",
        "summary": "Dans un rapport, des experts de l'Organisation onusienne pour l'éducation, la science et la culture ont chiffré à 10 000 milliards de dollars le coût mondial de la déscolarisation et des lacunes éducatives pour l'année 2030.",
        "link": "https://www.francetvinfo.fr/societe/education/le-sous-investissement-dans-l-education-coute-chaque-annee-des-milliers-de-milliards-de-dollars-au-monde-selon-l-unesco_6609489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VRAI OU FAUX. Le militant multicondamné Cory Le Guen a-t-il vraiment été investi par la gauche à Saint-Barthélémy et Saint-Martin ?",
        "summary": "Celui qui a rejoint Les Ecologistes en 2023 semble s'être autodésigné candidat. Il a été désavoué par la direction nationale du parti et a retiré sa candidature.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-le-militant-multicondamne-cory-le-guen-a-t-il-vraiment-ete-investi-par-la-gauche-a-saint-barthelemy-et-saint-martin_6603948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. Six mois pour être prêts à combattre : la formation des pilotes ukrainiens sur le sol français avance",
        "summary": "Vingt-six pilotes ukrainiens vont être formés par les militaires français avant la fin de l'année 2024. Dix sont déjà en formation sur une base tenue secrète, dans le sud de la France. Reportage dans les cockpits, aux côtés des instructeurs et des stagiaires.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-six-mois-pour-etre-prets-a-combattre-la-formation-des-pilotes-ukrainiens-sur-le-sol-francais-avance_6608001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un p'tit truc en plus\" passe le cap des sept millions de spectateurs et intègre le top 100 des plus gros succès français",
        "summary": "\"7 millions de mercis !\", a lancé dimanche sur son compté Instagram le réalisateur d'\"Un p'tit truc en plus\", son premier long-métrage.",
        "link": "https://www.francetvinfo.fr/culture/cinema/un-p-tit-truc-en-plus-passe-le-cap-des-sept-millions-de-spectateurs-et-integre-le-top-100-des-plus-gros-succes-francais_6609498.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On pensait le Covid enterré, ce n'est pas le cas\", alerte l'infectiologue Benjamin Davido avant les législatives et les JO",
        "summary": "Benjamin Davido regrette que l'isolement des malades ne soit \"plus obligatoire\" et invite les malades à porter un masque pour éviter de créer des foyers d'infection autour d'eux.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/on-pensait-le-covid-enterre-ce-n-est-pas-le-cas-alerte-l-infectiologue-benjamin-davido-avant-les-legislatives-et-les-jo_6609519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Flamme olympique en Martinique : suivez cet événement exceptionnel en images",
        "summary": "Arrivée vers 18h40 dimanche 16 juin, la flamme olympique va sillonner neuf communes de Martinique ce lundi 17 juin pour un relais historique. Top départ dès 5h35 sur le flanc de la Montagne Pelée.",
        "link": "https://la1ere.francetvinfo.fr/martinique/direct-flamme-olympique-en-martinique-suivez-cet-evenement-exceptionnel-en-images-a-partir-de-5h-1497416.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Championnats de France de natation : \"C'est rare que les Français s'intéressent autant à la natation\", s'enthousiasme Léon Marchand",
        "summary": "L'espoir français de natation, Léon Marchand va tenter, lundi 17 juin, de se qualifier pour les JO de Paris lors des championnats de France de natation à Chartes, où il commencera par le 400 m nages.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/natation/championnats-de-france-de-natation-c-est-rare-que-les-francais-s-interessent-autant-a-la-natation-s-enthousiasme-leon-marchand_6609381.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : 19 novices, Melvyn Jaminet de retour dans le XV de France... La liste des 32 joueurs convoqués pour préparer la tournée en Argentine",
        "summary": "La Fédération française de rugby a dévoilé lundi une première liste de 32 noms pour un stage toute la semaine à Marcoussis.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/xv-de-france-19-novices-melvyn-jaminet-de-retour-la-liste-des-32-joueurs-convoques-pour-preparer-la-tournee-en-argentine_6609543.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Paris 2024 : une cinquantaine de bateaux descendent la Seine pour répéter la cérémonie d'ouverture des Jeux olympiques",
        "summary": "Un nouveau test de plus grande ampleur aura lieu le 24 juin, à près d'un mois du coup d'envoi des JO de Paris.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/video-paris-2024-une-cinquantaine-de-bateaux-descendent-la-seine-pour-repeter-la-ceremonie-d-ouverture-des-jeux-olympiques_6609630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au moins 22 pèlerins meurent lors du \"hajj\" à La Mecque, l'Arabie saoudite alerte sur des températures proches de 50°C",
        "summary": "La Jordanie a rapporté que 14 de ses ressortissants avaient succombé à \"une insolation due à la vague de chaleur extrême\" lors du pèlerinage, qui est l'un des cinq piliers de l'islam.",
        "link": "https://www.francetvinfo.fr/monde/moyen-orient/au-moins-22-pelerins-meurent-lors-du-hajj-a-la-mecque-l-arabie-saoudite-alerte-sur-des-temperatures-proches-de-50-c_6609663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO de Paris 2024 : nazisme, misogynie, racisme… Découvrez les zones d’ombre de Pierre de Coubertin, promoteur de la flamme olympique",
        "summary": "Qui était le baron Pierre de Coubertin ? Alors que les JO seront célébrés du 26 juillet au 11 août prochain à Paris, Xavier Bétaucourt et Didier Pagot viennent de publier une bande dessinée sur le créateur français des JO. Une biographie entre ombre et lumière.",
        "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/jo-de-paris-2024-nazisme-misogynie-racisme-decouvrez-les-zones-d-ombre-de-pierre-de-coubertin-promoteur-de-la-flamme-olympique-2980007.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pouvoir d'achat : ces Français qui passent la frontière pour faire leurs courses en Espagne",
        "summary": "De plus en plus de Français prennent le car pour faire leurs courses en Espagne. Ils sont attirés par des prix plus bas, qui leur permettent de faire le plein pour le mois.",
        "link": "https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-ces-francais-qui-passent-la-frontiere-pour-faire-leurs-courses-en-espagne_6609702.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça a commencé par des sueurs en pleine nuit\" : une remontée \"prévisible\" du Covid observée en France ces dernières semaines",
        "summary": "Perçu par beaucoup comme de l'histoire ancienne, le Covid connaît un rebond perceptible en France mais jusqu'alors modéré, à l'approche des vacances scolaires et des Jeux olympiques.",
        "link": "https://france3-regions.francetvinfo.fr/occitanie/herault/montpellier/covid-ca-a-commence-par-des-sueurs-en-pleine-nuit-une-remontee-previsible-du-virus-observee-en-france-ces-dernieres-semaines-2988140.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq personnes blessées à l'arme blanche à Metz, la piste terroriste écartée",
        "summary": "L'hypothèse d'un règlement de comptes est privilégiée à ce stade, selon une source policière à franceinfo.",
        "link": "https://www.francetvinfo.fr/faits-divers/cinq-personnes-blessees-a-l-arme-blanche-a-metz-la-piste-terroriste-ecartee_6609777.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : qui sont les favoris et les outsiders de la compétition ?",
        "summary": "Tenante du titre, l’Italie remet sa couronne de championne d’Europe en jeu, du 14 juin au 14 juillet, en Allemagne.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-l-ambitieuse-angleterre-la-france-revancharde-une-allemagne-experimentee-qui-sont-les-favoris-et-les-outsiders-de-la-competition_6598227.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Autriche-France : les Bleus rentrent dans leur Euro 2024... Suivez la rencontre du groupe D",
        "summary": "Quatrième jour de compétition à l'Euro 2024 et les Français entrent enfin en lice. Face à l'Autriche, ils n'auront déjà pas vraiment le droit à l'erreur à Düsseldorf (Allemagne).",
        "link": "https://www.francetvinfo.fr/euro/directs/direct-autriche-france-les-bleus-rentrent-dans-leur-euro-2024-suivez-la-rencontre-du-groupe-d_6608190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire du baiser forcé : l'ex-patron du foot espagnol Luis Rubiales sera jugé en février 2025",
        "summary": "Deux ans et demi de prison ont déjà été requis par le parquet à l'encontre de l'ancien président de la fédération espagnole, qui sera jugé aux côtés de trois autres responsables.",
        "link": "https://www.francetvinfo.fr/coupe-du-monde/feminine/affaire-du-baiser-force-l-ex-patron-du-foot-espagnol-luis-rubiales-sera-juge-en-fevrier-2025_6609921.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En une de \"Têtu\", le rugbyman Antoine Dupont appelle à la fin du \"tabou\" et de la \"honte\" autour de l'homosexualité",
        "summary": "\"Je doute fort qu'il n'y ait qu'un seul gay sur les terrains\", déclare la star du XV de France, en évoquant le seul joueur français de rugby professionnel à avoir déclaré son homosexualité, Jérémy Clamy-Edroux.",
        "link": "https://www.francetvinfo.fr/societe/lgbt/en-une-de-tetu-le-rugbyman-antoine-dupont-appelle-a-la-fin-du-tabou-et-de-la-honte-autour-de-l-homosexualite_6609756.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : les plus grandes entreprises françaises alertent sur un \"risque majeur\" de \"décrochage durable\" de l'économie",
        "summary": "Une centaine de sociétés réunies au sein de l''Association française des entreprises privées s'inquiètent, lundi, de \"tentations d'isolement international et de fuite en avant budgétaire\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives-2024-les-plus-grandes-entreprises-francaises-alertent-sur-un-risque-majeur-de-decrochage-durable-de-l-economie_6609609.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Belgique-Slovaquie : les Slovaques surprennent les Diables rouges... Suivez le match du groupe E de l'Euro 2024",
        "summary": "En plein renouvellement générationnel, les Belges veulent démarrer leur Euro du bon pied, dans le groupe E.",
        "link": "https://www.francetvinfo.fr/euro/directs/direct-belgique-slovaquie-les-diables-rouges-grands-favoris-contre-les-slovaques-suivez-le-match-du-groupe-e-de-l-euro-2024_6606189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro 2024 : l’Ukraine s’incline lourdement face à la Roumanie pour son entrée en lice",
        "summary": "Les Ukrainiens ont été punis (3-0) par des Roumains plus efficaces lundi, à Munich. Ils sont sous pression avant d’affronter la Slovaquie vendredi.",
        "link": "https://www.francetvinfo.fr/euro/euro-2024-l-ukraine-s-incline-lourdement-face-a-la-roumanie-pour-son-entree-en-lice_6609621.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une facture d'électricité de 94 000 euros contraint ce boulanger à fermer son commerce",
        "summary": "Le boulanger, David Pichot, a été contraint de fermer ses sept magasins du sud Alsace dont celui de Blotzheim (Haut-Rhin). EDF, qui lui a coupé le courant le 7 juin, lui réclame une facture impayée de 94 000 euros. Pour essayer de s'en sortir, l'artisan a lancé un appel aux dons via une cagnotte en ligne.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/haut-rhin/mulhouse/une-facture-d-electricite-de-94-000-euros-contraint-ce-boulanger-a-fermer-son-commerce-2988353.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le faible enneigement de l'Himalaya menace l'approvisionnement en eau de près de 2 milliards de personnes, alerte un rapport",
        "summary": "Des communautés en Inde, en Afghanistan ou encore au Pakistan sont particulièrement exposées à un risque de pénurie en eau, lié au faible enneigmement sur la chaîne de montagnes.",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/le-faible-enneigement-de-l-himalaya-menace-l-approvisionnement-en-eau-de-pres-de-2-milliards-de-personnes-alerte-un-rapport_6609999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Onze migrants sont morts après le naufrage de deux bateaux au large de l'Italie",
        "summary": "Les recherches se poursuivent pour retrouver des personnes disparues, ont précisé lundi les garde-côtes.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/migrants-11-morts-et-des-dizaines-de-disparus-au-large-de-l-italie_6609966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TEMOIGNAGE : un an après le tremblement de terre, les habitants de La Laigne n'ont toujours pas retrouvé une vie normale",
        "summary": "C'était le 16 juin 2023. Un violent tremblement de terre détruisait de nombreuses habitations, notamment dans le village de La Laigne, en Charente-Maritime. Un an après, de nombreux habitants vivent toujours dans un mobile home et le gérant du restaurant a été contraint de fermer son commerce. Il a accepté de témoigner.",
        "link": "https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/temoignage-un-an-apres-le-tremblement-de-terre-les-habitants-de-la-laigne-n-ont-toujours-pas-retrouve-une-vie-normale-2988488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des écrivains, dont Jean-Baptiste Andréa et Franck Thilliez, appellent à voter \"contre l'extrême droite\"",
        "summary": "Le lauréat du dernier prix Goncourt et d'autres écrivains ont lancé lundi une pétition où ils appellent à voter \"contre l'extrême droite\" lors des législatives anticipées.",
        "link": "https://www.francetvinfo.fr/culture/livres/des-ecrivains-dont-jean-baptiste-andrea-et-franck-thilliez-appellent-a-voter-contre-l-extreme-droite_6609942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives 2024 : plus de 160 sportifs signent une tribune pour appeler à voter \"contre l'extrême droite\"",
        "summary": "Les signataires de la tribune, parmi lesquels Yannick Noah, Jo-Wilfried Tsonga, Marion Bartoli ou Marie-José Pérec, estiment que l'extrême droite \"manipule nos peurs pour nous diviser\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-plus-de-160-sportifs-signent-une-tribune-pour-appeler-a-voter-contre-l-extreme-droite_6607974.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : deuxième jour de calme relatif à Gaza… en attendant un cessez-le-feu",
        "summary": "La pause militaire décrétée par Israël au sud du territoire palestinien se concrétise sur le terrain, en tout cas la journée. Les instances internationales continuent d'appeler à un cessez-le-feu pour sauver Gaza qui doit gérer pénuries, inflation record et trafics en tout genre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-deuxieme-jour-de-calme-relatif-a-gaza-en-attendant-un-cessez-le-feu_6609861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 1 500 postes de professeurs des écoles non pourvus aux concours enseignants",
        "summary": "Les académies de Créteil et de Versailles, ainsi que la Guyane sont particulièrement concernées par ce déficit d'enseignants.",
        "link": "https://www.francetvinfo.fr/societe/education/plus-de-1-500-postes-de-professeurs-des-ecoles-non-pourvus-aux-concours-enseignants_6610038.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ma sérénité est totale\", assure Eric Ciotti, visé par une enquête pour détournement de fonds publics",
        "summary": "S'il fait part de sa \"sérénité\" ce lundi concernant cette affaire judiciaire, Éric Ciotti dénonce une \"manipulation politique évidente\".",
        "link": "https://www.francetvinfo.fr/nice/nice-ma-serenite-est-totale-assure-eric-ciotti-vise-par-une-enquete-pour-detournement-de-fonds-publics_6609681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Etats de l'Union européenne s'accordent sur un texte visant à lutter contre le \"greenwashing\"",
        "summary": "Affirmations mensongères, labels fantaisistes, bilans climatiques douteux…  Le projet législatif sur lequel se sont prononcés les Vingt-Sept vise à éliminer l'ensemble des affirmations environnementales qui ne reposent pas sur des bases factuelles.",
        "link": "https://www.francetvinfo.fr/monde/environnement/les-etats-de-l-ue-s-accordent-sur-un-texte-visant-a-lutter-contre-le-greenwashing_6610062.html#xtor=RSS-3-[lestitres]"
    }
]