[
    {
        "title": "Guerre en Ukraine : trêve de 30 jours, menace de sanctions… Ce qu'il faut retenir de la proposition de cessez-le-feu soumise à la Russie par Kiev et ses alliés",
        "summary": "L'Ukraine et ses principaux alliés européens, ainsi que les Etats-Unis, veulent forcer Moscou à accepter un cessez-le-feu de 30 jours à partir de lundi, sous peine de sanctions. La Russie n'a pour l'instant pas clairement répondu à l'ultimatum.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-treve-de-30-jours-menace-de-sanctions-ce-qu-il-faut-retenir-de-la-proposition-de-cessez-le-feu-soumise-a-la-russie-par-kiev-et-ses-allies_7239204.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un sapeur-pompier volontaire grièvement blessé près de la caserne d'Evian-les-Bains lors d'un rodéo urbain, le suspect principal en garde à vue",
        "summary": "Le pronostic vital de ce pompier est engagé, indique la préfecture. Deux personnes ont été interpellées. \"Un individu âgé de 19 ans a été placé en garde à vue\", soupçonné d'avoir \"volontairement percuté un pompier\", explique le parquet.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-un-sapeur-pompier-volontaire-grievement-blesse-pres-de-la-caserne-d-evian-les-bains-dans-un-contexte-de-rodeo-urbain_7238988.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Marseille et Monaco joueront la Ligue des champions, Saint-Etienne entretient l'espoir... Ce qu'il faut retenir de la 33e journée",
        "summary": "Après l'avant-dernière journée de la saison, jouée samedi sous le format multiplex, il ne reste plus qu'un billet pour la prochaine Ligue des champions et l'identité du deuxième relégué n'est toujours pas connue.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-marseille-et-monaco-qualifies-en-ligue-des-champions-saint-etienne-entretient-l-espoir-ce-qu-il-faut-retenir-de-la-33e-journee_7239519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Conflit entre l'Inde et le Pakistan : des mesures de rétorsion diplomatique au cessez-le-feu, on vous résume l'escalade militaire des dernières semaines",
        "summary": "L'Inde et le Pakistan, deux puissances nucléaires, se sont affrontés depuis une attaque meurtrière, fin avril, au Cachemire indien. Samedi, le président américain Donald Trump a annoncé la conclusion d'un cessez-le-feu entre les deux pays.",
        "link": "https://www.francetvinfo.fr/monde/asie/conflit-inde-pakistan/conflit-entre-l-inde-et-le-pakistan-des-mesures-de-retorsion-diplomatique-au-cessez-le-feu-on-vous-resume-l-escalade-militaire-des-dernieres-semaines_7239120.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On était un peu des marchandises\" : l'histoire méconnue de ces enfants, nés de soldats français et de mère allemande juste après 1945, adoptés sous la pression des autorités",
        "summary": "Ces enfants sont nés d'une mère allemande et d'un père soldat de l'armée française dans les années qui ont suivi la Seconde Guerre mondiale. Une grande partie ont été adoptés par des familles françaises, sous la pression des autorités.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-on-etait-un-peu-des-marchandises-ces-enfants-nes-de-soldats-francais-et-de-mere-allemande-adoptes-de-force_7215858.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pape Léon XIV : son effigie déjà commercialisée dans les boutiques de souvenirs de Rome",
        "summary": "Il aura fallu moins de deux jours pour voir apparaître dans les boutiques de souvenirs de Rome le visage du pape Léon XIV après son élection. Chapelets, autocollants, cartes de prières… aucun produit n’y échappe alors que les clients sont déjà nombreux dans la capitale italienne.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-leon-xiv/pape-leon-xiv-son-effigie-deja-commercialisee-dans-les-boutiques-de-souvenirs-de-rome_7239495.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "François Bayrou appelle à ne pas se taire face à l'histoire \"terrible de l'esclavage\"",
        "summary": "Le Premier ministre était à Brest (Finistère), samedi, à l'occasion de la journée nationale des mémoires de la traite, de l'esclavage et de leurs abolitions.",
        "link": "https://www.francetvinfo.fr/societe/commemoration-de-l-abolition-de-l-esclavage/francois-bayrou-appelle-a-ne-pas-se-taire-face-a-l-histoire-terrible-de-l-esclavage_7239408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : Saint-Etienne joue son avenir dans l'élite, l'OL chasse l'Europe... Les enjeux de la 33e et avant-dernière journée",
        "summary": "Les deux rivaux lyonnais et stéphanois sont condamnés à l'exploit, samedi, pour atteindre leurs objectifs.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-saint-etienne-joue-son-avenir-dans-l-elite-l-ol-chasse-l-europe-les-enjeux-de-la-33e-et-avant-derniere-journee_7235427.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape Léon XIV se recueille sur la tombe de François à la basilique Sainte-Marie-Majeure de Rome",
        "summary": "Le site Vatican News a publié une photo du pape américain, vêtu de blanc, agenouillé devant la sobre tombe en marbre de François à Sainte-Marie-Majeure",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-leon-xiv/le-pape-leon-xiv-se-recueille-sur-la-tombe-de-francois-a-la-basilique-sainte-marie-majeure-de-rome_7239456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Sétif, des députés français commémorent les massacres du 8 mai 1945 en Algérie",
        "summary": "Alors que la France célébrait la fin de la Seconde Guerre mondiale, des manifestations indépendantistes en Algérie ont été violemment réprimées par les forces coloniales, faisant des milliers de morts.",
        "link": "https://www.francetvinfo.fr/politique/des-deputes-francais-commemorent-en-algerie-les-massacres-du-8-mai-1945_7239264.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des clients sont surpris de me voir encore ouvert\" : en Nouvelle-Calédonie, un an après les émeutes, une économie toujours en convalescence",
        "summary": "Beaucoup d'entreprises de l'archipel détruites en mai 2024 n'ont toujours pas été reconstruites. Les autres résistent tant bien que mal.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/reportage-des-clients-sont-surpris-de-me-voir-encore-ouvert-en-nouvelle-caledonie-un-an-apres-les-emeutes-une-economie-toujours-en-convalescence_7212192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoire du PSG : le chauffeur VTC qui a percuté trois personnes à Paris est déféré samedi soir",
        "summary": "Trois personnes avaient été blessées, dont une grièvement, après avoir été percutées jeudi soir près des Champs-Elysées, après la victoire du PSG en demi-finale de Ligue des Champions.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/victoire-du-psg-le-chauffeur-vtc-qui-a-percute-trois-personnes-a-paris-est-defere-samedi-soir_7239471.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Masters 1000 de Rome : Jannik Sinner vainqueur pour son premier match après sa suspension pour dopage",
        "summary": "L'Italien a battu l'Argentin Mariano Navone, samedi, pour son retour à la compétition, plus de trois mois après son sacre à l'Open d'Australie.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/masters-1000-de-rome-jannik-sinner-vainqueur-pour-son-premier-match-apres-sa-suspension-pour-dopage_7239465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape Léon XIV souligne l'importance de la question sociale dans le choix de son nom",
        "summary": "\"Le pape Léon XIII, avec l'encyclique historique 'Rerum novarum', a abordé la question sociale dans le contexte de la première grande révolution industrielle\", a affirmé samedi le nouveau souverain pontife.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-leon-xiv/le-pape-leon-xiv-souligne-l-importance-de-la-question-sociale-dans-le-choix-de-son-nom_7239213.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 2 : Lorient champion, les qualifiés en playoffs connus, Martigues relégué... Ce qu'il faut retenir de la dernière journée",
        "summary": "La saison s'est conclue, samedi, par deux grandes fêtes au Moustoir et à Charléty. Et, comme prévu, Metz, Dunkerque et Guingamp joueront les playoffs.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-2/ligue-2-lorient-champion-les-barragistes-connus-martigues-relegue-ce-qu-il-faut-retenir-de-la-derniere-journee_7239351.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Joshua Tarling remporte la 2e étape, Primoz Roglic profite du contre-la-montre pour récupérer le maillot rose",
        "summary": "Samedi, le jeune Britannique s'est imposé pour une seconde sur le Slovène, qui apparaît déjà en tête du classement général.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/giro-2025-joshua-tarling-remporte-la-2e-etape-primoz-roglic-profite-du-contre-la-montre-pour-recuperer-le-maillot-rose_7239249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Santé, espace, climat... Comment Donald Trump s'attaque consciencieusement à la science",
        "summary": "Depuis le début de son deuxième mandat, le président américain s'en prend à des thématiques spécifiques comme les sciences climatiques, les vaccins, l'infectiologie ou encore les études sur le genre.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/sante-espace-climat-comment-donald-trump-s-attaque-consciencieusement-a-la-science_7231065.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un gendarme en civil criblé de balles à Aix-en-Provence alors qu'il rentrait à son domicile en pleine nuit",
        "summary": "Un gendarme en civil a été la cible de plusieurs tirs alors qu'il rentrait chez lui, dans la nuit du 9 au 10 mai 2025, à Aix-en-Provence. Au moins neuf balles ont été tirées. La victime a été transportée à l'hôpital.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/un-gendarme-en-civil-crible-de-balles-a-aix-en-provence-alors-qu-il-rentrait-a-son-domicile-en-pleine-nuit_7238925.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ombre de Gaza plane sur le Festival de Cannes",
        "summary": "Les caméras ne peuvent pas entrer à Gaza mais le conflit au Proche-Orient s'invite à Cannes. Dès la cérémonie d'ouverture, les discours seront scrutés.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/l-ombre-de-gaza-plane-sur-le-festival-de-cannes_7239258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rave-party illégale de 9 000 personnes dans le Lot : \"C'est extrêmement compliqué et difficilement vivable\", décrit le maire de Montvalent",
        "summary": "Le maire, Guilhem Cledel, décrit \"un moment extrêmement pénible\" et craint de nombreuses dégradations.",
        "link": "https://www.francetvinfo.fr/france/occitanie/lot/rave-party-illegale-de-9-000-personnes-dans-le-lot-c-est-extremement-complique-et-difficilement-vivable-decrit-le-maire-de-montvalent_7239099.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le CNES estime que la sonde spatiale soviétique, censée retomber ce week-end sur Terre, est \"probablement retombée\"",
        "summary": "Cette sonde spatiale soviétique Cosmos 482 a été mise en orbite en 1972.",
        "link": "https://www.francetvinfo.fr/sciences/espace/chute-sur-terre-d-une-sonde-spatiale-sovietique-elle-est-probablement-retombee-estime-le-cnes_7239222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Accident lors de la fête foraine électro : une jeune femme éjectée d'un manège et grièvement blessée",
        "summary": "La nuit de fête a viré au cauchemar pour une participante de 27 ans, qui aurait été éjectée d'un manège installé à l'extérieur du Grand-Palais de Lille. C'est là que se déroulait le festival Madame Loyal, une fête foraine électro lors de laquelle les DJ se succèdent. Transportée à l'hôpital, elle serait sérieusement blessée.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/accident-lors-de-la-fete-foraine-electro-une-jeune-femme-ejectee-d-un-manege-et-grievement-blessee_7239345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Demi Vollering remporte sa deuxième Vuelta consécutive, Cédrine Kerbaol termine 4e du général",
        "summary": "Porteuse du maillot rouge de leader depuis deux jours, la Néerlandaise de FDJ-Suez a résisté à ses concurrentes pour s'adjuger l'ultime étape et conserver son titre sur le Tour d'Espagne samedi, au sommet de l'Alto de Cotobello.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/cyclisme-demi-vollering-remporte-sa-deuxieme-vuelta-consecutive-cedrine-kerbaol-termine-4e-du-general_7239114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Surpopulation carcérale : un rapport commandé par le ministère de la Justice demande une \"réduction de peine exceptionnelle\" générale",
        "summary": "Avec 82 921 détenus au 1er avril pour 62 358 places, la densité carcérale globale s'élève à 133%.",
        "link": "https://www.francetvinfo.fr/societe/prisons/surpopulation-carcerale-un-rapport-commande-par-le-ministere-de-la-justice-demande-une-reduction-de-peine-exceptionnelle-generale_7239150.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mangas : dans notre sélection de mai, du steampunk, de la musique, de la douceur et un manga inspiré d'Anne Frank",
        "summary": "La rédaction de franceinfo vous recommande \"Erio & The Electric Doll\", \"Sounds of Vinyl\", \"Le Journal d'Hanako\", \"Le Gardien des étoiles\" et \"Sahashi et les créatures fantastiques\".",
        "link": "https://www.francetvinfo.fr/culture/bd/mangas/mangas-dans-notre-selection-de-mai-du-steampunk-de-la-musique-de-la-douceur-et-un-manga-inspire-d-anne-frank_7236978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "WTA 1000 de Rome : Iga Swiatek éliminée dès le troisième tour à deux semaines de défendre son titre à Roland-Garros",
        "summary": "La Polonaise a pris la porte dans la capitale italienne samedi, après une défaite contre l'Américaine Danielle Collins en deux sets.",
        "link": "https://www.francetvinfo.fr/sports/tennis/wta-1000/wta-1000-de-rome-iga-swiatek-eliminee-des-le-troisieme-tour-a-deux-semaines-de-defendre-son-titre-a-roland-garros_7239225.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : la Défense civile annonce cinq morts dans une frappe israélienne sur une tente de déplacés",
        "summary": "L'armée israélienne, qui a repris son offensive contre le mouvement islamiste palestinien Hamas dans la bande de Gaza le 18 mars après une trêve de deux mois, n'a pas commenté à ce stade.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-en-israel-et-le-hamas-la-defense-civile-annonce-cinq-morts-dans-une-frappe-israelienne_7239111.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Marco, l'énigme d'une vie\" ou le portrait d'un mythomane et d'un imposteur",
        "summary": "Le film est adapté du roman \"L'Imposteur\" de Javier Cercas, d'après l'histoire d'Enric Marco, icône espagnole antifranquiste. Pendant des décennies, l'homme a porté la parole des survivants espagnols de l'Holocauste. Il se déclarait lui-même déporté. Et pourtant...",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/marco-l-enigme-d-une-vie-ou-le-portrait-d-un-mythomane-et-d-un-imposteur_7233216.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DJ Snake investit le Stade de France pour un \"Final Show\" en forme d'apothéose",
        "summary": "Le célèbre DJ français, superstar mondiale de la musique, se produit samedi soir dans l'enceinte dionysienne. Un concert qui a affiché complet en seulement quelques minutes.",
        "link": "https://www.francetvinfo.fr/culture/musique/electro/dj-snake-investit-le-stade-de-france-pour-un-final-show-en-forme-d-apotheose_7237251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'aurais vraiment aimé savoir où est mon début \" : Kalash (et quelques autres) explorent leurs racines dans \"Aux origines, l'esclavage\"",
        "summary": "Raconter l’esclavage en France, c’est regarder en face un passé que notre mémoire collective a longtemps occulté. Le documentaire inédit \"Aux origines l’esclavage\" enquête sur les filiations de personnalités : Kalash, JoeyStarr, Marie-Laure Garnier, Guillaume Hoarau, Stefi Celma, Karine Baste mais aussi d’anonymes. Une quête généalogique bouleversante et riche en révélations.",
        "link": "https://www.francetvinfo.fr/france/martinique/j-aurais-vraiment-aime-savoir-ou-est-mon-debut-kalash-et-quelques-autres-explorent-leurs-racines-dans-aux-origines-l-esclavage_7237725.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pourquoi la France nous tue-t-elle ?\" : dans la tribu kanak de Saint-Louis, la colère gronde toujours, un an après les émeutes en Nouvelle-Calédonie",
        "summary": "Ces douze derniers mois, trois jeunes de ce fief indépendantiste ont été tués par les gendarmes. Malgré les appels au calme et le déploiement des forces de l'ordre, la situation reste extrêmement tendue, à l'approche du premier anniversaire des émeutes.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/reportage-pourquoi-la-france-nous-tue-t-elle-dans-la-tribu-kanak-de-saint-louis-la-colere-gronde-toujours-un-an-apres-les-emeutes-en-nouvelle-caledonie_7213653.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidence des Républicains : entre Bruno Retailleau et Laurent Wauquiez, une guerre froide avec 2027 en ligne de mire",
        "summary": "A une semaine du vote pour la présidence des Républicains, les 17 et 18 mai, les deux candidats jettent leurs dernières forces dans une campagne cruciale pour la droite, à deux ans de l'élection présidentielle.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/presidence-des-republicains-entre-bruno-retailleau-et-laurent-wauquiez-une-guerre-froide-avec-2027-en-ligne-de-mire_7227486.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Poutine propose des négociations \"directes\" avec l'Ukraine le 15 mai, Macron juge \"insuffisant\" ce \"premier mouvement\"",
        "summary": "\"Le cessez-le-feu inconditionnel n'est pas précédé par des négociations, par définition\", a réagi le président français, dimanche, après la réponse du président russe.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-propose-des-negociations-directes-avec-l-ukraine-le-15-mai-emmanuel-macron-juge-insuffisant-ce-premier-mouvement-du-president-russe_7240464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Inde et le Pakistan s'accusent de violer le cessez-le-feu annoncé samedi",
        "summary": "La diplomatie indienne a \"demandé au Pakistan de prendre les mesures appropriées pour répondre à [des] violations [de la trêve] et traiter la situation avec sérieux et responsabilité\". Islamabad affirme gérer \"la situation avec responsabilité et retenue\".",
        "link": "https://www.francetvinfo.fr/monde/asie/conflit-inde-pakistan/l-inde-et-le-pakistan-s-accusent-de-violer-le-cessez-le-feu-annonce-samedi_7240485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : Donald Trump évoque \"de grands progrès\" dans les négociations entre la Chine et les Etats-Unis",
        "summary": "Les pourparlers entre la Chine et les Etats-Unis, entamés en Suisse samedi matin, ont été suspendus dans la soirée et doivent reprendre dimanche matin.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douane-donald-trump-evoque-de-grands-progres-dans-les-negociations-entre-la-chine-et-les-etats-unis_7240509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les réseaux sociaux, avant 15 ans, c'est non\", répète la ministre déléguée chargée du Numérique",
        "summary": "\"Mon travail est aujourd'hui de rallier une coalition, avec l'Espagne, la Grèce et maintenant l'Irlande, pour convaincre la Commission européenne\", a déclaré Clara Chappaz, dans \"La Tribune dimanche\".",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/les-reseaux-sociaux-avant-15-ans-c-est-non-repete-la-ministre-deleguee-chargee-du-numerique_7240539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le géant pétrolier saoudien Aramco annonce un recul de 4,6% de son bénéfice net au premier trimestre",
        "summary": "La baisse s'explique par \"une diminution des revenus et autres produits liés aux ventes, ainsi qu'une augmentation des coûts d'exploitation\", précise le groupe,",
        "link": "https://www.francetvinfo.fr/environnement/energie/energies-fossiles/le-geant-petrolier-saoudien-aramco-annonce-un-recul-de-4-6-de-son-benefice-net-au-premier-trimestre_7240530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky se dit \"prêt\" à des pourparlers avec la Russie, souhaitant que Moscou s'engage à un cessez-le-feu",
        "summary": "Le président ukrainien a évoqué, dimanche, des \"signes positifs\" montrant, selon lui, que Moscou a \"commencé à  envisager\" la fin de la guerre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-vladimir-poutine-propose-des-negociations-directes-ignorant-l-appel-a-cessez-le-feu_7240560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : stars, jury, hommages... Voici les 25 choses à savoir",
        "summary": "En célébrant les incontournables du cinéma comme Robert De Niro, tout en mettant à l'honneur les premières réalisations de cinéastes talentueux, la 78e édition du Festival de Cannes se place une fois encore entre tradition et modernité.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-stars-jury-hommages-voici-les-25-choses-a-savoir_7223808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le monde se meurt et on va encore bétonner\" : des opposants à la future autoroute A412 se mobilisent en Haute-Savoie",
        "summary": "En Haute-Savoie, les travaux de construction de la future autoroute A412 reliant Machilly à Thonon-les-Bains doivent commencer l'année prochaine. Des centaines d'opposants à ce projet ont manifesté samedi sur son tracé.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/reportage-le-monde-se-meurt-et-on-va-encore-betonner-des-opposants-a-la-future-autoroute-a412-se-mobilisent-en-haute-savoie_7239360.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Koyo Kouoh, curatrice d'avant-garde Suisso-Camerounaise et commissaire de la Biennale de Venise 2026, est morte",
        "summary": "À la tête d'un des principaux musées d'art contemporain du continent africain, le Zeitz-Mocaa en Afrique du Sud, elle était seulement la deuxième commissaire de la Biennale d'art contemporain de Venise originaire du continent africain.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/koyo-kouoh-curatrice-d-avant-garde-suisso-camerounaise-et-commissaire-de-la-biennale-de-venise-2026-est-morte_7240563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : le mouvement islamiste diffuse une vidéo de deux otages israéliens en vie",
        "summary": "Le Forum des familles, la plus grande association de proches d'otages en Israël, a identifié les deux hommes figurant dans la vidéo comme étant Elkana Bohbot et Yossef-Haïm Ohana, enlevés lors de l'attaque perpétrée par le Hamas le 7 octobre 2023.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-le-mouvement-islamiste-diffuse-une-video-de-deux-otages-israeliens-en-vie_7240572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Worth. Inventer la haute couture\" au Petit Palais : une rétrospective hors normes sur une figure artistique incontournable de l'histoire de la mode",
        "summary": "Une page de l'histoire de la mode se déploie dans cette rétrospective Worth, la première à Paris. C'est une immersion extraordinaire dans l'histoire d'une maison mythique qui a su imposer le luxe et l'élégance à la française. Impressionnant.",
        "link": "https://www.francetvinfo.fr/culture/mode/worth-inventer-la-haute-couture-au-petit-palais-une-retrospective-hors-normes-sur-une-figure-artistique-incontournable-de-l-histoire-de-la-mode_7070139.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MMA : la Française Manon Fiorot échoue dans sa quête d'une première ceinture UFC, Benoît Saint-Denis retrouve la victoire",
        "summary": "La Niçoise s'est inclinée dimanche sur décision unanime contre la Kirghize Valentina Shevchenko, détentrice de la ceinture chez les poids mouches. Lors de l'UFC 315, son compatriote Benoît Saint-Denis a disposé facilement du Canadien Kyle Prepolec à Montréal.",
        "link": "https://www.francetvinfo.fr/sports/mma/mma-la-francaise-manon-fiorot-echoue-dans-sa-quete-d-une-premiere-ceinture-ufc-benoit-saint-denis-retrouve-la-victoire_7240557.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Adecco piratée par un salarié en alternance : 14 personnes jugées à partir du 16 juin pour escroquerie, 2 400 parties civiles déjà identifiées",
        "summary": "La base de données de la société, avec les identités et les coordonnées bancaires de ses intérimaires, avait été pillée grâce à une complicité interne.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/adecco-piratee-par-un-salarie-en-alternance-14-personnes-jugees-a-partir-du-16-juin-pour-escroquerie-2-400-parties-civiles-deja-identifiees_7240524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine pourrait-il être condamné ? Cinq questions sur le tribunal spécial qui doit voir le jour pour juger le \"crime d'agression\" russe",
        "summary": "Cette juridiction aura pour mandat d'engager des poursuites contre les hauts dirigeants politiques et militaires responsables de la planification, de la préparation, du lancement ou de l'exécution de l'invasion russe de l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-pourrait-il-etre-condamne-cinq-questions-sur-le-tribunal-special-qui-doit-voir-le-jour-pour-juger-le-crime-d-agression-russe_7238904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : Bruno Retailleau s'oppose au texte, Line Renaud et Gabriel Attal le défendent",
        "summary": "\"Si nul ne souhaite mourir, en revanche, certains peuvent vouloir arrêter de souffrir\", défendent Line Renaud et Gabriel Attal dans les colonnes de \"La Tribune dimanche\".",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/aide-a-mourir-bruno-retailleau-s-oppose-au-texte-line-renaud-et-gabriel-attal-le-defendent_7240641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Moi, je parle toujours de Bob\" : les frères augustiniens, dont est issu le pape Léon XIV, n'en reviennent toujours pas de l'élection d'un de leurs membres",
        "summary": "Léon XIV, anciennement cardinal Robert Francis Prevost, est issu de l'ordre de Saint-Augustin. Un ordre religieux dont le siège se trouve à Rome. Ses membres racontent leur émerveillement de voir celui qui était leur ami, devenu souverain pontife.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-leon-xiv/reportage-moi-je-parle-toujours-de-bob-les-freres-augustiniens-dont-est-issu-le-pape-leon-xiv-n-en-reviennent-toujours-pas-de-l-election-d-un-de-leurs-membres_7240689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les Français favorables à la proposition de référendum de François Bayrou, selon un sondage",
        "summary": "Les sondés placent l'économie, les retraites et l'immigration en tête des sujets sur lesquels ils aimeraient être questionnés, d'après une étude Elabe pour BFMTV publiée dimanche.",
        "link": "https://www.francetvinfo.fr/economie/budget/les-francais-favorables-a-l-organisation-d-un-referendum-proposee-par-bayrou-selon-un-sondage_7240704.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël annonce la récupération en Syrie du corps d'un soldat tué au Liban en 1982",
        "summary": "Le sergent Zvi Feldman est mort lors de la bataille de Sultan Yacoub, qui avait mis aux prises les armées israélienne et syrienne dans la région de la Bekaa, située dans l'est du Liban, le long de la frontière avec la Syrie.",
        "link": "https://www.francetvinfo.fr/monde/israel/israel-annonce-la-recuperation-en-syrie-du-corps-d-un-soldat-tue-au-liban-en-1982_7240668.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"J'appelle les gendarmes en moyenne deux fois dans le week-end\" : des agriculteurs confrontés au fléau des rodéos ruraux",
        "summary": "Après avoir investi la ville et les forêts, les moto-cross et les quads défilent également chaque week-end sur les parcelles franciliennes de nombreux agriculteurs, occasionnant des dégâts. Pour faire face, éleveurs, habitants et gendarmes s'organisent pour tenter d'endiguer le phénomène.",
        "link": "https://www.francetvinfo.fr/societe/securite-routiere/reportage-j-appelle-les-gendarmes-en-moyenne-deux-fois-dans-le-week-end-des-agriculteurs-confrontes-au-fleau-des-rodeos-ruraux_7238820.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le pape Léon XIV appelle les \"grands du monde\" à arrêter la guerre lors de sa première prière dominicale",
        "summary": "\"Il faut que l'on fasse tout notre possible pour signer un cessez-le-feu\", a-t-il notamment déclaré, dimanche, au sujet de la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-leon-xiv/le-pape-leon-xiv-appelle-les-grands-du-monde-a-arreter-la-guerre-lors-de-sa-premiere-priere-dominicale_7240752.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Squeezie annonce une 3e édition de course GP Explorer du 3 au 5 octobre",
        "summary": "Elle se déroulera sur le circuit Bugatti du Mans, a annoncé l'influenceur, dimanche, précisant qu'il s'agirait de la dernière.",
        "link": "https://www.francetvinfo.fr/internet/youtube/squeezie-annonce-une-3e-edition-de-course-gp-explorer-du-3-au-5-octobre_7240743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un joueur de basket amateur de l'AS Monaco meurt dans l'accident d'un minibus qui transportait l'équipe après un match",
        "summary": "Un autre passager, grièvement blessé, se trouve dans un état d'urgence absolue. Une enquête pour homicide et blessures involontaires a été ouverte.",
        "link": "https://www.francetvinfo.fr/var/var-le-conducteur-d-un-minibus-ramenant-six-jeunes-du-club-de-basket-de-monaco-s-endort-au-volant-un-adolescent-de-17-ans-tue-dans-l-accident_7240578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : \"La bande de Gaza est au bord de l'effondrement et de la famine\", déclare le ministre des Affaires étrangères",
        "summary": "Jean-Noël Barrot était l'invité de l'émission \"Questions politiques\", sur France Inter et franceinfo, dimanche 11 mai.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/proche-orient-la-bande-de-gaza-est-au-bord-de-l-effondrement-et-de-la-famine-declare-le-ministre-des-affaires-etrangeres_7240800.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Masters 1000 de Rome : Arthur Fils en huitièmes de finale après une victoire pleine de panache contre Stefanos Tsitsipas",
        "summary": "A quinze jours de Roland-Garros, le numéro 1 français a renversé le cours d'une partie mal engagée dimanche contre le Grec, qu'il devance au classement.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/masters-1000-de-rome-arthur-fils-en-huitiemes-de-finale-apres-une-victoire-pleine-de-panache-contre-stefanos-tsitsipas_7240776.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Israël déclare que la reconnaissance unilatérale d'un Etat palestinien entraînera des \"mesures unilatérales\"",
        "summary": "Le Premier ministre israélien, Benyamin Nétanyahou, et plusieurs ministres de son gouvernement ont répété ces derniers mois être opposés à l'établissement d'un Etat palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-declare-que-la-reconnaissance-unilaterale-d-un-etat-palestinien-entrainera-des-mesures-unilaterales_7240848.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Bruno Retailleau souhaite généraliser la prise en chasse des véhicules participant à des rodéos urbains",
        "summary": "Dans le périmètre de la préfecture de police de Paris, les forces de l'ordre poursuivent déjà des véhicules participant à des rodéos urbains, mais ce n'est pas le cas ailleurs sur le territoire.",
        "link": "https://www.francetvinfo.fr/faits-divers/rodeos-urbains-bruno-retailleau-souhaite-une-generalisation-des-prises-en-chasse-des-contrevenants_7240833.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "MotoGP : Johann Zarco remporte le Grand Prix de France à la surprise générale et met fin à une disette tricolore de 71 ans à domicile",
        "summary": "Malgré la chute du poleman Fabio Quartararo, Johann Zarco a apporté dimanche à la France sa première victoire sur son Grand Prix national depuis Pierre Monneret en 1954, dans la catégorie reine du championnat du monde.",
        "link": "https://www.francetvinfo.fr/sports/auto-moto/moto/motogp-johann-zarco-remporte-le-grand-prix-de-france-a-la-surprise-generale-et-met-fin-a-une-disette-tricolore-de-71-ans-a-domicile_7239192.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Victoire du PSG contre Arsenal : le chauffeur VTC qui a percuté trois personnes à Paris est mis en examen, notamment pour délit de fuite",
        "summary": "L'homme, qui a blessé grièvement un supporter du PSG après la victoire en demi-finale retour mercredi, a été placé sous contrôle judiciaire. Il est mis en examen notamment pour délit de fuite, usage de stupéfiants et conduite sans permis.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/victoire-du-psg-le-chauffeur-vtc-qui-a-percute-trois-personnes-a-paris-mis-en-examen-notamment-pour-delit-de-fuite-usage-de-stupefiants-et-conduite-sans-permis_7240899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Paris, des milliers de manifestants dénoncent \"la progression de l'islamophobie en France\"",
        "summary": "Les personnes qui ont défilé dimanche ont rendu hommage à Aboubakar Cissé, jeune fidèle tué dans une mosquée du Gard fin avril.",
        "link": "https://www.francetvinfo.fr/societe/islamophobie/a-paris-des-milliers-de-manifestants-denoncent-la-progression-de-l-islamophobie-en-france_7240929.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nucléaire iranien : Israël refuse que \"le régime le plus dangereux\" se dote de \"l'arme la plus dangereuse\"",
        "summary": "De nouvelles négociations entre les Etats-Unis et l'Iran sur le dossier du programme nucléaire iranien ont eu lieu à Oman dimanche.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/nucleaire-iranien/nucleaire-iranien-israel-refuse-que-l-iran-se-dote-de-l-arme-la-plus-dangereuse_7240881.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plus de 30% des fruits et légumes consommés en Suisse contiennent des traces d'additifs de pneus, \"même dans des lieux très éloignés du trafic routier\"",
        "summary": "\"On sait que cela peut être toxique\", explique un chercheur de l'École polytechnique fédérale de Lausanne.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/reportage-plus-de-30-des-fruits-et-legumes-consommes-en-suisse-contiennent-des-traces-d-additifs-utilises-dans-les-pneus-meme-dans-des-lieux-tres-eloignes-du-trafic-routier_7240842.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Médiation obligatoire, seuils minimaux de peines, prisons thématiques... Les pistes pour la Justice envisagées par Gérald Darmanin dans une lettre adressée aux magistrats",
        "summary": "Le ministre de la Justice évoque plusieurs pistes de réformes, notamment un élargissement du \"plaider coupable\" ou encore la création de \"prisons thématiques\".",
        "link": "https://www.francetvinfo.fr/societe/justice/mediation-obligatoire-seuils-minimaux-de-peines-prisons-thematiques-les-pistes-pour-la-justice-envisagees-par-gerald-darmanin-dans-une-lettre-adressee-aux-magistrats_7240935.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'organisation d'un référendum coûte entre 100 et 200 millions d'euros, selon Bruno Retailleau",
        "summary": "Le Premier ministre, François Bayrou, a récemment souhaité pouvoir interroger directement les Français sur la question des finances publiques.",
        "link": "https://www.francetvinfo.fr/politique/l-organisation-d-un-referendum-coute-entre-100-et-200-millions-d-euros-declare-bruno-retailleau_7240977.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Martinique, trois hommes tués par arme à feu à Fort-de-France",
        "summary": "Les trois victimes, dont les âges ne sont pas connus, ont été tuées dimanche matin devant un fast-food dans le centre-ville.",
        "link": "https://www.francetvinfo.fr/france/martinique/en-martinique-trois-hommes-tues-par-arme-a-feu-a-fort-de-france_7240950.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Giro 2025 : Mads Pedersen remporte la troisième étape au sprint et reprend le maillot rose",
        "summary": "Le Danois, déjà vainqueur de la première étape, a remis le couvert, dimanche, pour la dernière journée en Albanie.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/giro/giro-2025-mads-pedersen-remporte-la-troisieme-etape-au-sprint-et-reprend-le-maillot-rose_7240953.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La plus grande rave party de France s'achève, des milliers de personnes quittent la zone",
        "summary": "La rave party organisée illégalement sur les communes de Rocamadour et Montvalent (Lot) depuis le 7 mai 2025 rassemblant 10 000 participants, se termine ce dimanche. Au total 240 personnes ont été prises en charge par les premiers secours. La préfecture du Lot signale avoir enregistré \"un très grand nombre d'infractions\".",
        "link": "https://www.francetvinfo.fr/france/occitanie/la-plus-grande-rave-party-de-france-s-acheve-des-milliers-de-personnes-quittent-la-zone_7240878.html#xtor=RSS-3-[lestitres]"
    }
]