[
    {
        "title": "Résultats de la présidentielle américaine : visualisez l'évolution du vote pour Donald Trump par rapport à 2020, comté par comté",
        "summary": "Les résultats provisoires de l'élection présidentielle américaine permettent de visualiser la progression du vote républicain à travers la totalité du pays.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/carte-resultats-de-la-presidentielle-americaine-visualisez-l-evolution-du-vote-pour-donald-trump-par-rapport-a-2020-comte-par-comte_6885599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du vendredi 8 novembre",
        "summary": "En parallèle de raids aériens israéliens qui ont fait au moins trois morts, le ministre américain de la Défense Lloyd Austin s'est entretenu pour la première fois avec son nouvel homologue israélien Israël Katz.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-vendredi-8-novembre_6886238.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Supporters israéliens agressés à Amsterdam : le secrétaire général de l'ONU se dit \"choqué\" et condamne \"toute forme d'antisémitisme et d'islamophobie\"",
        "summary": "Cinq personnes ont été blessées en marge d'un match du Maccabi Tel-Aviv face à l'Ajax Amsterdam, dans la nuit de jeudi à vendredi. Depuis, les condamnations internationales circulent.",
        "link": "https://www.francetvinfo.fr/monde/israel/direct-violences-contre-des-supporters-israeliens-a-amsterdam-la-maire-denonce-une-explosion-d-antisemitisme-et-renforce-les-mesures-de-securite-dans-la-ville_6885488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre le trafic de drogues : ce qu'il faut retenir des annonces de Bruno Retailleau et Didier Migaud",
        "summary": "En déplacement à Marseille, les ministres de l'Intérieur et de la Justice ont affiché leur volonté de renforcer les moyens policiers et judiciaires contre le narcotrafic.",
        "link": "https://www.francetvinfo.fr/societe/drogue/lutte-contre-le-trafic-de-drogues-ce-qu-il-faut-retenir-des-annonces-de-bruno-retailleau-et-didier-migaud_6885440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il nous est arrivé l'inimaginable\" : au procès de l'assassinat de Samuel Paty, ses proches \"exhortent la justice à expliquer\"",
        "summary": "A la barre, la mère, les sœurs, les nièces et l'ex-compagne du professeur d'histoire-géographie lui ont rendu hommage, sous les yeux de son fils, présent pour la première fois à l'audience.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/il-nous-est-arrive-l-inimaginable-au-proces-de-l-assassinat-de-samuel-paty-ses-proches-exhortent-la-justice-a-expliquer_6885731.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grammy Awards : Beyoncé est en tête des nominations grâce à son album \"Cowboy Carter\"",
        "summary": "Concourant dans 11 catégories, elle devance largement Charli XCX, Billie Eilish, Kendrick Lamar, ou encore Taylor Swift.",
        "link": "https://www.francetvinfo.fr/culture/musique/grammy-awards/grammy-awards-beyonce-est-en-tete-des-nominations-avec-11-categories-grace-a-son-album-cowboy-carter_6886019.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ONU et 50 Etats s'inquiètent de la prolifération des attaques aux rançongiciels contre les hôpitaux",
        "summary": "Ces piratages représentent \"un grave risque pour la sécurité internationale\", a martelé le directeur de l'Organisation mondiale de la Santé, appelant le Conseil de sécurité de l'ONU à les considérer comme tel.",
        "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/l-onu-et-50-etats-s-inquietent-de-la-proliferation-des-attaques-aux-rancongiciels-contre-les-hopitaux_6886142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La justice américaine annonce l'inculpation d'un \"agent de l'Iran\" pour un projet d'assassinat de Donald Trump",
        "summary": "Farhad Shakeri, un Afghan de 51 ans, est accusé d'avoir recruté des criminels de droit commun pour le compte des Gardiens de la Révolution, l'armée idéologique de la République islamique, selon des documents judiciaires.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/tentative-d-assassinat-contre-donald-trump/la-justice-americaine-annonce-l-inculpation-d-un-agent-de-l-iran-pour-un-projet-d-assassinat-de-donald-trump_6886172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La production viticole 2024 en France est attendue en recul de 23% sur un an",
        "summary": "La publication de cette nouvelle estimation intervient alors que les représentants des agriculteurs, viticulteurs inclus, s'apprêtent à lancer un nouveau mouvement de protestation pour défendre leurs revenus.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/la-production-viticole-2024-en-france-est-attendue-en-recul-de-23-sur-un-an_6886079.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : rencontre avec Violette Dorange, la plus jeune navigatrice de l'histoire à disputer la course",
        "summary": "Violette Dorange a 23 ans, et pourtant, elle s'apprête à s'élancer dans la course de voile réputée la plus difficile au monde : le Vendée Globe. Un rêve pour la jeune femme qui navigue depuis ses sept ans.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-rencontre-avec-violette-dorange-la-plus-jeune-navigatrice-de-l-histoire-a-disputer-la-course_6886223.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incident diplomatique à Jérusalem : qu'est-ce que l'Eléona, ce domaine français où des gendarmes ont été brièvement arrêtés par la police israélienne ?",
        "summary": "Le ministre des Affaires étrangères, Jean-Noël Barrot, s'est rendu jeudi sur ce site historique, qui fait partie des hauts-lieux détenus par la France en Israël.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/incident-diplomatique-a-jerusalem-qu-est-ce-que-l-eleona-ce-domaine-francais-ou-des-gendarmes-ont-ete-brievement-arretes-par-la-police-israelienne_6885287.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au Mozambique, au moins 30 personnes sont mortes depuis le début des contestations électorales, selon l'ONG Human Rights Watch",
        "summary": "Des milliers de partisans avaient répondu à l'appel du principal opposant Venâncio Mondlane, qui revendique la victoire électorale aux dépens du parti au pouvoir.",
        "link": "https://www.francetvinfo.fr/monde/afrique/mozambique/au-mozambique-au-moins-30-personnes-sont-mortes-depuis-le-debut-des-contestations-electorales-selon-l-ong-human-rights-watch_6886064.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La mairie de Paris veut préparer les habitants au risque d'inondation avec \"une grande opération de sensibilisation\"",
        "summary": "Lors de cet exercice, qui pourrait avoir lieu en avril 2025, \"tous les Parisiens seront invités à des réunions dans les mairies d'arrondissement, a détaillé à l'AFP la maire Anne Hidalgo.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/la-mairie-de-paris-veut-preparer-les-habitants-de-la-capitale-au-risque-inondation-en-leur-proposant-une-grande-operation-de-sensibilisation_6886040.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autisme, Alzheimer : l'étonnant pouvoir de la musique",
        "summary": "L'autisme ou encore Alzheimer, des pathologies qui entravent la mémoire, compliquent le langage et isolent les patients. Certaines familles ont découvert que la musique pouvait améliorer les échanges.",
        "link": "https://www.francetvinfo.fr/sante/autisme-alzheimer-l-etonnant-pouvoir-de-la-musique_6886196.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : sèchement battu à domicile par Auxerre, Marseille poursuit sa mauvaise série au Vélodrome",
        "summary": "L'OM s'est incliné une deuxième fois consécutivement à domicile, vendredi contre Auxerre (3-1), comptant sur sa pelouse déjà un revers de plus que sur l'intégralité de la saison dernière.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/ligue-1-sechement-battu-a-domicile-par-auxerre-marseille-poursuit-sa-mauvaise-serie-au-velodrome_6886148.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des militants propalestiniens manifestent contre la venue de Yaël Braun-Pivet à l'université Lyon 3",
        "summary": "Des slogans hostiles à Israël et à la présidente de l'Assemblée nationale ont été tagués à l'université où Yaël Braun-Pivet doit échanger vendredi soir avec les étudiants d'une association.",
        "link": "https://www.francetvinfo.fr/politique/des-militants-propalestiniens-manifestent-contre-la-venue-de-yael-braun-pivet-l-universite-lyon-3_6885698.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une directrice et une puéricultrice d'une crèche des Yvelines mises en examen, soupçonnées de maltraitance à l'encontre d'au moins huit enfants",
        "summary": "Une information judiciaire est ouverte. Les deux employées de la crèche, située à Mantes-la-Jolie, avaient été placées en garde à vue mercredi.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/info-franceinfo-une-directrice-et-une-puericultrice-d-une-creche-des-yvelines-mises-en-examen-soupconnees-de-maltraitance-a-l-encontre-d-au-moins-huit-enfants_6885803.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au procès des viols de Mazan, la juge d'instruction détaille le \"colossal\" travail d'enquête effectué dans le dossier Pelicot",
        "summary": "Pendant près de deux heures, Gwenola Journot a justifié certains choix et décrit les investigations menées. \"Au départ, on pensait qu'on aurait 15 personnes à investiguer\", a-t-elle expliqué. Cinquante et un hommes sont finalement jugés.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/au-proces-des-viols-de-mazan-la-juge-d-instruction-detaille-le-colossal-travail-d-enquete-effectue-dans-le-dossier-pelicot_6885506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inégalités salariales : les femmes travaillent \"bénévolement\" à partir de 16h48 le 8 novembre, selon une organisation féministe",
        "summary": "\"L'écart de salaire entre les femmes et les hommes à travail égal et expérience égale est de 4%\", estime la lettre d'information féministe Les Glorieuses.",
        "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/inegalites-salariales-les-femmes-travaillent-benevolement-a-partir-de-16h48-le-8-novembre-selon-une-organisation-feministe_6881813.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les éditions Fayard attaquent en justice Mediatransports, qui refuse de réaliser une campagne d'affichage pour le livre de Jordan Bardella",
        "summary": "La régie, qui exploite les panneaux publicitaires pour le compte de la RATP et Gares et Connexions (filiale de la SNCF), estime que la promotion du livre d'un \"homme politique en exercice\" porte atteinte au \"principe de neutralité\".",
        "link": "https://www.francetvinfo.fr/politique/jordan-bardella/les-editions-fayard-attaquent-en-justice-mediatransports-qui-refuse-de-realiser-une-campagne-d-affichage-pour-le-livre-de-jordan-bardella_6885899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise politique en Allemagne : Olaf Scholz se dit ouvert à des discussions sur la date d'élections anticipées",
        "summary": "Depuis la chute de la coalition gouvernementale, le dirigeant social-démocrate est sous pression pour avancer l'ouverture du processus menant à ce scrutin.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/crise-politique-en-allemagne-olaf-scholz-se-dit-ouvert-a-des-discussions-sur-la-date-d-elections-anticipees_6885677.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Banderole pro-palestinienne au Parc des Princes : le Collectif Ultras Paris interdit d'accès au stade du PSG en dehors des jours de match",
        "summary": "Le PSG a acté cette mesure vendredi, deux jours après un tifo soutenant la Palestine qui a déclenché une vive polémique. Les supporters ultras du club parisien n'auront également plus le droit d'accéder au Parc des Princes en dehors des jours de matchs.",
        "link": "https://www.francetvinfo.fr/sports/foot/psg/banderole-free-palestine-au-parc-des-princes-le-collectif-ultras-paris-interdit-d-acces-au-stade-du-psg-en-dehors-des-jours-de-match_6885650.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : moins de 20 000 billets vendus pour le match de Ligue des nations France-Israël du 14 novembre",
        "summary": "L’une des raisons qui reviennent le plus souvent pour expliquer ce faible engouement est le risque sécuritaire autour de la rencontre. Le match est prévu au Stade de France, dans le cadre de la 5e journée de Ligue des nations.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-nations/football-moins-de-20-000-billets-vendus-pour-le-match-de-ligue-des-nations-france-israel-du-14-novembre_6885674.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Geneviève Grad, l'interprète du mémorable \"Douliou douliou Saint-Tropez\", est morte à 80 ans",
        "summary": "La comédienne s'est éteinte à la polyclinique de Blois (Loir-et-Cher) \"au terme d'un combat courageux contre le cancer\", a précisé son époux, Jean Guillaume.",
        "link": "https://www.francetvinfo.fr/culture/cinema/genevieve-grad-l-interprete-du-memorable-douliou-douliou-saint-tropez-est-morte-a-80-ans_6885656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Évaluations nationales : l'écart de niveau en mathématiques entre les garçons et les filles de 6e continue de se creuser",
        "summary": "Selon le baromètre du niveau des élèves à l'entrée au collège, publié jeudi, les résultats moyens des filles ne progressent pas, tandis que ceux des garçons s'améliorent. De quoi aggraver un écart observé dès le CP et jusqu'au lycée.",
        "link": "https://www.francetvinfo.fr/societe/education/evaluations-nationales-l-ecart-de-niveau-en-mathematiques-entre-les-garcons-et-les-filles-de-6e-continue-de-se-creuser_6885290.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le parquet ouvre une enquête après des menaces d'attentat ciblant le principal d'un collège de Haute-Savoie",
        "summary": "Ces messages évoquaient une attaque ciblée \"sur le principal et sur des élèves\" du collège Jean-Jacques Rousseau de Thonon-les-Bains.",
        "link": "https://www.francetvinfo.fr/faits-divers/le-parquet-ouvre-une-enquete-apres-des-menaces-d-attentat-ciblant-le-principal-d-un-college-de-haute-savoie_6885596.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dégradation des finances publiques : Gabriel Attal assure devant les sénateurs avoir pris des \"décisions fortes\" face à l'aggravation du déficit",
        "summary": "L'audition de l'ancien Premier ministre a été marquée par une série de passes d'armes avec le rapporteur général du budget, le sénateur Les Républicains Jean-François Husson.",
        "link": "https://www.francetvinfo.fr/economie/deficit/degradation-des-finances-publiques-gabriel-attal-assure-devant-les-senateurs-avoir-pris-des-decisions-fortes-face-a-l-aggravation-du-deficit_6885431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "COP29 : Emmanuel Macron ne participera pas au sommet sur le climat à Bakou, une première depuis 2019",
        "summary": "Plusieurs personnalités appelaient au boycott, sur fond de tensions diplomatiques entre la France et l'Azerbaïdjan au sujet de l'Arménie. La ministre de la Transition écologique représentera malgré tout le gouvernement.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/cop29-emmanuel-macron-ne-participera-pas-au-sommet-sur-le-climat-a-bakou-une-premiere-depuis-l-accord-de-paris_6885263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Finance en faveur du climat : la France a fourni 7,2 milliards d'euros aux pays en développement en 2023, un chiffre en baisse, dévoile Bercy juste avant la COP29",
        "summary": "Ces sommes, qui passent généralement par l'Agence française de développement, prennent majoritairement la forme de prêts.",
        "link": "https://www.francetvinfo.fr/monde/environnement/cop/finance-en-faveur-du-climat-la-france-a-fourni-7-2-milliards-d-euros-au-pays-en-developpement-en-2023-un-chiffre-en-baisse-devoile-bercy-juste-avant-la-cop29_6885332.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les cloches de Notre-Dame de Paris ont retenti pour la première fois depuis l'incendie de 2019",
        "summary": "\"C'est une belle étape, importante, symbolique\", a salué Philippe Jost, à la tête de l'établissement public chargé de la restauration de la cathédrale, à moins d'un mois de la réouverture de l'édifice qui interviendra le 7 décembre.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/les-cloches-de-notre-dame-de-paris-ont-retenti-pour-la-premiere-fois-depuis-l-incendie-de-2019_6885572.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je sais que je vais perdre des droits\" : après la victoire de Donald Trump, la communauté trans \"a très peur\" pour son avenir aux Etats-Unis",
        "summary": "Le milliardaire républicain, largement élu pour un second mandat mardi, a multiplié les attaques et les clips de campagne visant les personnes trans pendant sa campagne pour l'élection présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/temoignages-je-sais-que-je-vais-perdre-des-droits-apres-la-victoire-de-donald-trump-la-communaute-trans-a-tres-peur-pour-son-avenir-aux-etats-unis_6885521.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux Nestlé : une nouvelle plainte déposée à Paris par l'association de consommateurs CLCV",
        "summary": "L'association a porté plainte contre X pour \"tromperie\" et \"pratique commerciale trompeuse\" à la mi-octobre.",
        "link": "https://www.francetvinfo.fr/economie/info-franceinfo-scandale-des-eaux-nestle-une-nouvelle-plainte-deposee-a-paris-par-l-association-de-consommateurs-clcv_6885959.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je pensais qu'il fallait que je m'habitue\" : le harcèlement scolaire au primaire, une réalité minimisée aux conséquences lourdes",
        "summary": "Le phénomène concerne autant voire davantage d'élèves qu'au collège. Alors qu'il est souvent associé à de la chamaillerie, son manque de considération peut laisser des traces indélébiles sur la construction de personnalité et le rapport au monde de l'enfant harcelé.",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/je-pensais-qu-il-fallait-que-je-m-habitue-le-harcelement-scolaire-au-primaire-une-realite-minimisee-aux-consequences-lourdes_6879104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : sophrologie, autohypnose, immersion avec le Raid... Comment les skippers se préparent mentalement à la course",
        "summary": "Le Vendée Globe est l'aventure d'une vie pour de nombreux marins, synonyme d'une longue préparation, notamment du point de vue mental.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-sophrologie-autohypnose-immersion-avec-le-raid-comment-les-skippers-se-preparent-mentalement-a-la-course_6857147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On nous met toujours des bâtons dans les roues\" : quatre mois après la déception des législatives, les électeurs du RN évoluent entre colère et patience",
        "summary": "Le premier livre de Jordan Bardella sort samedi en librairies. Mais dans le Var, où les électeurs ont presque cru voir le jeune patron du RN arriver à Matignon, les sympathisants n'ont pas le cœur à la fête et n'ont toujours pas digéré le résultat des législatives.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/on-nous-met-toujours-des-batons-dans-les-roues-quatre-mois-apres-la-deception-des-legislatives-les-electeurs-du-rn-evoluent-entre-colere-et-patience_6860036.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : \"Ce qui intéresse les gens, c'est avant tout les histoires que l'on raconte\" plutôt que la compétition, tranche le skipper Jean Le Cam",
        "summary": "Le doyen de la 10e édition s'est confié à franceinfo: sport en amont du départ du Vendée Globe, sur ses ambitions, son amour pour l'aventure et sa vision sur l'évolution de son sport.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-ce-qui-interesse-les-gens-c-est-avant-tout-les-histoires-que-l-on-raconte-plutot-que-la-competition-tranche-le-skipper-jean-le-cam_6859526.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : les députés ont terminé l'examen des recettes à l'Assemblée et voteront mardi sur cette partie",
        "summary": "Si le texte était rejeté mardi, il serait alors transmis au Sénat dans sa version initiale, sans que les députés puissent examiner le volet \"dépenses\" du budget de l'Etat.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-les-deputes-ont-termine-l-examen-des-recettes-a-l-assemblee-et-voteront-mardi-sur-cette-partie_6887282.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Corée du Nord brouille les signaux GPS, affectant avions et navires en Corée du Sud",
        "summary": "L'armée sud-coréenne a appelé à la prudence les bateaux et avions civils sud-coréens.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/la-coree-du-nord-brouille-les-signaux-gps-affectant-avions-et-navires-en-coree-du-sud_6887336.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le chef de la diplomatie de l'UE est à Kiev pour rassurer l'Ukraine après l'élection de Donald Trump",
        "summary": "Le milliardaire américaine, largement élu pour un second mandat, a remis en cause le maintien de l'importante aide militaire et financière américaine à l'Ukraine et déclaré qu'il pourrait conclure un accord rapide pour mettre fin à la guerre.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-chef-de-la-diplomatie-de-l-ue-est-a-kiev-pour-rassurer-l-ukraine-apres-l-election-de-donald-trump_6887366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Haute-Corse placée en vigilance orange \"pluie-inondation\" à partir de 14 heures",
        "summary": "\"Des pluies temporairement fortes et orageuses sont attendues\", prévient Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/inondations/la-haute-corse-placee-en-vigilance-orange-pluie-inondation-a-partir-de-14-heures_6887393.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les présidents de l'Assemblée nationale et du Sénat s'envolent pour la Nouvelle-Calédonie",
        "summary": "Yaël Braun-Pivet et Gérard Larcher ont été chargés par le Premier ministre de se rendre en Nouvelle-Calédonie pour renouer le dialogue institutionnel entre les camps loyaliste et indépendantiste sur le statut de l'île.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/les-presidents-de-l-assemblee-nationale-et-du-senat-s-envolent-pour-la-nouvelle-caledonie_6887390.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les syndicats de la SNCF appellent à une grève illimitée à partir du 11 décembre contre le démantèlement de la filiale fret",
        "summary": "Cette grève s'ajoute à celle du 21 novembre contre \"la liquidation de Fret SNCF\", \"la privatisation dans les activités TER, Transilien et Intercités\" et  \"l'éclatement de SNCF Réseau\" sous l'effet de l'ouverture à la concurrence.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/les-syndicats-de-la-sncf-appellent-a-une-greve-illimitee-a-partir-du-11-decembre-contre-le-demantelement-de-la-filiale-fret_6887429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les Misérables\" se préparent à monter leurs barricades sur la scène du Châtelet à Paris",
        "summary": "Cette comédie musicale, créée en 1980 par Alain Boublil et Claude-Michel Schönberg d'après l'œuvre de Victor Hugo, a triomphé dans le monde entier. Nous avons pu assister, en banlieue parisienne, aux répétitions de ce spectacle mythique.",
        "link": "https://www.francetvinfo.fr/culture/spectacles/comedies-musicales/les-miserables-se-preparent-a-monter-leurs-barricades-sur-la-scene-du-chatelet-a-paris_6868817.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations au Soudan du Sud : 1,4 million de personnes touchées, 379 000 déplacées",
        "summary": "Le Soudan du Sud, l'un des pays les plus pauvres au monde, fait face aux pires inondations qu'il ait jamais connues depuis des dizaines d'années.",
        "link": "https://www.francetvinfo.fr/monde/afrique/soudan-du-sud/inondations-au-soudan-du-sud-1-4-million-de-personnes-touchees-379-000-deplacees_6887420.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Michigan, la communauté musulmane \"croise les doigts pour Gaza et le Liban\", après la victoire de Donald Trump à la présidentielle",
        "summary": "Malgré sa proximité affichée avec Israël, le républicain a réussi une percée historique chez les électeurs de confession musulmane. Ceux-ci l'attendent toutefois au tournant concernant sa politique au Moyen-Orient.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/reportage-dans-le-michigan-la-communaute-musulmane-croise-les-doigts-pour-gaza-et-le-liban-apres-la-victoire-de-donald-trump-a-la-presidentielle_6887123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jordan Bardella : que retenir du livre du président du Rassemblement national ?",
        "summary": "Jordan Bardella sort \"Ce que je cherche\", son autobiographie à seulement 29 ans. Le jeune président du Rassemblement national revient sur son parcours, mais y précise aussi sa vision politique et ses ambitions.",
        "link": "https://www.francetvinfo.fr/politique/jordan-bardella/jordan-bardella-que-retenir-du-livre-du-president-du-rassemblement-national_6886160.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : un nombre record de participants, des bateaux toujours plus rapides... Ce qu'il faut savoir de la course autour du monde",
        "summary": "Les skippers de la 10e édition du Vendée Globe, tour du monde en solitaire sans escale et sans assistance, s'élancent dimanche pour plus de deux mois en mer.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-un-nombre-record-de-participants-des-bateaux-toujours-plus-rapides-ce-qu-il-faut-savoir-de-la-course-autour-du-monde_6792376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des \"milliers d'emplois\" probablement détruits \"dans des filières qui sont dans des situations préoccupantes\", affirme le ministre de l'Industrie",
        "summary": "Marc Ferracci s'attend à de nouvelles fermetures de sites dans des secteurs sous tension comme \"la chimie, la filière automobile, en particulier les équipementiers, la métallurgie\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/plans-sociaux/des-milliers-d-emplois-probablement-detruits-dans-des-filieres-qui-sont-dans-des-situations-preoccupantes-affirme-le-ministre-de-l-industrie_6887462.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Que lire après les prix littéraires : notre sélection de romans immanquables",
        "summary": "De \"Tout le bruit de Guéliz\" à \"Le Prêtre et le braconnier\", en passant par \"Le pacte de l’eau\", notre choix est forcément subjectif et non exhaustif.",
        "link": "https://www.francetvinfo.fr/culture/livres/la-rentree-litteraire/que-lire-apres-les-prix-litteraires-notre-selection-de-romans-immanquables_6885605.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le nord de la bande de Gaza est au bord de la famine, alerte l'ONU",
        "summary": "\"Les seuils de famine ont peut-être déjà été franchis ou le seront dans un avenir proche\", estime un rapport des Nations unies.",
        "link": "https://www.francetvinfo.fr/monde/palestine/gaza/guerre-au-proche-orient-le-nord-de-la-bande-de-gaza-au-bord-de-la-famine-alerte-l-onu_6887489.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est comme si c’était hier, ça ne s’oublie pas\" : 35 ans après la chute du mur de Berlin, ces Allemands racontent leurs souvenirs grâce à un vélo-cargo",
        "summary": "Pour recueillir la parole et les souvenirs des témoins de cette époque, la Fondation du mur de Berlin a lancé une initiative inédite : l'une de ses équipes parcourt la ville avec un vélo-cargo équipé d'un micro et d'une caméra.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/chute-du-mur-de-berlin/reportage-c-est-comme-si-c-etait-hier-ca-ne-s-oublie-pas-35-ans-apres-la-chute-du-mur-de-berlin-ces-allemands-confient-leurs-souvenirs-dans-un-mini-studio-installe-sur-un-velo-cargo_6885635.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mais où sont passés les fameux biscuits Finger, qui ont disparu des rayons sans que l'on sache pourquoi ?",
        "summary": "Ces gâteaux au chocolat en forme de bâtonnets ne sont plus disponibles en France depuis le printemps 2024. Ce sont des consommateurs qui ont repéré l'arrêt de l'approvisionnement... sans nouvelle du fabricant.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/mais-ou-sont-passes-les-fameux-biscuits-finger-qui-ont-disparu-des-rayons-sans-que-l-on-sache-pourquoi_6886091.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Blanchiment de trafic de stupéfiants : 15 interpellations et près d'1,2 million d'euros saisis, annonce le procurer de Marseille",
        "summary": "L'enquête, entreprise par le parquet de Marseille, a conduit à des arrestations jusqu'en région parisienne en début de semaine.",
        "link": "https://www.francetvinfo.fr/faits-divers/blanchiment-de-trafic-de-stupefiants-15-interpellations-et-pres-d-1-2-million-d-euros-saisis-annonce-le-procurer-de-marseille_6887573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des policiers découvrent 40 armes à feu et de la drogue chez un habitant de Portes-lès-Valence dans la Drôme",
        "summary": "Les forces de l'ordre effectuaient une perquisition chez ce Drômois dans une affaire de stupéfiants.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/des-policiers-decouvrent-40-armes-a-feu-et-de-la-drogue-chez-un-habitant-de-portes-les-valence-dans-la-drome_6887600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le pire serait de donner raison à ceux qui veulent impressionner ou intimider\" : le ministre des Sports soutient le maintien du match France-Israël au Stade de France",
        "summary": "Il \"ne faut surtout pas reculer\", estime Gil Avérous à propos du maintien du match France-Israël au Stade de France, le 14 novembre prochain.",
        "link": "https://www.francetvinfo.fr/sports/foot/france-israel-le-pire-serait-de-donner-raison-a-ceux-qui-veulent-impressionner-ou-intimider-le-ministre-des-sports-soutient-le-maintien-du-match-au-stade-de-france_6887606.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous n'avons pas les moyens d'avoir un million d'enseignants\" : les propos de Nicolas Sarkozy choquent la gauche et les syndicats",
        "summary": "L'ancien président de la République s'exprimait dans le cadre des \"Rencontres de l'avenir\", à Saint-Raphaël (Var), retransmises par BFMTV.",
        "link": "https://www.francetvinfo.fr/societe/education/nous-n-avons-pas-les-moyens-d-avoir-un-million-d-enseignants-les-propos-de-nicolas-sarkozy-choque-la-gauche-et-les-syndicats_6887624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine : \"C'est la construction d'un autre chemin qui fera reculer le populisme, comme au début du XXᵉ siècle\", selon Jean Viard",
        "summary": "Retour avec le sociologue Jean Viard sur la réélection de Donald Trump, devenu mercredi 6 novembre 2024, dans une victoire sans appel, le 47e président des Etats-Unis.",
        "link": "https://www.francetvinfo.fr/replay-radio/question-de-societe/presidentielle-americaine-c-est-la-construction-d-un-autre-chemin-qui-fera-reculer-le-populisme-comme-au-debut-du-xx-siecle_6860069.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Daft Punk, une vie de robots\", le livre définitif sur le duo casqué",
        "summary": "Les débuts, les albums, les films, les concerts, les influences : la trajectoire des Daft Punk passée au crible avec des photos, des témoignages, des analyses et des anecdotes à foison, le tout bordé de belles tranches d'humour. Si vous êtes fans du duo, c'est le livre qu'il vous faut.",
        "link": "https://www.francetvinfo.fr/culture/musique/electro/daft-punk-une-vie-de-robots-le-livre-definitif-sur-le-duo-casque_6883727.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La ligne TGV Paris-Lyon au ralenti : quelles sont les conséquences pour les voyageurs ?",
        "summary": "C’est la ligne la plus fréquentée d’Europe et pourtant, elle est à l’arrêt jusqu’à mercredi 13 novembre à 5 heures du matin. Plus aucun train ne circule sur la ligne à grande vitesse entre Paris et Lyon-Marseille en raison de travaux.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/la-ligne-tgv-paris-lyon-au-ralenti-quelles-sont-les-consequences-pour-les-voyageurs_6887660.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je me dis toujours que c'est loin de moi...\" : des consommateurs de drogues très partagés sur les mesures du gouvernement contre le narcotrafic",
        "summary": "En déplacement à Marseille, les ministres de l'Intérieur et de la Justice ont affiché leur volonté de renforcer les moyens policiers et judiciaires contre le narcotrafic. Y compris en visant les consommateurs.",
        "link": "https://www.francetvinfo.fr/societe/drogue/temoignages-je-me-dis-toujours-que-c-est-loin-de-moi-des-consommateurs-de-drogues-tres-partages-sur-les-mesures-du-gouvernement-contre-le-narcotrafic_6887684.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je me croyais dans un film\" : 35 ans après la chute du mur de Berlin, Sabine se souvient de ce jour où elle a \"pu dire ce qu'elle voulait\"",
        "summary": "Une Berlinoise de 82 ans a raconté la soirée historique du 9 novembre 1989 et les heures qui ont suivi à franceinfo.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/chute-du-mur-de-berlin/temoignage-je-me-croyais-dans-un-film-35-ans-apres-la-chute-du-mur-de-berlin-sabine-se-souvient-de-ce-jour-ou-elle-a-pu-dire-ce-qu-elle-voulait_6887618.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques : l'Espagnole Elena Congost, disqualifiée lors du marathon, va recevoir une aide financière",
        "summary": "La médaille de bronze lui a échappé car elle avait lâché, à deux mètres de l'arrivée, la corde qui la reliait à son guide, pris de crampes, pour éviter sa chute.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-l-espagnole-elena-congost-disqualifiee-lors-du-marathon-va-recevoir-une-aide-financiere_6887711.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Mark Cavendish, recordman de victoires d'étapes sur le Tour de France, annonce sa retraite",
        "summary": "Le sprinteur aux 35 succès sur la Grande Boucle donnera ses derniers coups de pédale dans le peloton professionnel, dimanche, à Singapour.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-mark-cavendish-recordman-de-victoires-d-etapes-sur-le-tour-de-france-annonce-sa-retraite_6887663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des élections américaines : en Cisjordanie, la réélection de Donald Trump suscite beaucoup d’espoir chez les colons",
        "summary": "Sur les 5 000 habitants de la colonie de Shilo, installée sur une colline, entre Ramalah et Naplouse, en Cisjordanie occupée, entre 15 et 20% d'entre eux sont Américains. Le retour de Donald Trump à la Maison Blanche est, selon eux, une opportunité d'étendre leur territoire.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resultats-des-elections-americaines-en-cisjordanie-la-reelection-de-donald-trump-suscite-beaucoup-d-espoir-chez-les-colons_6887588.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Demi Moore, à l'affiche de \"The Substance\", souhaite qu'on en finisse avec l'objectification des femmes",
        "summary": "L'actrice américaine a donné, le 5 novembre, une masterclass à la Cinémathèque française où était présenté, en avant-première à Paris, \"The Substance\" de la Française Coralie Fargeat.",
        "link": "https://www.francetvinfo.fr/culture/cinema/demi-moore-a-l-affiche-de-the-substance-souhaite-qu-on-en-finisse-avec-l-objectification-des-femmes_6885719.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce qui compte, c'est ce qu'on va dire au dernier moment\" : Claude Lelouch sort \"Finalement\", son 51e film",
        "summary": "L'infatigable Claude Lelouch signe \"Finalement\", en salle mercredi 13 novembre. Le personnage principal fuit sa famille, ses amis et la société même, dans l'espoir de s'alléger un peu. Qu'a-t-il en commun avec le réalisateur ?",
        "link": "https://www.francetvinfo.fr/culture/cinema/ce-qui-compte-c-est-ce-qu-on-va-dire-au-dernier-moment-claude-lelouch-sort-finalement-son-51e-film_6887681.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, la police recherche activement 43 macaques échappés d'un laboratoire",
        "summary": "Les singes se sont enfuis de leur enclos dans un établissement à Yemassee, en Caroline du Sud, tenu par Alpha Genesis.",
        "link": "https://www.francetvinfo.fr/animaux/aux-etats-unis-la-police-recherche-activement-43-macaques-echappes-d-un-laboratoire_6887690.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chat écrasé par un train gare Montparnasse : la SNCF relaxée en appel",
        "summary": "En janvier 2023, les agents de la SNCF n'avaient pas accepté de décaler le départ du train sous lequel se trouvait le chat, en gare Montparnasse à Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/chat-ecrase-par-un-train-gare-montparnasse-la-sncf-relaxee-en-appel_6887708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inculpation d'un \"agent de l'Iran\" aux Etats-Unis : Téhéran appelle Donald Trump à \"changer\" sa politique face à la République islamique",
        "summary": "Cet agent est accusé d'avoir reçu l'ordre d'organiser des projets d'assassinat aux Etats-Unis, visant notamment le nouveau président élu.",
        "link": "https://www.francetvinfo.fr/monde/iran/inculpation-d-un-agent-de-l-iran-aux-etats-unis-teheran-appelle-donald-trump-a-changer-sa-politique-face-a-la-republique-islamique_6887678.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : Joe Biden recevra Donald Trump à la Maison Blanche mercredi",
        "summary": "L'actuel président s'est engagé jeudi à assurer un transfert de pouvoir \"pacifique et ordonné\" avec son successeur.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-joe-biden-recevra-donald-trump-a-la-maison-blanche-mercredi_6887810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs centaines de personnes rassemblées à Poitiers en hommage à Anis, l'adolescent de 15 ans tué dans une fusillade",
        "summary": "Anis, 15 ans, est décédé après avoir reçu une balle dans la tête alors qu'il mangeait dans un restaurant kebab avec des amis, jeudi 31 octobre à Poitiers.",
        "link": "https://www.francetvinfo.fr/faits-divers/plusieurs-centaines-de-personnes-rassemblees-a-poitiers-en-hommage-a-anis-l-adolescent-de-15-ans-tue-dans-une-fusillade_6887759.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Grand orchestre du Splendid est de retour avec sa tournée \"Tout va très bien\" : un diagnostic confirmé",
        "summary": "Rétro n'est pas vintage, Le Grand orchestre du Splendid est rétro. Le big band jazz ne s'était pas retrouvé sur scène depuis 2017, son retour s'effectue en grande pompe.",
        "link": "https://www.francetvinfo.fr/culture/musique/le-grand-orchestre-du-splendid-est-de-retour-avec-sa-tournee-tout-va-tres-bien-un-diagnostic-confirme_6879338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Chine adopte une loi sur l'énergie pour \"promouvoir la neutralité carbone\"",
        "summary": "Pékin s'est engagé à contenir les émissions de dioxyde de carbone à un pic d'ici à la fin de la décennie et à les amener à zéro net d'ici à 2060.",
        "link": "https://www.francetvinfo.fr/meteo/climat/la-chine-adopte-une-loi-sur-l-energie-pour-promouvoir-la-neutralite-carbone_6887855.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meta autorise l'usage militaire de son intelligence artificielle par les Etats-Unis et ses proches alliés",
        "summary": "Cette annonce rompt avec les conditions générales d'utilisation initiales de l'IA de Meta qui bannissaient son exploitation, \"à des fins militaires, de guerre ou nucléaires\".",
        "link": "https://www.francetvinfo.fr/replay-radio/nouveau-monde/meta-autorise-l-usage-militaire-de-son-intelligence-artificielle-par-les-etats-unis-et-ses-proches-allies_6860846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des raids israéliens font au moins 20 morts dans le sud du Liban, selon les autorités libanaises",
        "summary": "Ces frappes ont visé plusieurs localités de l'est du Liban, où le Hezbollah est bien implanté, selon le ministère libanais de la Santé.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/des-raids-israeliens-font-au-moins-20-morts-dans-le-sud-du-liban-selon-les-autorites-libanaises_6887900.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"La population a été livrée à elle-même\" : dix jours après les inondations, les habitants de Valence manifestent contre le gouvernement régional",
        "summary": "Une manifestation était organisée à Valence, en Espagne, samedi, pour protester contre la gestion des inondations meurtrières qui ont touché la région, il y a dix jours.",
        "link": "https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/reportage-mazon-demissionne-tu-ne-nous-as-pas-prevenus-a-temps-dix-jours-apres-les-inondations-les-habitants-de-valence-manifestent-contre-le-gouvernement-regional_6887927.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Japon : les Bleus retrouvent leur jardin et Antoine Dupont... Suivez le premier match de la tournée d'automne",
        "summary": "Pour le retour d'Antoine Dupont et de l'équipe de France de rugby au Stade de France, les Bleus affrontent, samedi, le Japon, une équipe contre laquelle ils n'ont jamais perdu.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/direct-france-japon-les-bleus-retrouvent-leur-jardin-et-antoine-dupont-suivez-le-premier-match-de-la-tournee-d-automne_6885563.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'acteur américain Tony Todd, la star de la franchise d’horreur \"Candyman\", est mort à l’âge de 69 ans",
        "summary": "La comédienne Virginia Madsen, sa partenaire dans \"Candyman\", a rendu hommage à \"un acteur rare\", \"une âme douce avec une profonde connaissance des arts\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/l-acteur-americain-tony-todd-la-star-de-la-franchise-d-horreur-candyman-est-mort-a-l-age-de-69-ans_6887915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Angers-PSG : les Parisiens face à un promu pour oublier leur désillusion européenne... Suivez le match de Ligue 1",
        "summary": "À la sortie d'une défaite à domicile contre l'Atlético en Ligue des champions cette semaine, le PSG a l'occasion, samedi, de se refaire une santé en Ligue 1, à Angers.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-angers-psg-les-parisiens-pour-oublier-leur-desillusion-europeenne-suivez-le-match-de-ligue-1-a-partir-de-21h_6885587.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réseaux sociaux : les dérives des \"chasseurs de pédophiles\"",
        "summary": "Plusieurs interpellations ont mis en lumière un groupe de prétendus justiciers anti-pédophiles. Les individus sont soupçonnés d’avoir piégé, via les réseaux sociaux, puis séquestré et violenté plusieurs dizaines de personnes.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-les-derives-des-chasseurs-de-pedophiles_6887930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Qatar suspend sa médiation entre Israël et le Hamas jusqu'à ce que toutes les parties fassent preuve de \"volonté et de sérieux\"",
        "summary": "Avec les Etats-Unis et l'Egypte, le Qatar mène une médiation entre les deux belligérants depuis une seule trêve dans le conflit en novembre 2023.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/le-qatar-suspend-sa-mediation-entre-israel-et-le-hamas-jusqu-a-ce-que-toutes-les-parties-fassent-preuve-de-volonte-et-de-serieux_6887966.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Amsterdam : Bruno Retailleau signale à la justice un tweet d'une députée LFI pour \"apologie du crime\"",
        "summary": "Dans un message posté sur le réseau social X, Marie Mesmeur affirme que les supporters du club de football israélien n'ont \"pas été lynchés parce qu'ils étaient juifs\" mais \"parce qu'ils étaient racistes et qu'il soutenaient un génocide\".",
        "link": "https://www.francetvinfo.fr/monde/israel/violences-a-amsterdam-bruno-retailleau-signale-a-la-justice-un-tweet-d-une-deputee-lfi-pour-apologie-du-crime_6887975.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rugby : avec un grand Antoine Dupont, le XV de France balaie le Japon pour son retour au Stade de France (52-12)",
        "summary": "Mené par Antoine Dupont, le XV de France a facilement disposé du Japon (52-12), samedi au stade de France, pour son premier match de la tournée d'automne.",
        "link": "https://www.francetvinfo.fr/sports/rugby/xv-de-france/rugby-avec-un-grand-antoine-dupont-le-xv-de-france-balaie-le-japon-pour-son-retour-au-stade-de-france-52-12_6887969.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alimentation : les bonbons moins sucrés sont-ils meilleurs pour la santé ?",
        "summary": "Le marché des bonbons est en baisse depuis une dizaine d'années bien qu'une personne en consomme 3 kg par an en moyenne. Les industriels tentent de se réinventer avec des produits bios, sans gélatine et moins caloriques.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/alimentation-les-bonbons-moins-sucres-sont-ils-meilleurs-pour-la-sante_6887993.html#xtor=RSS-3-[lestitres]"
    }
]