[
    {
        "title": "Résultats des européennes 2024 : quels sont les grands enseignements du scrutin à l'échelle de l'UE ?",
        "summary": "Si l'extrême droite réalise une poussée, le groupe écologiste apparaît comme l'un des grands perdants de ces élections européennes.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/resultats-des-europeennes-2024-quels-sont-les-grands-enseignements-du-scrutin-a-l-echelle-de-l-ue_6595689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre entre Israël et le Hamas : le Conseil de sécurité de l'ONU apporte son soutien au plan de trêve proposé par les Etats-Unis",
        "summary": "Washington mène une intense campagne diplomatique pour pousser le Hamas à accepter cette proposition en trois phases.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-le-conseil-de-securite-de-l-onu-apporte-son-soutien-au-plan-de-treve-propose-par-les-etats-unis_6596664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme de 19 ans est mort après le tir d'une policière à Cherbourg",
        "summary": "La policière a tiré sur le jeune homme alors qu'il prenait la fuite pour éviter un contrôle de police. Elle a été placée en garde à vue.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/un-homme-de-19-ans-est-mort-apres-le-tir-d-une-policiere-a-cherbourg_6596463.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Steve Maia Caniço à Nantes : au premier jour du procès, la famille du jeune homme témoigne",
        "summary": "Le commissaire Grégoire Chassaing est jugé depuis lundi à Rennes pour la mort de Steve Maia Caniço, tombé dans la Loire pendant une opération de police en 2019, le soir de la Fête de la musique. Au premier jour du procès, sa mère et son oncle ont été entendus.",
        "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-steve-a-nantes/mort-de-steve-maia-canico-a-nantes-au-premier-jour-du-proces-la-famille-du-jeune-homme-temoigne_6596412.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée nationale : les travaux parlementaires sur l'énergie, les PFAS ou encore l'agriculture suspendus",
        "summary": "De nombreux projets de loi et travaux parlementaires sont à l'arrêt après la dissolution de l'Assemblée nationale, notamment sur l'énergie et l'environnement.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/dissolution-de-l-assemblee-nationale-les-travaux-parlementaires-sur-l-energie-les-pfas-ou-encore-l-agriculture-suspendus_6596379.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Euro d'athlétisme : à 21 ans, la Française Rose Loga s'offre la médaille de bronze au lancer de marteau",
        "summary": "La jeune Tricolore a battu son record personnel pour monter sur son premier podium européen.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/video-euro-d-athletisme-a-21-ans-la-francaise-rose-loga-s-offre-la-medaille-de-bronze-au-lancer-du-marteau_6596652.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie des 80 ans du massacre d'Oradour-sur-Glane : le président allemand exprime son \"sentiment de honte\"",
        "summary": "Ce village de Haute-Vienne a été le théâtre du massacre par les nazis de 643 personnes, le 10 juin 1944. Emmanuel Macron préside lundi une cérémonie d'hommage à ces victimes civiles dans ce haut lieu de mémoire de la Seconde Guerre mondiale.",
        "link": "https://www.francetvinfo.fr/societe/oradour-sur-glane/direct-ceremonie-du-80e-anniversaire-du-massacre-d-oradour-sur-glane-suivez-l-hommage-aux-victimes_6586005.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La facture de gaz augmentera de 11,7% en moyenne le 1er juillet, annonce la commission de régulation de l'énergie",
        "summary": "Cette hausse est essentiellement liée à une majoration des coûts de distribution du gaz.",
        "link": "https://www.francetvinfo.fr/economie/energie/la-facture-de-gaz-augmentera-de-11-7-en-moyenne-le-1er-juillet-annonce-la-commission-de-regulation-de-l-energie_6595488.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Corée du Nord envoie à nouveau des centaines de ballons remplis d'ordures vers la Corée du Sud",
        "summary": "Pyongyang a également qualifié les tracts des militants sud-coréens de \"guerre psychologique\" et menacé Séoul de représailles si ces campagnes ne cessaient pas.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/la-coree-du-nord-renvoie-des-centaines-de-ballons-remplis-d-ordures-vers-la-coree-du-sud_6596073.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "INFOGRAPHIES. Européennes 2024 : quelle a été la répartition du temps de parole sur les antennes de France Télévisions ?",
        "summary": "Poursuivant sa démarche de transparence, France Télévisions publie la répartition des temps de parole tels que transmis à l'Arcom à l'issue de la campagne électorale des élections européennes. Les chaînes de télévision et de radio se devaient de respecter la règle de l'équité entre les formations politiques durant huit semaines.",
        "link": "https://www.francetvinfo.fr/une-information-transparente-franceinfo/infographies-europeennes-2024-quelle-a-ete-la-repartition-du-temps-de-parole-sur-les-antennes-de-france-televisions_6596340.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée nationale : 350 personnalités signent une tribune appelant à l'union \"des gauches et des écologistes\"",
        "summary": "Face au score historique du Rassemblement national aux élections européennes dimanche, ils estiment qu'il s'agit de la seule stratégie pour \"contrer\" l'extrême droite \"et ouvrir l'espoir d'une vie meilleure.\"",
        "link": "https://www.francetvinfo.fr/elections/legislatives/dissolution-de-l-assemblee-nationale-350-personnalites-appellent-a-l-union-des-gauches-et-des-ecologistes_6596454.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée nationale : plusieurs organisations de jeunesse appellent à un rassemblement contre l'extrême droite",
        "summary": "Plusieurs appels au rassemblement ont été lancés à Paris, Marseille ou Lille, lundi, au lendemain des élections européennes.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/dissolution-de-l-assemblee-nationale-plusieurs-organisations-de-jeunesse-appellent-a-un-rassemblement-contre-l-extreme-droite_6596229.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'entreprise américaine Moderna annonce de bons résultats pour son vaccin combiné contre le Covid-19 et la grippe",
        "summary": "D'autres entreprises pharmaceutiques travaillent également à un vaccin combiné contre la grippe et le Covid-19. Mais Moderna est la première à fournir des résultats d'essais de phase 3, c'est-à-dire de grande ampleur.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/l-entreprise-americaine-moderna-annonce-de-bons-resultats-pour-son-vaccin-combine-contre-le-covid-19-et-la-grippe_6596328.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Front populaire\", \"arc républicain\"… Comment la majorité, la gauche et la droite comptent faire barrage au Rassemblement national",
        "summary": "L'annonce soudaine d'une dissolution par Emmanuel Macron a précipité toutes les formations politiques vers des élections législatives pour lesquelles l'extrême droite a le vent en poupe, après sa large victoire aux européennes.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/front-populaire-arc-republicain-comment-la-majorite-la-gauche-et-la-droite-comptent-faire-barrage-au-rassemblement-national_6596172.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Foot : trois supporters condamnés à huit mois de prison pour insultes racistes envers Vinicius, l'attaquant du Real Madrid",
        "summary": "Les individus s'étaient rendus coupables de leurs actes lors d'une rencontre de Liga en mai 2023.",
        "link": "https://www.francetvinfo.fr/sports/foot/foot-trois-supporters-condamnes-a-huit-mois-de-prison-pour-insultes-racistes-envers-vinicius-l-attaquant-du-real-madrid_6596205.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée nationale : quel est le calendrier des élections législatives annoncées par Emmanuel Macron ?",
        "summary": "Le président de la République a pris acte des résultats des élections européennes et de la victoire écrasante du Rassemblement national.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/dissolution-de-l-assemblee-nationale-quel-est-le-calendrier-des-elections-legislatives-annoncees-par-emmanuel-macron_6594552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro d'athlétisme : avec Alexis Miellet et Djilali Bedrani, la France s'offre un doublé sur 3000 m steeple",
        "summary": "Après le titre d'Alice Finot sur la même distance, Alexis Miellet s'est paré d'or, dimanche, alors qu'il participait seulement à sa cinquième sortie sur cette distance en carrière.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/euro-d-athletisme-avec-alexis-miellet-et-djilali-bedrani-la-france-s-offre-un-double-sur-3000-m-steeple_6596472.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée : pourquoi la décision d'Emmanuel Macron met aussi bien le camp présidentiel que l'opposition dans l'embarras",
        "summary": "En déclenchant des législatives anticipées, le chef de l'Etat a remis sa majorité relative en jeu à la surprise générale. Un pari risqué alors que le Rassemblement national vient de réaliser un score historique aux élections européennes.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/dissolution-de-l-assemblee-pourquoi-la-decision-d-emmanuel-macron-met-aussi-bien-le-camp-presidentiel-que-l-opposition-dans-l-embarras_6595758.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée nationale : les candidatures pour les législatives anticipées devront être déposées au plus tard le 16 juin",
        "summary": "En ce qui concerne la campagne des candidats à ces élections législatives, le décompte des temps de parole débutera mardi à 6 heures, a annoncé l'Arcom, le régulateur de l'audiovisuel.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/dissolution-de-l-assemblee-nationale-les-candidatures-pour-les-legislatives-anticipees-devront-etre-deposees-entre-mercredi-et-dimanche_6596367.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le rappeur marseillais Soprano en tournage à Marseille pour son premier rôle au cinéma",
        "summary": "Il tiendra le rôle principal dans \"Marius et les gardiens de la cité phocéenne\", une comédie d'aventure qui doit sortir courant 2025.",
        "link": "https://www.francetvinfo.fr/culture/cinema/le-rappeur-marseillais-soprano-en-tournage-a-marseille-pour-son-premier-role-au-cinema_6596178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Régions, catégories socioprofessionnelles, tranches d'âge... Le RN a gagné des voix dans tout l'électorat",
        "summary": "Le parti d'extrême droite rassemble des électeurs dans toutes les catégories d'âge et socioprofessionnelles. Il parvient également à s'imposer dans des territoires où il était jusque-là à la peine.",
        "link": "https://www.francetvinfo.fr/elections/resultats-des-europeennes-2024-regions-categories-socioprofessionnelles-tranches-d-age-le-rn-a-gagne-des-voix-dans-tout-l-electorat_6595533.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des européennes 2024 : la coalition majoritaire au Parlement se maintient, mais perd des sièges",
        "summary": "Le Parti populaire européen, les sociaux-démocrates et Renew gardent une courte majorité, selon les dernières projections.",
        "link": "https://www.francetvinfo.fr/elections/europeennes/resultats-des-europeennes-2024-la-coalition-majoritaire-au-parlement-se-maintient-mais-perd-des-sieges_6588318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La star de l'électro Moby sort un nouvel album et annonce remonter sur scène \"pour la cause animale\"",
        "summary": "La tournée européenne de Moby passera notamment par le Zénith de Paris le 24 septembre 2024.",
        "link": "https://www.francetvinfo.fr/culture/musique/la-star-de-l-electro-moby-sort-un-nouvel-album-et-annonce-remonter-sur-scene-pour-la-cause-animale_6595707.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les personnels des cantines scolaires en grève à Marseille pour protester contre leurs conditions de travail",
        "summary": "Les syndicats grévistes réclament notamment une baisse de 12% du temps de travail, 400 nouvelles embauches ou encore un plan de formation.",
        "link": "https://www.francetvinfo.fr/economie/greve/les-personnels-des-cantines-scolaires-en-greve-a-marseille-pour-protester-contre-leurs-conditions-de-travail_6595536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Résultats des européennes 2024 : en Espagne, la cheffe de l'extrême gauche et numéro 3 du gouvernement démissionne de la tête de son parti",
        "summary": "Cette décision fait suite aux mauvais résultats du parti Sumar, dirigé par Yolanda Diaz, aux élections européennes dimanche.",
        "link": "https://www.francetvinfo.fr/elections/resultats-des-europeennes-2024-en-espagne-la-cheffe-de-l-extreme-gauche-et-numero-3-du-gouvernement-demissionne-de-la-tete-de-son-parti_6596127.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : pourquoi il sera bien possible de se baigner dans une Seine propre pendant les Jeux... et après",
        "summary": "Sujette aux moqueries depuis plusieurs semaines, la qualité de l’eau de la Seine est au cœur des Jeux. Or, malgré les craintes, le fleuve sera bien baignable cet été. En tout cas, tout a été fait pour.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-pourquoi-il-sera-bien-possible-de-se-baigner-dans-une-seine-propre-pendant-les-jeux-et-apres_6595629.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Au sein du nouveau Parlement européen, l’alliance des extrêmes droites est-elle possible ?",
        "summary": "Les différents mouvements d’extrême droite consolident leur présence dans l’hémicycle avec 13 sièges supplémentaires pour les deux principaux groupes. D’un point de vue purement mathématique, les formations nationalistes et radicales ont la possibilité de devenir le deuxième groupe le plus puissant.",
        "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/au-sein-du-nouveau-parlement-europeen-l-alliance-des-extremes-droites-est-elle-possible_6567101.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives : cinq syndicats appellent à \"manifester le plus largement possible\" samedi et dimanche après \"le choc des européennes\"",
        "summary": "La CFDT, la CGT, Unsa, FSU et Soldidaires appellent à faire entendre \"les exigences sociales\" dans la rue, alors que s'ouvre la campagne pour les élections législatives anticipées.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-cinq-syndicats-appellent-a-manifester-le-plus-largement-possible-samedi-et-dimanche-apres-le-choc-des-europeennes_6596634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "GRAPHIQUES. Abstention, montée de l'extrême-droite... Ce qu'il faut retenir des élections européennes en Outre-mer",
        "summary": "Comme à l'échelle nationale, la liste emmenée par Jordan Bardella est arrivée en tête dans plusieurs territoires ultramarins dimanche 9 juin, installant un peu plus le parti d'extrême-droite dans le paysage politique local. Par ce vote, les Ultramarins ont exprimé un vif rejet du pouvoir en place. Mais c'est surtout l'abstention qui a marqué ce scrutin, surtout dans le Pacifique.",
        "link": "https://la1ere.francetvinfo.fr/graphiques-abstention-montee-de-l-extreme-droite-ce-qu-il-faut-retenir-des-elections-europeennes-en-outre-mer-1495625.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée : quelles conséquences pour la sécurité des Jeux olympiques de Paris 2024 ?",
        "summary": "L'éventualité d'un changement de majorité et de ministre de l'Intérieur, à quelques semaines des JO, suscite des interrogations.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/dissolution/dissolution-de-l-assemblee-quelles-consequences-pour-la-securite-des-jeux-olympiques-de-paris-2024_6596640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Parcoursup : la phase d'admission complémentaire débute mardi sur la plateforme",
        "summary": "Les candidats pourront formuler jusqu'à dix nouveaux vœux dans les formations qui disposent encore de places.",
        "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-la-phase-d-admission-complementaire-debute-mardi-sur-la-plateforme_6597438.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès en appel de l'attentat de Nice : l'avocate générale requiert 20 ans de réclusion, la peine maximale",
        "summary": "Poursuivis tous les deux pour association de malfaiteurs terroriste, Mohamed Ghraïeb et Chokri Chafroud ont été condamnés à 18 ans de réclusion criminelle en première instance. Ils encourent chacun 20 ans de détention. Le verdict est prévu en fin de semaine.",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/nice/proces-en-appel-de-l-attentat-de-nice-l-avocate-generale-requiert-20-ans-de-reclusion-la-peine-maximale-2983265.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "DIRECT. Guerre entre Israël et le Hamas : une conférence internationale se tient en Jordanie pour récolter des fonds pour la population de Gaza",
        "summary": "En tournée au Moyen-Orient, le secrétaire d'Etat américain, Antony Blinken, doit assister à ce sommet.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-une-conference-internationale-se-tient-en-jordanie-pour-recolter-des-fonds-pour-la-population-de-gaza_6597474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On craint des épidémies\" : une cellule de l'Institut Pasteur se prépare à traquer les virus et les bactéries pendant les Jeux olympiques",
        "summary": "Les millions de visiteurs à Paris pendant les Jeux olympiques risquent d'importer des maladies qui pourraient alors se propager rapidement. Une Cellule d'intervention biologique d'urgence sera mobilisée pour éviter une pandémie.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/reportage-on-craint-des-epidemies-une-cellule-de-l-institut-pasteur-se-prepare-a-traquer-les-virus-et-les-bacteries-pendant-les-jeux-olympiques_6594117.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives anticipées : \"Ce qui nous unit est mille fois plus fort que ce qui nous divise\", réagit Manon Aubry",
        "summary": "LFI, le PS, les Écologistes et le PCF ont lancé un appel lundi à \"des candidatures uniques\" aux législatives anticipées du 30 juin pour faire barrage à l'extrême-droite. La députée européenne LFI annonce \"un programme de gouvernement\" de la gauche unie pour \"les prochaines heures\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-anticipees-ce-qui-nous-unit-est-mille-fois-plus-fort-que-ce-qui-nous-divise-reagit-manon-aubry_6597477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"On va y aller sans compter notre temps\" : au QG de campagne du communiste Stéphane Peu, la campagne des législatives est déjà lancée",
        "summary": "Les candidats ont jusqu'à dimanche prochain pour se déclarer, après l’annonce surprise de la dissolution de l’Assemblée. Les députés sortants se sont déjà lancés dans cette campagne express, à l’image de Stéphane Peu, élu PCF de Seine-Saint-Denis dont le QG s’est transformé en ruche depuis lundi.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reportage-on-va-y-aller-sans-compter-notre-temps-au-qg-de-campagne-du-communiste-stephane-peu-la-campagne-des-legislatives-est-deja-lancee_6597441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Législatives anticipées : le vice-président LR de la région Île-de-France Frédéric Péchenard \"pas du tout favorable à une alliance avec le RN\"",
        "summary": "\"La droite et l'extrême droite, ce n'est pas la même chose\", martèle l'ancien directeur général de la Police nationale qui assure : \"le Rassemblement national, c'est le parti des problèmes et pas le parti des solutions\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/legislatives-anticipees-le-vice-president-lr-de-la-region-ile-de-france-frederic-pechenard-pas-du-tout-favorable-a-une-alliance-avec-le-rn_6597465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "REPORTAGE. \"J'en ai marre de faire barrage\" : dans le Val-de-Marne, les abstentionnistes ne sont pas tous prêts à se mobiliser pour les législatives",
        "summary": "L'un des enjeux de ce nouveau scrutin sera de mobiliser les abstentionnistes, alors que près d'un électeur sur deux ne s'est pas déplacé dimanche pour les élections européennes. Illustration dans le Val-de-Marne, où l'abstention s'élève à 52,66%.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reportage-j-en-ai-marre-de-faire-barrage-dans-le-val-de-marne-les-abstentionnistes-ne-sont-pas-tous-prets-a-se-mobiliser-pour-les-legislatives_6596508.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Financement, projet du RN... Après la dissolution de l'Assemblée, quatre questions sur l'avenir de la réforme de l'audiovisuel public",
        "summary": "Depuis la dissolution de l'Assemblée nationale dimanche, tous les travaux parlementaires sont suspendus. Plusieurs réformes prévues sont donc possiblement reportées ou compromises, comme celle de l'audiovisuel public.",
        "link": "https://www.francetvinfo.fr/economie/medias/financement-projet-du-rn-apres-la-dissolution-de-l-assemblee-quatre-questions-sur-l-avenir-de-la-reforme-de-l-audiovisuel-public_6597519.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le musée Picasso propose une exposition dédiée aux images qui ont inspiré l'artiste espagnol",
        "summary": "Cette exposition, qui entend faire entrer le visiteur \"dans la culture visuelle de Picasso\", vient d'ouvrir ses portes à Paris.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/le-musee-picasso-propose-une-exposition-dediee-aux-images-qui-ont-inspire-l-artiste_6597585.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'humoriste de France Inter Guillaume Meurice licencié pour \"déloyauté répétée\"",
        "summary": "L'humoriste était suspendu depuis début mai en raison de ses propos polémiques sur le Premier ministre israélien Benyamin Nétanyahou.",
        "link": "https://www.francetvinfo.fr/economie/medias/guillaume-meurice-licencie-pour-faute-grave-par-radio-france_6597663.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dissolution de l'Assemblée nationale : l'agence de notation Moody's souligne un risque pour la note de la France",
        "summary": "La situation politique \"accroît les risques\" concernant la maîtrise des finances publiques, juge l'agence de notation.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/dissolution-de-l-assemblee-nationale-l-agence-de-notation-moody-s-souligne-un-risque-pour-la-note-de-la-france_6597636.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tehachapi\", documentaire poignant de JR sur des prisonniers en quête de rédemption en Californie",
        "summary": "Quatrième documentaire du photographe street artist, \"Tehachapi\" est le nom de la prison de haute sécurité californienne où JR a capté les témoignages de prisonniers condamnés, mineurs, à des peines lourdes depuis leur adolescence.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/tehachapi-documentaire-poignant-de-jr-sur-des-prisonniers-en-quete-de-redemption-en-californie_6586551.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Ukraine a perdu la moitié de sa production d'électricité depuis l'hiver, selon Volodymyr Zelensky",
        "summary": "Moscou estime que les installations électriques ukrainiennes sont des cibles \"militaires\" légitimes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-ukraine-a-perdu-la-moitie-de-sa-production-d-electricite-depuis-l-hiver-selon-volodymyr-zelensky_6597912.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : un homme blessé le 29 mai par un gendarme a succombé à ses blessures",
        "summary": "Ce décès porte au nombre de neuf le nombre de victimes des émeutes, sept civils et deux gendarmes mobiles.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-un-homme-blesse-le-29-mai-par-un-gendarme-a-succombe-a-ses-blessures_6597882.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un gaz nocif pour la couche d'ozone est en déclin plus tôt que prévu, selon une étude",
        "summary": "Les hydrochlorofluorocarbones ont commencé à décliner après avoir atteint un pic 2021, selon des travaux publiés  dans la revue \"Nature Climate Change\". Soit cinq années de mieux que les prévisions, grâce au succès du Protocole de Montréal.",
        "link": "https://www.francetvinfo.fr/monde/environnement/un-gaz-nocif-pour-la-couche-d-ozone-est-en-declin-plus-tot-que-prevu-selon-une-etude_6597960.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La réforme de l'assurance-chômage permettrait jusqu'à 5,4 milliards d'euros d'économies par an",
        "summary": "C'est l'estimation livrée mardi par l'Unédic, qui prend notamment en compte les effets de la réduction de la durée d'indemnisation pour les chômeurs.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/la-reforme-de-l-assurance-chomage-permettrait-jusqu-a-5-4-milliards-d-euros-d-economies-par-an_6597945.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro d'athlétisme : Kevin Mayer frôle le zéro à la perche, mais passe 5,30 mètres et se rapproche des minima",
        "summary": "Le Français a frôlé le zéro pointé au saut à la perche du décathlon, mardi, en passant sa barre d'entrée dans le concours, au troisième et dernier essai.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/euro-d-athletisme-kevin-mayer-frole-le-zero-a-la-perche-mais-passe-5-30-metres-et-se-rapproche-des-minima_6597906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. \"Des cris dans le stade, enquête sur le racisme dans le football\", un documentaire qui analyse les ravages de la xénophobie dans les tribunes",
        "summary": "Le documentaire du journaliste Mohamed Bouhafsi est diffusé mardi soir sur France 5.",
        "link": "https://www.francetvinfo.fr/sports/foot/video-des-cris-dans-le-stade-enquete-sur-le-racisme-dans-le-football-un-documentaire-qui-analyse-les-ravages-de-la-xenophobie-dans-les-tribunes_6568178.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Tous ces débats réduits à néant\" : le projet de loi sur la fin de vie victime de la dissolution de l'Assemblée nationale",
        "summary": "L'examen du texte, qui avait démarré en avril, s'est brutalement arrêté avec la décision d'Emmanuel Macron de dissoudre l'Assemblée nationale. L'avenir de cette \"grande loi de société\" est désormais incertain, suspendu aux résultats des législatives anticipées.",
        "link": "https://www.francetvinfo.fr/societe/euthanasie/tous-ces-debats-reduits-a-neant-le-projet-de-loi-sur-la-fin-de-vie-victime-de-la-dissolution-de-l-assemblee-nationale_6596025.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cherbourg : une information judiciaire ouverte après la mort d'un homme de 19 ans, tué après le tir d'une policière",
        "summary": "L'enquête est désormais confiée au pôle de l'instruction de Coutances.",
        "link": "https://www.francetvinfo.fr/france/normandie/manche/cherbourg-une-information-judiciaire-ouverte-apres-la-mort-d-un-homme-de-19-ans-tue-apres-le-tir-d-une-policiere_6597972.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alimentation : des scientifiques japonais ont créé le premier œuf de poule sans risque face aux allergies",
        "summary": "En France, près de 2% des enfants sont allergiques aux œufs. C’est l'une des allergies alimentaires les plus fréquentes chez les nourrissons dans le monde. Confrontés au même problème au Japon, des scientifiques ont mis au point le premier œuf non allergène.",
        "link": "https://www.francetvinfo.fr/replay-radio/bientot-chez-vous/alimentation-des-scientifiques-japonais-ont-cree-le-premier-uf-de-poule-sans-risque-face-aux-allergies_6569246.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : \"Plan Procu\", le site de \"rencontres démocratiques\" qui veut faciliter les procurations pour voter",
        "summary": "L'association A voté a lancé une interface qui met en relation les électeurs recherchant une procuration ou proposant d'en porter une.",
        "link": "https://www.francetvinfo.fr/elections/elections-legislatives-2024-plan-procu-le-site-de-rencontres-democratiques-qui-veut-faciliter-les-procurations-dans-les-bureaux-de-vote_6597978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Opération \"ville morte\" à Mont-Saint-Martin : sans assurance, \"on ne pourra assurer le deuxième tour des élections législatives\"",
        "summary": "Durement touchée par les émeutes l'été dernier, la ville de Mont-Saint-Martin risque de se retrouver paralysée. Aucun assureur ne souhaite s'engager pour protéger ses bâtiments publics après le 30 juin. Le maire en appelle à l'Etat au nom du bon fonctionnement démocratique.",
        "link": "https://france3-regions.francetvinfo.fr/grand-est/moselle/metz/operation-ville-morte-a-mont-saint-martin-sans-assurance-on-ne-pourra-assurer-le-deuxieme-tour-des-elections-legislatives-2984765.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grippe aviaire : l'UE conclut un contrat pour 665 000 vaccins pour les personnes \"les plus exposées\" à une potentielle transmission animale",
        "summary": "Quinze Etats membres de l'UE et de l'Espace économique européen participent à cet achat en commun, dont la France.",
        "link": "https://www.francetvinfo.fr/sante/maladie/grippe-aviaire/grippe-aviaire-l-ue-conclut-un-contrat-pour-665-000-vaccins-pour-les-personnes-les-plus-exposees-a-une-potentielle-transmission-animale_6598083.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Islande autorise la chasse à la baleine pour la saison 2024, avec des restrictions sur les méthodes utilisées",
        "summary": "La dernière société de chasse à la baleine active attendait une réponse depuis janvier, sa précédente licence ayant expiré.",
        "link": "https://www.francetvinfo.fr/monde/europe/l-islande-autorise-la-chasse-a-la-baleine-pour-la-saison-2024-avec-des-restrictions-sur-les-methodes-utilisees_6598176.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Chine : quatre citoyens américains ont été poignardés dans un parc, un suspect arrêté",
        "summary": "Ils ont été hospitalisés et se trouvent dans un état stable, tout comme un touriste chinois qui a tenté de s'interposer.",
        "link": "https://www.francetvinfo.fr/monde/chine/chine-quatre-citoyens-americains-ont-ete-poignardes-dans-un-parc-un-suspect-arrete_6598125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le château de Versailles évacué après un départ de feu sous une toiture",
        "summary": "Un dégagement de fumée suite à un début d'incendie a été rapidement maitrisé par les pompiers mardi après-midi, au château de Versailles. Aucun blessé n'est à déplorer.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/le-chateau-de-versailles-evacue-suite-a-un-depart-de-feu-maitrise-sous-une-toiture_6598095.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Castelain : deux ans de prison requis contre le président de la métropole européenne de Lille",
        "summary": "Au procès de Damien Castelain (DVD) ce mardi 11 juin, la procureure de la République requiert des peines à la hauteur de la \"gravité\" de ses délits. Le président de la métropole européenne de Lille comparaît pour détournement de fonds publics, prise illégale d'intérêt, recel et favoritisme.",
        "link": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/affaire-castelain-la-procureure-requiert-des-peines-severes-et-une-peine-d-ineligibilite-pour-le-president-de-la-mel-2985122.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Honte à vous !\" : la députée écologiste Sandrine Rousseau interpelle Eric Ciotti, pour dénoncer l'accord avec le RN",
        "summary": "Le président de LR était devant le siège de LR, mardi, pour commenter son accord électoral avec l'extrême droite. L'élue est alors venue à sa rencontre pour lui reprocher sa décision.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/video-elections-legislatives-honte-a-vous-lance-la-deputee-ecologiste-sandrine-rousseau-a-eric-ciotti-pour-denoncer-l-accord-avec-le-rn_6597924.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi le prix du gaz va augmenter le 1er juillet",
        "summary": "Cette hausse, prévue de longue date, est liée à l'augmentation des coûts de distribution, alors que le prix de la matière première est moins élevé qu'au plus fort de la crise énergétique.",
        "link": "https://www.francetvinfo.fr/economie/energie/pourquoi-le-prix-du-gaz-va-augmenter-le-1er-juillet_6597915.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Var, un feu poussé par un vent violent s'est déclaré à Vidauban",
        "summary": "Les sapeurs-pompiers luttent actuellement contre un feu attisé par un vent violent à Vidauban. Il a déjà parcouru près de 8.000 m².",
        "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/var/draguignan/dans-le-var-un-feu-pousse-par-un-vent-violent-s-est-declare-a-vidauban-2985209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fissure sur l'A13 : la réouverture de la dernière portion de l'autoroute encore fermée est prévue fin juin, annonce la préfecture",
        "summary": "Des travaux menés depuis la découverte d'une fissure dans la chaussée, mi-avril, doivent permettre \"de garantir une réouverture globale de l'autoroute A13, selon le calendrier indiqué à la fin du mois de juin, si toutes les conditions de sécurité sont réunies\", a dit la préfecture.",
        "link": "https://www.francetvinfo.fr/economie/transports/fissure-sur-l-a13-la-reouverture-de-la-derniere-portion-de-l-autoroute-encore-fermee-est-prevue-fin-juin-annonce-la-prefecture_6598281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président de LR Eric Ciotti veut une alliance avec le RN et provoque la colère des ténors de son parti",
        "summary": "Plusieurs cadres ont demandé au député sortant des Alpes-Maritimes de quitter la direction de la formation politique de droite.",
        "link": "https://www.francetvinfo.fr/elections/elections-legislatives-2024-laurent-wauquiez-valerie-pecresse-olivier-marleix-plusieurs-cadres-des-republicains-s-opposent-a-un-accord-avec-le-rn_6597810.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les listes électorales ont été arrêtées lundi, aucune nouvelle inscription n'est possible",
        "summary": "Selon le droit électoral, une personne peut voter si elle est inscrite avant le sixième vendredi précédant le premier tour de l'élection.",
        "link": "https://www.francetvinfo.fr/elections/elections-legislatives-2024-les-listes-electorales-ont-ete-arretees-lundi-aucune-nouvelle-inscription-n-est-possible_6597885.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Alliance LR-RN : \"Depuis de nombreuses années, le parti LR ne sait plus très bien où il habite\", constate Eric Woerth",
        "summary": "Le président des Républicains Eric Ciotti a annoncé, mardi, désirer voir son parti s'allier avec le Rassemblement national en vue des législatives anticipées.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/alliance-lr-rn-depuis-de-nombreuses-annees-le-parti-lr-ne-sait-plus-tres-bien-ou-il-habite-constate-eric-woerth_6598239.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Etats-Unis : Hunter Biden, fils du président américain, reconnu coupable de détention illégale d'arme à feu",
        "summary": "Il encourt en théorie jusqu'à 25 ans derrière les barreaux, mais une peine alternative à la prison peut aussi être décidée",
        "link": "https://www.francetvinfo.fr/monde/usa/controle-des-armes-aux-etats-unis/etats-unis-hunter-biden-fils-du-president-americain-reconnu-coupable-de-detention-illegale-d-arme_6598251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Réforme de l'assurance-chômage : décision avant la fin du mois de juin, selon la ministre du Travail",
        "summary": "Emmanuel Macron et Gabriel Attal décideront \"au 30 juin\" s'ils mettent en place la réforme de l'assurance chômage, assure Catherine Vautrin, alors que depuis la dissolution, des voix s'élèvent pour demander son abandon.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/reforme-de-l-assurance-chomage-decision-avant-la-fin-du-mois-de-juin-selon-la-ministre-du-travail_6598284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Elections législatives 2024 : La France Insoumise annonce avoir déposé un recours au Conseil constitutionnel contre le gel des listes électorales",
        "summary": "Le gel des listes électorales prive \"des millions de personnes de leur droit de vote alors que seule la mobilisation populaire peut battre l’extrême droite,\" estime LFI.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-la-france-insoumise-annonce-avoir-depose-un-recours-au-conseil-constitutionnel-contre-le-gel-des-listes-electorales_6598299.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Qu'il se taise\" : dans l'entourage d'Emmanuel Macron, certains craignent que le président ne s'investisse trop dans la campagne des législatives",
        "summary": "Après la dissolution, Emmanuel Macron compte s'impliquer personnellement dans la campagne des élections législatives anticipées. Autour de lui, plusieurs préféraient qu'il fasse \"profil bas\", car sa figure est un \"repoussoir\".",
        "link": "https://www.francetvinfo.fr/elections/legislatives/qu-il-se-taise-dans-l-entourage-d-emmanuel-macron-certains-craignent-que-le-president-ne-s-investisse-trop-dans-la-campagne-des-legislatives_6597903.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro d'athlétisme : malgré une grosse frayeur à la perche, Kevin Mayer valide son ticket olympique pour Paris à l'issue d'un concours maîtrisé",
        "summary": "Le Tricolore a pris, mardi, la cinquième place du concours, avec un total de 8 476 points, supérieur aux minima exigés pour voir les Jeux olympiques de Paris cet été.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/euro-d-athletisme-malgre-une-grosse-frayeur-a-la-perche-kevin-mayer-valide-son-ticket-olympique-pour-paris-a-l-issue-d-un-concours-maitrise_6597804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeune homme de 19 ans tué après un contrôle à Cherbourg : la policière qui a fait feu mise en examen pour \"homicide volontaire\"",
        "summary": "\"La fonctionnaire de police a été placée sous contrôle judiciaire strict\" qui lui interdit notamment de se rendre à Cherbourg et d'exercer l'activité de policière, a ajouté dans un communiqué le procureur de la République de Coutances Gauthier Poupeau.",
        "link": "https://www.francetvinfo.fr/faits-divers/jeune-homme-de-19-ans-tue-apres-un-controle-a-cherbourg-la-policiere-qui-a-fait-feu-mise-en-examen-pour-homicide-volontaire_6598386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Euro d'athlétisme : à 22 ans, la Française Louise Maraval décroche l'argent sur 400 m haies",
        "summary": "La Française a terminé entre les deux favorites néerlandaises, l'intouchable Femke Boll et Cathelijn Peeters, mardi.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/video-euro-d-athletisme-la-francaise-louise-maraval-decroche-l-argent-sur-400-m-haies_6598344.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Euro d'athlétisme : Makenson Gletty décroche la médaille de bronze et les minima olympiques sur le décathlon",
        "summary": "Le Français a concrétisé son impressionnante progression par une première médaille continentale, mardi, se qualifiant du même coup pour les Jeux olympiques de Paris 2024.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/video-euro-d-athletisme-makenson-gletty-decroche-la-medaille-de-bronze-et-les-minima-olympiques-sur-le-decathlon_6598347.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "VIDEO. Euro d'athlétisme : le Français Thomas Gogois explose son record personnel pour décrocher le bronze au triple saut",
        "summary": "Le Français de 23 ans a terminé troisième derrière l'Espagnol Jordan Alejandro Diaz Fortun et le Portugais Pedro Pichardo grâce à un triple bond à 17,38 m. Les minima pour les Jeux sont réalisés.",
        "link": "https://www.francetvinfo.fr/sports/athletisme/championnats-d-europe/euro-d-athletisme-le-francais-thomas-gogois-explose-son-record-personnel-pour-decrocher-le-bronze-au-triple-saut_6598446.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Programme commun\", \"Front populaire\"... On vous explique ces expressions et leur place dans l'histoire de la gauche",
        "summary": "Depuis l'annonce lundi d'un \"nouveau front populaire\" contre l'extrême droite aux législatives, plusieurs expressions reviennent dans la bouche de certains politiques.",
        "link": "https://www.francetvinfo.fr/elections/legislatives/programme-commun-front-populaire-on-vous-explique-ces-expressions-et-leur-place-dans-l-histoire-de-la-gauche_6597891.html#xtor=RSS-3-[lestitres]"
    }
]