[
    {
        "title": "Donald Trump suspend pendant 90 jours les surtaxes douanières pour les pays visés, mais augmente à 125% celles ciblant la Chine",
        "summary": "Wall Street, qui avait plongé récemment à cause de la guerre commerciale déclenchée par la Maison Blanche, a immédiatement bondi à l'annonce de cette pause, et le cours du pétrole, déprimé par les risques de récession, est reparti à la hausse.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-suspend-pendant-90-jours-les-surtaxes-douanieres-pour-les-pays-vises-mais-augmente-a-125-celles-ciblant-la-chine_7180506.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Baskets, smartphones : ces marques américaines bientôt plus chères",
        "summary": "Avec l’annonce d’une surtaxe de 104% sur les produits venant de Chine de la part des États-Unis, les produits devraient coûter plus cher pour les Américains. Risque-t-on nous aussi de payer plus cher nos téléphones ?",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/baskets-smartphones-ces-marques-americaines-bientot-plus-cheres_7180482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Frictions au sein du gouvernement Trump, fortune en baisse... Les difficultés s'accumulent pour Elon Musk",
        "summary": "Les mauvais résultats de Tesla, dont les ventes ont baissé de 13% au premier trimestre, alimentent même les rumeurs sur un départ du milliardaire de la Maison Blanche.",
        "link": "https://www.francetvinfo.fr/internet/elon-musk/frictions-au-sein-du-gouvernement-trump-fortune-en-baisse-les-difficultes-s-accumulent-pour-elon-musk_7179531.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pause annoncée par Donald Trump sur les tarifs douaniers : \"C'est positif\" mais \"on reste sur nos gardes\", réagit le président de la CNAOC",
        "summary": "Plus tôt dans la journée Donald Trump a surpris le monde en revenant finalement sur la hausse de 20% des droits de douane qu'il avait lui-même voulu.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/pause-annoncee-par-donald-trump-sur-les-tarifs-douaniers-c-est-positif-mais-on-reste-sur-nos-gardes-reagit-le-president-de-la-cnaoc_7180539.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : comment les usines chinoises encaissent le choc",
        "summary": "Alors que Pékin a répondu aux États-Unis avec une surtaxe de 84 % sur les importations américaines à partir de demain, Trump, lui, a augmenté ce soir à 104 % les droits de douane sur les importations chinoises. Un bras de fer qui fait craindre le pire en Chine.",
        "link": "https://www.francetvinfo.fr/monde/chine/droits-de-douane-comment-les-usines-chinoises-encaissent-le-choc_7180494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La France pourrait reconnaître un Etat palestinien \"en juin\", annonce Emmanuel Macron",
        "summary": "Cette décision diplomatique majeure pourrait intervenir à l'occasion d'une conférence coprésidée par la France et l'Arabie Saoudite en juin à New York, durant laquelle il espère que d'autres Etat reconnaissent Israël.",
        "link": "https://www.francetvinfo.fr/monde/palestine/video-la-france-pourrait-reconnaitre-un-etat-palestinien-en-juin-annonce-emmanuel-macron_7180428.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le gouvernement abaisse sa prévision de croissance de 0,9% à 0,7% pour 2025, \"compte tenu des incertitudes\", annonce le ministre de l'Economie",
        "summary": "Eric Lombard assure toutefois que les impôts ne seront pas augmentés en 2025, \"puisque nous tenons l'axe des dépenses publiques telles qu'elles ont été votées par le Parlement\".",
        "link": "https://www.francetvinfo.fr/economie/croissance/le-gouvernement-abaisse-sa-prevision-de-croissance-de-0-9-a-0-7-pour-2025-compte-tenu-des-incertitudes-annonce-le-ministre-de-l-economie_7180440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : le PSG domine Aston Villa en quart de finale aller (3-1) et prend une option avant le match retour",
        "summary": "Une nouvelle fois largement supérieur à son adversaire, le club de la capitale a logiquement pris l'avantage dans sa double confrontation (3-1), mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-le-psg-domine-aston-villa-en-quarts-de-finale-aller-et-prend-une-option-avant-le-match-retour_7180212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky juge que Moscou \"entraîne\" Pékin dans le conflit en recrutant des combattants chinois",
        "summary": "Après la capture de deux ressortissants chinois, le président ukrainien réitère que la Chine \"était au courant de l'envoi\" de ses citoyens en Ukraine, sans toutefois aller jusqu'à l'accuser de les y avoir envoyés elle-même.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-juge-que-moscou-entraine-pekin-dans-le-conflit-en-recrutant-des-combattants-chinois_7180491.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loi sur le narcotrafic : un collectif d'associations pronostique \"un nouvel échec du tout répressif\"",
        "summary": "Pour le Collectif pour une nouvelle politique des drogues, la proposition de loi sur le narcotrafic \"persiste dans une approche exclusivement répressive de la question des drogues (...)\".",
        "link": "https://www.francetvinfo.fr/societe/drogue/loi-sur-le-narcotrafic-un-collectif-d-associations-pronostique-un-nouvel-echec-du-tout-repressif_7180578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "#MeToo dans le cinéma : \"Aucune loi ne pourra endiguer ces violences, il faut que les hommes se tiennent !\", lance l'actrice Anouk Grinberg",
        "summary": "L'actrice a publié, le 3 avril dernier, le livre \"Respect\" dans lequel elle raconte les viols dont elle a été victime quand elle était enfant.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/temoignage-metoo-dans-le-cinema-aucune-loi-ne-pourra-endiguer-ces-violences-il-faut-que-les-hommes-se-tiennent-lance-l-actrice-anouk-grinberg_7179963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'examen du projet de réforme de l'audiovisuel public à l'Assemblée nationale est repoussé en raison d'un programme chargé",
        "summary": "Le gouvernement a retiré le texte de l'ordre du jour de la fin de semaine, la priorité étant de terminer l'examen du projet de loi de simplification de la vie économique et de ses 2 000 amendements.",
        "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/l-examen-du-projet-de-reforme-de-l-audiovisuel-public-a-l-assemblee-nationale-est-repousse-en-raison-d-un-programme-charge_7180503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le probable futur patron de la Nasa veut privilégier l'envoi d'astronautes sur Mars",
        "summary": "\"Nous donnerons la priorité à l'envoi d'astronautes américains sur Mars, et en cours de route, nous aurons inévitablement les capacités de retourner sur la Lune\", a assuré Jared Isaacman, choisi par Donald Trump pour prendre la tête de la Nasa.",
        "link": "https://www.francetvinfo.fr/sciences/mars-curiosity/le-probable-futur-patron-de-la-nasa-veut-privilegier-l-envoi-d-astronautes-sur-mars_7180548.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences en Haïti : la France \"va accroître son aide\" pour permettre à la police de combattre les \"gangs armés ultraviolents\"",
        "summary": "Le ministre de l'Intérieur Bruno Retailleau a fait cette annonce devant le Sénat. Il répondait  à une question de la sénatrice de Saint-Barthélemy Micheline Jacques, présidente de la délégation sénatoriale aux outre-mer.",
        "link": "https://www.francetvinfo.fr/politique/bruno-retailleau/violences-en-haiti-la-france-va-accroitre-son-aide-pour-permettre-a-la-police-de-combattre-les-gangs-armes-ultraviolents_7180560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump juge \"tout à fait\" possible une action militaire contre l'Iran si un accord n'est pas trouvé rapidement sur la question du nucléaire",
        "summary": "Cette menace survient à quelques jours de discussions qui doivent se tenir samedi dans le sultanat d'Oman, et auxquelles participeront l'émissaire américain pour le Moyen-Orient ainsi que le ministre iranien des Affaires étrangères.",
        "link": "https://www.francetvinfo.fr/monde/iran/donald-trump-juge-tout-a-fait-possible-une-action-militaire-contre-l-iran-si-un-accord-n-est-pas-trouve-rapidement-sur-la-question-du-nucleaire_7181058.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trafic de drogue : quand des pêcheurs travaillent pour des dealers",
        "summary": "Onze personnes ont été mises en examen, lundi 7 avril, après la saisie de 630 kilos de cocaïne récupérés par un bateau de pêche dans les eaux normandes. Après les dockers des ports industriels, ce sont les marins pêcheurs que recrutent les trafiquants.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/trafic-de-drogue-quand-des-pecheurs-travaillent-pour-des-dealers_7180443.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "JO 2028 : six nouvelles épreuves en natation, plus d'équipes féminines que masculines en football, un 4x100 mixte en athlétisme... Los Angeles dévoile ses nouveautés",
        "summary": "La fédération de natation internationale a annoncé, mercredi, que de nouvelles épreuves vont faire leur entrée aux Jeux de Los Angeles.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/los-angeles-2028/jo-2028-six-nouvelles-epreuves-en-natation-plus-d-equipes-feminines-que-masculines-en-football-un-4x100-mixte-en-athletisme-un-nombre-record-de-medailles-a-los-angeles_7180485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Enquête pour détournements de fonds : le maire de Lyon Grégory Doucet est sorti de garde à vue",
        "summary": "Grégory Doucet était entendu en tant que représentant de la collectivité dans une étape normale de l’enquête pour expliquer le fonctionnement de la ville et défendre la légalité des décisions prises\", explique la mairie de Lyon à franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/le-maire-de-lyon-gregory-doucet-en-garde-a-vue-dans-le-cadre-d-une-enquete-sur-les-collaborateurs-des-elus_7179939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Logement : vivre à 23 degrés toute l'année sans chauffage, c'est possible",
        "summary": "Une maison construite dans la Drôme provençale réalise l'exploit de garantir une température optimale et confortable toute l'année à ses habitants, sans système de chauffage.",
        "link": "https://www.francetvinfo.fr/environnement/energie/logement-vivre-a-23-degres-toute-l-annee-sans-chauffage-c-est-possible_7180464.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La réforme des élections municipales à Paris, Lyon et Marseille adoptée par l'Assemblée en première lecture",
        "summary": "Ce texte prévoit de mettre fin à une particularité du scrutin dans les trois plus grandes villes de France, où les électeurs ne votent pas à l'échelle de la commune, mais par arrondissement.",
        "link": "https://www.francetvinfo.fr/politique/elections-municipales-l-assemblee-nationale-adopte-la-reforme-du-scrutin-pour-paris-lyon-et-marseille_7180341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Epidémie de chikungunya à La Réunion : 6 289 nouveaux cas, 22 000 consultations chez les médecins et une hausse des hospitalisations",
        "summary": "L’épidémie de chikungunya continue de se généraliser à La Réunion. Ce mercredi 9 avril, l’Agence Régionale de Santé annonce 6289 nouveaux cas du 24 au 30 mars, et surtout 22 000 consultations chez les médecins. L’ARS confirme aussi une forte hausse des hospitalisations qui ont plus que doublé par rapport à la semaine précédente.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/epidemie-de-chikungunya-a-la-reunion-6-289-nouveaux-cas-22-000-consultations-chez-les-medecins-et-une-hausse-des-hospitalisations_7180002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Panama rejette toute idée de présence militaire américaine sur son sol, s'opposant à une idée évoquée par le gouvernement de Donald Trump",
        "summary": "\"Par le biais d'exercices conjoints (...) c'est l'occasion de relancer, que ce soit une base militaire, une station aéronavale, des endroits où les troupes américaines peuvent travailler avec les troupes panaméennes\", a déclaré un peu plus tôt le secrétaire américain à la Défense.",
        "link": "https://www.francetvinfo.fr/monde/usa/le-panama-rejette-toute-idee-de-presence-militaire-americaine-sur-son-sol-s-opposant-a-une-idee-evoquee-par-le-gouvernement-de-donald-trump_7180542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "OQTF dangereux \"enfermés\" à Saint-Pierre-et-Miquelon, selon Laurent Wauquiez : des propos \"totalement méprisants\", juge le président du conseil territorial",
        "summary": "La patron des députés LR a proposé, mardi, \"d'enfermer\" à Saint-Pierre-et-Miquelon les personnes dangereuses sous OQTF.",
        "link": "https://www.francetvinfo.fr/societe/immigration/oqtf-dangereux-enfermes-a-saint-pierre-et-miquelon-selon-laurent-wauquiez-des-propos-totalement-meprisants-juge-le-president-du-conseil-territorial_7180374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Turquie, le chef de l'opposition dit vouloir combattre Recep Tayyip Erdogan \"jusqu'au bout\"",
        "summary": "Selon Özgür Özel, chef du Parti républicain du peuple (CHP, social-démocrate), une pétition lancée par son camp a déjà récolté 7,2 millions de signatures à l'échelle du pays de 85 millions d'habitants. \"Nous allons infliger à Erdogan le plus grand vote de défiance de l'histoire\", affirme-t-il.",
        "link": "https://www.francetvinfo.fr/monde/turquie/manifestations-turquie/en-turquie-le-chef-de-l-opposition-dit-vouloir-combattre-recep-tayyip-erdogan-jusqu-au-bout_7180431.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Milan, Munich, Londres… Dans les grandes villes d'Europe, les ZFE ont-elles permis de réduire la pollution de l'air ?",
        "summary": "Les députés examinent, depuis mardi, un texte qui vise à supprimer les zones à faibles émissions (ZFE) qui ont été mises en place dans une quarantaine d'agglomérations françaises.",
        "link": "https://www.francetvinfo.fr/environnement/pollution/pollution-de-l-air/pollution-aux-particules-fines/milan-munich-londres-dans-les-grandes-villes-d-europe-les-zfe-ont-elles-permis-de-reduire-la-pollution-de-l-air_7180314.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après les élections en Allemagne, le conservateur Friedrich Merz annonce une coalition gouvernementale avec les sociaux-démocrates",
        "summary": "Un mois et demi après sa victoire aux législatives, la CDU/CSU s'apprête à prendre les rênes du pays dans une alliance avec le SPD du chancelier sortant Olaf Scholz.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-conservateur-friedrich-merz-annonce-une-coalition-gouvernementale-avec-les-sociaux-democrates_7180104.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Où est la honte ?\" : l'héritière Disney étrille Trump, Musk et les milliardaires \"sociopathes\"",
        "summary": "L'américaine Abigail Disney, petite-nièce de Walt Disney, ne se prive pas de critiquer publiquement la politique de Donald Trump et de ses acolytes, parmi lesquels Elon Musk.",
        "link": "https://www.francetvinfo.fr/societe/ou-est-la-honte-l-heritiere-disney-etrille-trump-musk-et-les-milliardaires-sociopathes_7179978.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'opposition au président de l'Argentine Javier Milei lance une troisième grève générale pour dénoncer \"une spirale descendante\" du pouvoir d'achat",
        "summary": "Ce nouveau mouvement, jeudi, est précédé par une manifestation mercredi après-midi à Buenos Aires. Les syndicats estiment que les statistiques économiques masquent l'ampleur des conséquences de l'austérité.",
        "link": "https://www.francetvinfo.fr/monde/argentine/argentine-une-troisieme-greve-generale-attendue-contre-le-president-javier-milei-pour-denoncer-une-spirale-descendante-du-pouvoir-d-achat_7180392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inéligibilité de Marine Le Pen : un homme condamné à huit mois de prison avec sursis pour avoir menacé la juge qui a prononcé la peine",
        "summary": "L'homme, jugé au tribunal correctionnel de Bobigny en Seine-Saint-Denis, a été condamné à huit mois de prison avec sursis et 3 000 euros d'amende.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/huit-mois-de-prison-avec-sursis-requis-pour-avoir-menace-la-juge-qui-a-condamne-marine-le-pen_7180170.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monte-Carlo : Novak Djokovic éliminé dès son entrée en lice par le Chilien Alejandro Tabilo",
        "summary": "Le Serbe a trébuché face au 32e joueur mondial, mercredi, au 2e tour du Masters 1000 monégasque.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters-1000/monte-carlo-novak-djokovic-elimine-des-son-entree-en-lice-par-le-chilien-alejandro-tabilo_7180209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le \"tueur de DRH\" Gabriel Fortin définitivement condamné à la réclusion criminelle à perpétuité après l'échec de son pourvoi en cassation",
        "summary": "L'ancien ingénieur avait été condamné, en première instance en juin 2023 comme en appel en mai 2024, à cette peine assortie d'une période de sûreté de 22 ans.",
        "link": "https://www.francetvinfo.fr/societe/justice/le-tueur-de-drh-gabriel-fortin-definitivement-condamne-a-la-reclusion-criminelle-a-perpetuite-apres-l-echec-de-son-pourvoi-en-cassation_7180044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quatre joueuses du Biarritz Olympique portent plainte pour agressions sexuelles",
        "summary": "Le kiné de l'équipe de rugby du Biarritz Olympique sera jugé en septembre",
        "link": "https://www.francetvinfo.fr/sports/rugby/quatre-joueuses-du-biarritz-olympique-portent-plainte-pour-agressions-sexuelles_7180224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : d'abord déclassé au profit de Romain Grégoire, Alex Aranburu récupère finalement la victoire de la 3e étape du Tour du Pays basque",
        "summary": "Le Français, qui a remporté le sprint du groupe de poursuivants, pensait bénéficier du déclassement d'Alex Aranburu, coupable d'avoir emprunté un rond-point dans le mauvais sens. Mais ce dernier a finalement été déclaré vainqueur après une nouvelle révision.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/uci-world-tour/cyclisme-initialement-deuxieme-romain-gregoire-declare-vainqueur-de-la-3e-etape-du-tour-du-pays-basque_7180266.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des journalistes du média \"Frontières\" exfiltrés lors d'un rassemblement de collaborateurs à l'Assemblée nationale",
        "summary": "Les assistants des députés de gauche protestaient contre un dossier du média d'extrême droite ciblant plusieurs de ces collaborateurs. \"Frontières\" affirme que deux de ses envoyés ont subi des violences.",
        "link": "https://www.francetvinfo.fr/economie/medias/des-journalistes-du-media-frontieres-exfiltres-lors-d-un-rassemblement-de-collaborateurs-a-l-assemblee-nationale_7180263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle évacuation d'immeubles dans le centre de Toulouse pour risque d'effondrement",
        "summary": "Deux immeubles ont été évacués près du marché des Carmes, en plein centre ville de Toulouse mercredi après-midi vers 15h30, d'après les informations de \"ici Occitanie\".",
        "link": "https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/nouvelle-evacuation-d-immeubles-dans-le-centre-de-toulouse-pour-risque-d-effondrement_7180293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : face à Donald Trump, l'Union européenne affine sa stratégie, entre négociation et riposte \"graduelle\"",
        "summary": "Les Vingt-Sept ont validé mercredi l'imposition de taxes de 25% sur des importations américaines comme le soja, le bois et les motos.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/droits-de-douane-face-a-donald-trump-l-union-europeenne-affine-sa-strategie-entre-negociation-et-riposte-graduelle_7178001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emplois en danger, dissuasion nucléaire, repreneur chinois... On vous résume les enjeux autour de l'usine chimique Vencorex, menacée de liquidation",
        "summary": "Le tribunal de commerce de Lyon doit se prononcer jeudi sur l'avenir de l'usine du Pont-de-Claix, près de Grenoble, dont le sel est indispensable aux filières spatiales et nucléaires. Deux options sont sur la table : une reprise partielle par un groupe chinois ou le rachat en coopérative par des salariés.",
        "link": "https://www.francetvinfo.fr/economie/industrie/emplois-en-danger-dissuasion-nucleaire-repreneur-chinois-on-vous-resume-les-enjeux-autour-de-l-usine-chimique-vencorex-menacee-de-liquidation_7179771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "PSG-Aston Villa : la mue hivernale de Désiré Doué, de diamant à polir à joueur clé décomplexé",
        "summary": "Buteur en quarts de finale aller de Ligue des champions, mercredi, le jeune international français crève l'écran depuis le mois de décembre avec le PSG.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/psg-aston-villa-la-mue-hivernale-de-desire-doue-de-diamant-a-polir-a-joueur-cle-decomplexe_7180566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Italie, des retraités \"umarells\" vont passer du temps à commenter les travaux, avec la bénédiction de leur maire",
        "summary": "En italien, le terme \"umarells\" désigne les éternels contempteurs des chantiers publics, qui devisent les bras croisés en émettant des jugements. Dans le nord de la péninsule, la commune lombarde de Villasanta a décidé d'en recruter comme bénévoles, faute d'avoir assez d'employés pour signaler d'éventuels problèmes sur la voie publique.",
        "link": "https://www.francetvinfo.fr/monde/italie/en-italie-des-retraites-umarells-vont-passer-du-temps-a-commenter-les-travaux-avec-la-benediction-de-leur-maire_7179774.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : les surtaxes de rétorsion chinoises de 84% sur les produits américains entrent en vigueur",
        "summary": "Ces nouvelles taxes s'appliqueront à tous les produits américains entrant sur le territoire chinois à partir de jeudi, selon le Bureau du Représentant américain au Commerce.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/direct-droits-de-douane-les-surtaxes-de-retorsion-chinoises-de-84-sur-les-produits-americains-entrent-en-vigueur_7181388.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Déclaration de revenus : un taux de prélèvement par défaut individualisé pour les couples mariés et pacsés",
        "summary": "La campagne de déclaration des revenus 2024 débute jeudi en France, avec une nouveauté pour les couples mariés et pacsés : l'application par défaut d'un taux de prélèvement individualisé plutôt qu'un taux de prélèvement commun.",
        "link": "https://www.francetvinfo.fr/economie/impots/declaration-de-revenus-un-taux-de-prelevement-par-defaut-individualise-pour-les-couples-maries-et-pacses_7181403.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anxiolytiques : 40% des personnes sous traitement le sont sur des durées non conformes, alerte l'ANSM",
        "summary": "La France est le deuxième plus gros consommateurs de benzodiazépines en Europe, derrière l'Espagne, selon l'ANSM.",
        "link": "https://www.francetvinfo.fr/sante/psycho-bien-etre/sante-mentale/anxiolytiques-40-des-personnes-sous-traitement-le-sont-sur-des-durees-non-conformes-alerte-l-ansm_7181445.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Strava, Garmin, Footbar... Ces applications qui révolutionnent la pratique du sport et rendent accroc",
        "summary": "Depuis plusieurs années, l'essor de différents outils numériques a changé durablement la pratique sportive. Au point de rendre certains pratiquants totalement dépendants de leurs applications, qui les suivent au quotidien.",
        "link": "https://www.francetvinfo.fr/sports/strava-garmin-footbar-ces-applications-qui-revolutionnent-la-pratique-du-sport-et-rendent-accroc_7168056.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journalistes du média Frontières exfiltrés à l'Assemblée nationale : le RN va refuser de reprendre les travaux après la publication d'un communiqué de Yaël Braun-Pivet",
        "summary": "Dans son communiqué, la présidente de l'Assemblée nationale rappelle \"des provocations quelle qu'en soit la nature\" ne seront pas tolérées.",
        "link": "https://www.francetvinfo.fr/politique/front-national/journalistes-du-media-frontieres-exfiltres-a-l-assemblee-nationale-le-rn-va-refuser-de-reprendre-les-travaux-apres-la-publication-d-un-communique-de-yael-braun-pivet_7181415.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cinq raisons de ne pas rater l'exposition immersive \"Disney 100\" à Paris",
        "summary": "La marionnette de Pinocchio, la robe rouge vif de Cruella, la boussole de Jack Sparrow ou encore le masque d'Iron Man...Disney fête son centenaire dans une exposition immersive au cœur d’un siècle de magie, d’innovations et de contes.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/cinq-raisons-de-ne-pas-rater-l-exposition-immersive-disney-100-a-paris_7175607.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : qui est Jack Burke, cet inconnu canadien qui grimpe plus vite que les stars du peloton ?",
        "summary": "A l’automne 2024, Jack Burke, cycliste amateur canadien, s’est fait un nom en battant plusieurs records d’ascension, dont l’Alpe d’Huez et le Mortirolo (Italie). En attendant de s’offrir celui du Mont Ventoux ?",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/cyclisme-qui-est-jack-burke-cet-inconnu-canadien-qui-grimpe-plus-vite-que-les-stars-du-peloton_7166421.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : l'étonnant silence de l'Organisation mondiale du commerce face au séisme déclenché par Donald Trump",
        "summary": "Des droits de douanes qui explosent, puis qui retombent la minute d'après. Des marchés financiers en panique, puis euphoriques dans la même journée. L'économie mondiale est bouleversée. La Chine et le Canada ont annoncé qu'ils portaient plainte contre les Etats-Unis devant l'OMC.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-l-etonnant-silence-de-l-organisation-mondiale-du-commerce-face-au-seisme-declenche-par-donald-trump_7180512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Parler de la création d'un État palestinien est totalement irresponsable\", réagit Joshua Zarka, ambassadeur d'Israël en France",
        "summary": "Emmanuel Macron a annoncé, mercredi, dans une interview à France 5, que la France pourrait reconnaître officiellement l'État de Palestine \"en juin\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/parler-de-la-creation-d-un-etat-palestinien-est-totalement-irresponsable-reagit-joshua-zarka-ambassadeur-d-israel-en-france_7181556.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Calendrier, changements... Ce qu'il faut savoir de la nouvelle campagne de déclarations de revenus qui débute jeudi",
        "summary": "Pour aider les contribuables, le Conseil national de l'ordre des experts-comptables a indiqué mettre à disposition un site internet dédié (allo-impot.fr) et un numéro vert (0800 06 54 32) deux jours par semaine à partir du 21 mai.",
        "link": "https://www.francetvinfo.fr/economie/impots/calendrier-changements-ce-qu-il-faut-savoir-de-la-nouvelle-campagne-de-declarations-de-revenus-qui-debute-jeudi_7181511.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En République dominicaine, le bilan de l'effondrement du toit d'une discothèque passe à 184 morts",
        "summary": "Alors que les autorités n'ont pas encore donné de bilan de personnes disparues, il s'agit d'ores et déjà de la pire catastrophe de l'histoire récente du pays.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/apres-l-effondrement-du-toit-de-la-discotheque-de-saint-domingue-en-republique-dominicaine-le-bilan-passe-a-184-morts_7181475.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Négociations sur les droits de douane : \"le gouvernement n’a pas pris le temps de consulter les organisations syndicales\", déplore Sophie Binet, secrétaire générale de la CGT",
        "summary": "Sophie Binet, secrétaire générale de la CGT, était l’invitée des \"4 Vérités\", ce jeudi 10 avril.",
        "link": "https://www.francetvinfo.fr/politique/negociations-sur-les-droits-de-douane-le-gouvernement-n-a-pas-pris-le-temps-de-consulter-les-organisations-syndicales-deplore-sophie-binet-secretaire-generale-de-la-cgt_7181535.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Selon des ONG, 128 cas de désinformation climatique ont été recensés dans plusieurs médias depuis le début de l'année",
        "summary": "Les premiers chiffres de cette étude est publiée par trois ONG, rapporte France Inter. Il s'agit de cas de désinformation qui \"viennent contredire des faits établis par le consensus scientifique international\", précise Eva Morel de Quotaclimat.",
        "link": "https://www.francetvinfo.fr/economie/medias/selon-des-ong-128-cas-de-desinformation-climatique-ont-ete-recenses-dans-plusieurs-medias-depuis-le-debut-de-l-annee_7181466.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane américains imposés à la Chine : Non, le prix de l’iPhone ne va pas mécaniquement augmenter pour les Européens",
        "summary": "Le président américain Donald Trump a encore augmenté mercredi les droits de douanes imposés à la Chine pour les porter à 125%. Nombre de consommateurs européens s’inquiètent : cela peut-il avoir un impact sur le prix des produits américains fabriqués en Chine et que l’on s’achète en France et en Europe ?",
        "link": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/droits-de-douane-americains-imposes-a-la-chine-non-le-prix-de-l-iphone-ne-va-pas-mecaniquement-augmenter-pour-les-europeens_7154076.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ferrari, vin rouge et bière Heineken... Une journaliste de CNN liste les conséquences très concrètes des droits de douane pour les consommateurs américains",
        "summary": "La correspondante de CNN en France, Melissa Bell, s'est mise en scène dans une vidéo, mercredi, pour énumérer les conséquences de l'augmentation des droits de douane américains sur les produits européens pour les consommateurs outre-Atlantique.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/ferrari-vin-rouge-et-heineken-une-journaliste-de-cnn-liste-les-consequences-tres-concretes-des-droits-de-douane-pour-les-consommateurs-americains_7180251.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il va mener tout le monde à la faillite\" : à Atlanta, les Américains sceptiques face à la volte-face de Donald Trump sur les taxes douanières",
        "summary": "Le président des Etats-Unis a fait volte-face sur les taxes douanières. Dans les rues d’Atlanta, les Américains tentent de garder leur calme et de ne pas perdre le fil des changements de pied de Donald Trump.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/il-va-mener-tout-le-monde-a-la-faillite-a-atlanta-les-americains-sceptiques-a-la-volte-face-de-donald-trump-sur-les-taxes-douanieres_7181538.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suspension des droits de douane américains : \"Donald Trump fait de l’économie comme il fait de la politique, au doigt mouillé\", estime Olivier Faure, patron du PS",
        "summary": "Donald Trump a annoncé qu'il suspendait la hausse des droits de douane, sauf pour la Chine, mercredi, quelques heures après leur mise en place.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/suspension-des-droits-de-douane-americains-donald-trump-fait-de-l-economie-comme-il-fait-de-la-politique-au-doigt-mouille-estime-olivier-faure-patron-du-ps_7181598.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Soutien \"inconditionnel\" à Israël : \"Je vois bien que j'ai eu tort de choisir ce mot\", reconnaît Yaël Braun-Pivet, un an et demi après le 7-Octobre",
        "summary": "Yaël Braun-Pivet avait affirmé, lors d'une visite en Israël, le 10 octobre 2023, son \"soutien inconditionnel\" à l'État hébreu \"au nom de la représentation nationale\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/soutien-inconditionnel-a-israel-je-vois-bien-que-j-ai-eu-tort-de-choisir-ce-mot-reconnait-yael-braun-pivet-un-an-et-demi-apres-le-7-octobre_7181646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : suivez l'annonce de la Sélection officielle de la 78e édition",
        "summary": "L'actrice Juliette Binoche présidera le jury du plus grand festival international du film, qui se déroulera du 13 au 24 mai.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/direct-festival-de-cannes-2025-suivez-l-annonce-de-la-selection-officielle-de-la-78e-edition_7179948.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Aidez-nous à vaincre ce mal !\" : à Kryvyï Rig, les Ukrainiens pleurent leurs enfants tués et en appellent à la communauté internationale",
        "summary": "Dans cette ville ukrainienne, une frappe russe a tué 19 personnes dont neuf enfants il y a une semaine. Les habitants attendent qu'enfin la communauté internationale leur vienne en aide.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-aidez-nous-a-vaincre-ce-mal-a-kryvyi-rig-les-ukrainiens-pleurent-leurs-enfants-tues-et-en-appellent-a-la-communaute-internationale_7181610.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Evasion de Mohamed Amra : Adonis C, le suspect qui avait fui en Thaïlande, a été mis en examen à Paris",
        "summary": "Arrivé dans la matinée de mercredi à l'aéroport Roissy-Charles-de-Gaulle, il a ensuite été présenté à une juge d'instruction au tribunal de Paris, qui a ordonné sa mise en examen.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/evasion-de-mohamed-amra-adonis-c-le-suspect-qui-avait-fui-en-thailande-a-ete-mis-en-examen-a-paris_7181580.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On accepte tout le monde\" : en Birmanie, un monastère en ruines depuis le séisme continue d'accueillir ceux qui tentent d'échapper à la junte",
        "summary": "Le séisme qui a frappé la Birmanie le 28 mars dernier a fait près de 3 500 morts et plus de 4 600 blessés, selon le dernier bilan officiel.",
        "link": "https://www.francetvinfo.fr/environnement/catastrophes-naturelles/seismes/seisme-en-birmanie-et-en-thailande/reportage-on-accepte-tout-le-monde-en-birmanie-un-monastere-en-ruines-depuis-le-seisme-continue-d-accueillir-ceux-qui-tentent-d-echapper-a-la-junte_7181520.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Neuf mois après l'attribution des Jeux d'hiver 2030 aux Alpes françaises, le contrat \"hôte olympique\" enfin signé par le CIO",
        "summary": "Le contrat officialisant l’accueil des Jeux d’hiver de 2030 par les Alpes françaises a été signé mercredi, après avoir reçu les garanties budgétaires exigées depuis l’été dernier et retardées par la situation politique.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/alpes-francaises-2030/neuf-mois-apres-l-attribution-des-jeux-d-hiver-2030-aux-alpes-francaises-le-contrat-hote-olympique-enfin-signe-par-le-cio_7181640.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Cash Investigation\". Peut-on faire confiance à Albert, le ChatGPT français développé pour les services publics ?",
        "summary": "L'État français s'est lancé dans la course à l'intelligence artificielle et a développé un outil censé faciliter le travail des fonctionnaires. Cette IA du service public se prénomme Albert. \"Cash Investigation\" est allé la tester. Extrait d'une enquête à voir le 10&nbsp;avril à 21h05 sur France&nbsp;2.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/cash-investigation/video-cash-investigation-peut-on-faire-confiance-a-albert-le-chatgpt-francais-developpe-pour-les-services-publics_7166187.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pause numérique : pas de téléphone au collège, qu'en pensent les élèves ?",
        "summary": "À partir du 1er septembre, tous les collégiens en France devront le laisser chez eux, ou le ranger dans leur sac ou un casier toute la journée. Une annonce confirmée par Elisabeth Borne, la ministre de l'Education, devant les sénateurs.",
        "link": "https://www.francetvinfo.fr/societe/pause-numerique-pas-de-telephone-au-college-qu-en-pensent-les-eleves_7180524.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une reconnaissance de l'Etat palestinien par la France serait \"une récompense pour le terrorisme\", estime un ministre israélien",
        "summary": "\"Ce genre d'actions n'apportera pas la paix, la sécurité et la stabilité dans notre région, mais l'inverse : elles ne feront que les éloigner davantage\", a dénoncé sur X le ministre des Affaires étrangères israélien, Gideon Saar.",
        "link": "https://www.francetvinfo.fr/monde/israel/une-reconnaissance-de-l-etat-palestinien-par-la-france-serait-une-recompense-pour-le-terrorisme-estime-un-ministre-israelien_7181685.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamnation de Marine Le Pen : la cheffe de file du RN sur le point de perdre son mandat de conseillère départementale, selon la préfecture du Pas-de-Calais",
        "summary": "Le député Liot Harold Huwart s'était ému mercredi du fait que le préfet du Pas-de-Calais n'ait pas encore pris la mesure de démission d'office de Marine Le Pen de ce mandat local à la suite de sa condamnation.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/condamnation-de-marine-le-pen-la-cheffe-de-file-du-rn-sur-le-point-de-perdre-son-mandat-de-conseillere-departementale-selon-la-prefecture-du-pas-de-calais_7181712.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une circulaire envoyée aux préfets \"dans les prochains jours\" pour orienter les étrangers en situation régulière vers les métiers en tension",
        "summary": "Le ministre de l'Intérieur Bruno Retailleau affirme que le \"droit de séjour est une faveur\" pour les étrangers, ce qui justifie, selon lui, les \"conditions\" pour l'obtenir.",
        "link": "https://www.francetvinfo.fr/societe/immigration/une-circulaire-envoyee-aux-prefets-dans-les-prochains-jours-pour-orienter-les-etrangers-en-situation-reguliere-vers-les-metiers-en-tension_7181724.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Journalistes du média Frontières exfiltrés à l'Assemblée nationale : cela ne doit pas servir de \"prétexte pour entraver la marche normale de l'Assemblée nationale\", souligne Yaël Braun-Pivet",
        "summary": "La présidente de l'Assemblée nationale trouve \"intolérable\" que cet incident \"déborde dans l'hémicycle\", qui est un lieu de \"délibération\" et de \"débat politique\".",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/journalistes-du-media-frontieres-exfiltres-a-l-assemblee-nationale-cela-ne-doit-pas-servir-de-pretexte-pour-entraver-la-marche-normale-de-l-assemblee-nationale-souligne-yael-braun-pivet_7181664.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une icône russe ayant appartenu au tsar Nicolas II entre dans les collections du Louvre",
        "summary": "Ce don de la Société des amis du Louvre intervient dans le cadre du développement par le musée d'un département des arts de Byzance et des chrétientés en Orient, prévu pour 2027.",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/louvre/une-icone-russe-ayant-appartenu-au-tsar-nicolas-ii-entre-dans-les-collections-du-louvre_7181628.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a cinquante ans de retard\" : à Chartres, 32 parasols à 300 000 euros remplacent les dix arbres centenaires abattus",
        "summary": "Dix arbres arrachés en pleine nuit en octobre 2024, remplacés désormais par trente-deux parasols géants : le nouveau visage du parvis de la cathédrale de Chartres fait débat. Ce projet à 300 000 euros, qui achève la minéralisation de la place, est vivement critiqué par les écologistes.",
        "link": "https://www.francetvinfo.fr/france/centre-val-de-loire/on-a-cinquante-ans-de-retard-a-chartres-32-parasols-a-300-000-remplacent-les-dix-arbres-centenaires-abattus_7180269.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump a-t-il commis un délit d'initié ? Les soupçons des démocrates après la décision du président américain de suspendre les droits de douane",
        "summary": "Plusieurs élus démocrates émettent des soupçons sur le revirement du président américain. Ils l'accusent d'avoir manipulé les marchés notamment en encourageant à acheter des actions juste avant son annonce de pause sur les droits de douane.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/donald-trump-a-t-il-commis-un-delit-d-initie-les-soupcons-des-democrates-apres-la-decision-du-president-americain-de-suspendre-les-droits-de-douane_7181790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : Julia Ducournau, Wes Anderson, les frères Dardenne... Découvrez la Sélection officielle de la 78e édition",
        "summary": "L'actrice Juliette Binoche présidera le jury du plus grand festival international du film, qui se déroulera du 13 au 24 mai.",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-julia-ducournau-wes-anderson-les-freres-dardenne-decouvrez-la-selection-officielle-de-la-78e-edition_7180029.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'usine chimique Vencorex, dont l'activité est indispensable à la dissuasion nucléaire française, va être reprise par le groupe chinois Wanhua",
        "summary": "Wanhua, est le principal concurrent de Vencorex, via une filiale hongroise (BorsodChem). Il prévoit d'investir 10 millions d'euros et de ne conserver que 50 emplois sur les 300 employés restants du site près de Grenoble (Isère).",
        "link": "https://www.francetvinfo.fr/economie/industrie/l-usine-chimique-vencorex-dont-l-activite-est-indispensable-a-la-dissuasion-nucleaire-francaise-va-etre-reprise-par-le-groupe-chinois-wanhua_7181772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Strasbourg, des CRS délogent les étudiants qui bloquaient Sciences Po pour dénoncer un partenariat avec une université israélienne",
        "summary": "Une trentaine d'étudiants de Sciences Po bloquaient l'accès au site pour protester contre la décision du conseil d'administration de maintenir un partenariat avec une université israélienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/a-strasbourg-des-crs-delogent-les-etudiants-qui-bloquaient-sciences-po-pour-denoncer-un-partenariat-avec-une-universite-israelienne_7181853.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : la danseuse russo-américaine Ksenia Karelina a été libérée lors d'un échange de prisonniers à Abou Dhabi",
        "summary": "La jeune femme est montée dans un avion, jeudi, pour rejoindre les Etats-Unis. Elle avait été condamnée en 2024 à douze ans de prison en Russie pour \"trahison\".",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-danseuse-russo-americaine-ksenia-karelina-a-ete-liberee-lors-d-un-echange-de-prisonniers-a-abou-dhabi_7181805.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Monte-Carlo : Arthur Fils écarte facilement le n°9 mondial Andrey Rublev et file en quarts de finale",
        "summary": "Le Français s'est imposé 6-2, 6-3 en 1h01 de jeu, jeudi.",
        "link": "https://www.francetvinfo.fr/sports/tennis/masters/focus-mc/monte-carlo-arthur-fils-ecarte-facilement-le-n-9-mondial-andrey-rublev-et-file-en-quarts-de-finale_7181913.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taux plancher, rebond des Bourses, exception chinoise... Quatre questions sur la volte-face de Donald Trump sur les droits de douane",
        "summary": "Influencé par la débandade des marchés financiers, le président américain a suspendu mercredi les surtaxes pour les pays visés, tout en les augmentant encore pour la Chine. Conséquence de ce revirement, l'UE a mis sa riposte sur pause, pour une durée équivalente de 90 jours.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/taux-plancher-rebond-des-bourses-exception-chinoise-quatre-questions-sur-la-volte-face-de-donald-trump-sur-les-droits-de-douane_7181517.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suicide d'Evaëlle en 2019 : jugée pour harcèlement, l'ex-professeure de la collégienne est relaxée",
        "summary": "Evaëlle s'était suicidée à son domicile, dans le Val-d'Oise, en juin 2019, à l'âge de 11 ans. Le tribunal a estimé que \"l'élément intentionnel de l’infraction\" n'était pas \"caractérisé\".",
        "link": "https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-d-evaelle-en-2019-jugee-pour-harcelement-l-ex-professeure-de-la-collegienne-est-relaxee_7181670.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : un ex-gendarme reparle d'une \"intervention\" de François Bayrou, lors d'une commission d'enquête parlementaire",
        "summary": "Mi-février à l'Assemblée nationale, le Premier ministre avait affirmé n'être \"jamais\" intervenu, \"ni de près, ni de loin\", dans cette affaire.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-un-ex-gendarme-reparle-d-une-intervention-de-francois-bayrou-lors-d-une-commission-d-enquete-parlementaire_7181937.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Jusqu'à 30 à 40 personnes entassées dans un véhicule\" : un trafic de migrants démantelé entre la France et l'Italie",
        "summary": "Cette opération de police judiciaire, menée simultanément entre l'Alsace, la Seine-Saint-Denis, la Savoie et l'Italie.",
        "link": "https://www.francetvinfo.fr/faits-divers/jusqu-a-30-a-40-personnes-entassees-dans-un-vehicule-un-trafic-de-migrants-demantele-entre-la-france-et-l-italie_7181583.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : pourquoi la question de la dette américaine, colossale, a fait pencher la balance de Donald Trump",
        "summary": "La guerre commerciale promise par Donald Trump est entrée mercredi dans une nouvelle phase : le président américain a glissé s'être penché sur le marché des obligations. \"C'est un marché très compliqué\", a-t-il confié.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douane-pourquoi-la-question-de-la-dette-americaine-colossale-a-fait-pencher-la-balance-de-donald-trump_7181952.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous explique la folie des \"starter packs\", ces figurines personnalisées générées par I'intelligence artificielle qui minent les illustrateurs",
        "summary": "Le mode d'emploi est simple : vous créez votre personnage, choisissez des accessoires qui vous représentent, puis laissez l'IA faire le reste. Mais cette tendance est dénoncée par les professionnels de l'illustration et de la création.",
        "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/on-vous-explique-la-folie-des-starter-packs-ces-figurines-personnalisees-generees-par-i-intelligence-artificielle-qui-minent-les-illustrateurs_7181697.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois cas de rougeole déclarés en Indre-et-Loire, l'ARS appelle à se faire vacciner contre le virus",
        "summary": "Les trois personnes touchées \"n'ont pas de lien entre elles\", mais habitent toutes \"dans ou proche de l'agglomération de Tours\", selon l'ARS.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/trois-cas-de-rougeole-declares-en-indre-et-loire-l-ars-appelle-a-se-faire-vacciner-contre-le-virus_7182030.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Combattants chinois en Ukraine : Pékin dénonce les \"propos irresponsables\" de Volodymyr Zelensky",
        "summary": "Le président ukrainien a déclaré mercredi que Kiev disposait d'informations sur 155 ressortissants chinois participant à la guerre au côté des troupes russes.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/combattants-chinois-en-ukraine-pekin-denonce-les-propos-irresponsables-de-volodymyr-zelensky_7181991.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je n'ai aucun souvenir d'un match de rugby\" : Sébastien Chabal se confie sur son amnésie",
        "summary": "La star du rugby français des années 2000 estime que ses pertes de mémoire sont dues aux chocs qu'il a reçu sur le terrain.",
        "link": "https://www.francetvinfo.fr/sports/rugby/je-n-ai-aucun-souvenir-d-un-match-de-rugby-sebastien-chabal-se-confie-sur-son-amnesie_7181982.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retour vers le passé dans la septième saison de \"Black Mirror\"",
        "summary": "Peu après sa sortie, la précédente saison de \"Black Mirror\" s'était classée numéro 1 dans le monde, avec plus de onze millions de vues en une semaine.",
        "link": "https://www.francetvinfo.fr/culture/series/retour-vers-le-passe-dans-la-septieme-saison-de-black-mirror_7181976.html#xtor=RSS-3-[lestitres]"
    }
]