[
    {
        "title": "\"Historique\", \"changement fondamental\"... Les réactions politiques et associatives après l'adoption du texte sur l'aide à mourir",
        "summary": "L'approbation par l'Assemblée, en première lecture, du \"droit à l'aide à mourir\" a été saluée par ses partisans comme un \"vote historique\". Ses opposants continuent de se dire \"profondément inquiets des conséquences\".",
        "link": "https://www.franceinfo.fr/societe/euthanasie/historique-changement-fondamental-les-reactions-politiques-et-associatives-apres-l-adoption-du-texte-sur-l-aide-a-mourir_7276242.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une TVA sociale pour financer les dépenses de la Sécurité sociale : les syndicats dénoncent \"une mauvaise idée\"",
        "summary": "François Hommeril, président de la CFE-CGC, rappelle mardi sur franceinfo que \"la première injustice en France\" est \"le trop faible niveau des salaires\".",
        "link": "https://www.franceinfo.fr/economie/une-tva-sociale-pour-financer-les-depenses-de-la-securite-sociale-c-est-une-tres-mauvaise-idee-denonce-la-cfe-cgc_7276002.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : mené 2 sets à 0, Gael Monfils fait le show et renverse Hugo Dellien après un long combat",
        "summary": "Le Français de 38 ans affrontera le Britannique Jack Draper, 5e mondial, au deuxième tour.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-mene-2-sets-a-0-gael-monfils-fait-le-show-et-renverse-hugo-dellien-apres-un-long-combat_7276308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Revenus minimes, horaires à rallonge, risques du métier... Plongée dans l'univers très précaire des livreurs Uber Eats",
        "summary": "L’explosion des livraisons de repas a entraîné le recrutement d’une armée de livreurs. Uber Eats vient de fixer une rémunération minimale garantie de 3 euros par course. Malgré tout, l’activité reste mal payée et précaire.",
        "link": "https://www.franceinfo.fr/economie/emploi/livreurs-les-failles-du-systeme-uber-eats_7276344.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, l'administration Trump suspend le traitement des demandes de visas étudiants le temps d'examiner leurs réseaux sociaux",
        "summary": "Selon un document interne envoyé mardi par le secrétaire d'Etat américain aux ambassades et aux consulats, les demandes de visas étudiants doivent être suspendues le temps de mettre en place de nouveaux contrôles.",
        "link": "https://www.franceinfo.fr/monde/usa/aux-etats-unis-l-administration-trump-suspend-le-traitement-des-demandes-de-visas-etudiants-le-temps-d-examiner-leurs-reseaux-sociaux_7276338.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Meta, maison-mère de Facebook et Instagram, a commencé à exploiter les données de ses utilisateurs pour entraîner son IA",
        "summary": "Depuis mardi, le groupe Meta collecte les données de ses utilisateurs afin d'entraîner son intelligence artificielle. Explications.",
        "link": "https://www.franceinfo.fr/internet/intelligence-artificielle/reseaux-sociaux-meta-a-commence-a-utilise-les-donnees-de-ses-utilisateurs-pour-son-ia_7276257.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le télescope James Webb capture l'image \"la plus profonde\" de l'univers",
        "summary": "Cette image qui permet de voir des galaxies formées dans le passé a nécessité plus de 120 heures d'observation, ce qui en fait la plus longue période durant laquelle le télescope s'est concentré sur une seule cible.",
        "link": "https://www.franceinfo.fr/sciences/espace/le-telescope-james-webb-capture-l-image-la-plus-profonde-de-l-univers_7276278.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fin de vie : après l'adoption des textes sur l'aide à mourir et les soins palliatifs, Emmanuel Macron salue \"une étape importante\"",
        "summary": "Le président avait lancé des travaux sur la fin de vie en 2023. Deux ans plus tard, les députés ont adopté lors d'un scrutin solennel la proposition de loi sur l'aide à mourir, mardi après-midi. Ils ont aussi approuvé à l'unanimité un texte plus consensuel sur les soins palliatifs.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/direct-fin-de-vie-deux-votes-sur-les-soins-palliatifs-et-l-aide-a-mourir-attendus-a-l-assemblee-nationale_7265823.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Série \"Harry Potter\" par HBO : voici les nouveaux acteurs qui incarneront Hermione, Harry et Ron",
        "summary": "La chaîne HBO a levé le voile sur le casting des acteurs qui incarneront les jeunes sorciers dans cette nouvelle adaptation très attendue des romans de J.K. Rowling.",
        "link": "https://www.franceinfo.fr/culture/series/serie-harry-potter-par-hbo-voici-les-nouveaux-acteurs-qui-incarneront-hermione-harry-et-ron_7276137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Jean Tibéri : \"Il avait aimé profondément Paris\", réagit l'ancien maire de Paris Bertrand Delanoë",
        "summary": "L'ancien maire de Paris Jean Tiberi est mort à l'âge de 90 ans, a annoncé mardi la maire du 5e arrondissement.",
        "link": "https://www.franceinfo.fr/politique/mort-de-jean-tiberi-il-avait-aime-profondement-paris-reagit-l-ancien-maire-de-paris-bertrand-delanoe_7276212.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intempéries en Ile-de-France : l'orage de grêle du 3 mai va coûter 334 millions d'euros aux assureurs",
        "summary": "En région parisienne, cet épisode météo a notamment endommagé de très nombreux véhicules, causant des dégâts estimés à 196 millions d'euros, a précisé mardi France assureurs.",
        "link": "https://www.franceinfo.fr/environnement/meteo/intemperies-l-orage-de-grele-du-3-mai-va-couter-334-millions-d-euros-aux-assureurs_7276302.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : Israël reconnaît \"une perte de contrôle momentanée\" lors d'une distribution d'aide humanitaire à Gaza",
        "summary": "Les images de milliers de Palestiniens affamés se ruant sur un centre d'aide à Rafah ont été qualifiées mardi de \"déchirantes\" par le porte-parole du secrétaire général de l'ONU.",
        "link": "https://www.franceinfo.fr/monde/proche-orient/guerre/direct-guerre-entre-israel-et-le-hamas-la-fondation-humanitaire-de-gaza-a-commence-ses-livraisons-de-nourriture_7275162.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron va inviter les \"parties prenantes\" à Paris \"à partir de la mi-juin\"",
        "summary": "Le chef de l'Etat compte relancer les discussions sur la réforme institutionnelle de l'archipel après l'échec des négociations menées par le ministre des Outre-mer, Manuel Valls, début mai.",
        "link": "https://www.franceinfo.fr/france/nouvelle-caledonie/nouvelle-caledonie-emmanuel-macron-va-inviter-les-parties-prenantes-a-paris-a-partir-de-la-mi-juin_7276263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lutte contre l'antisémitisme à l'université : les députés et sénateurs s'entendent sur un texte commun",
        "summary": "Une commission mixte paritaire a approuvé mardi un texte commun aux deux chambres pour renforcer la lutte contre l'antisémitisme dans l'enseignement supérieur.",
        "link": "https://www.franceinfo.fr/societe/education/lutte-contre-l-antisemitisme-a-l-universite-les-deputes-et-senateurs-s-entendent-sur-un-texte-commun_7276794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Visualisez l'effondrement des ventes de voitures Tesla en Europe en 2025",
        "summary": "Entre janvier et avril 2025, le constructeur américain a vendu presque deux fois moins de voitures électriques qu'à la même période en 2024.",
        "link": "https://www.franceinfo.fr/economie/automobile/infographies-visualisez-l-effondrement-des-ventes-de-voitures-tesla-en-europe-en-2025_7275714.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"No kids zone\" : d'où vient cette tendance des commerces interdits aux enfants ?",
        "summary": "La haute-commissaire à l'enfance a fait part de son inquiétude à propos des restaurants ou des hôtels qui revendiquent une offre \"adults only\". Une mode venue notamment de Corée du Sud.",
        "link": "https://www.franceinfo.fr/economie/commerce/no-kids-zone-d-ou-vient-cette-tendance-des-commerces-interdits-aux-enfants_7275768.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump avertit Vladimir Poutine qu'il \"joue avec le feu\"",
        "summary": "Selon des médias américains, Donald Trump pourrait annoncer dès cette semaine de nouvelles sanctions contre la Russie.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-avertit-vladimir-poutine-qu-il-joue-avec-le-feu_7276197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils vont devoir plier\" : à Paris, les chauffeurs de taxi espèrent encore faire céder le gouvernement",
        "summary": "Plusieurs centaines de chauffeurs de taxi, mobilisés depuis une semaine contre une convention qui va modifier leur rémunération pour le transport de malades, attendent un revirement de situation lors d'une réunion prévue mardi soir au ministère de la Santé.",
        "link": "https://www.franceinfo.fr/france/greve-des-taxis/reportage-ils-vont-devoir-plier-a-paris-les-chauffeurs-de-taxi-esperent-encore-faire-ceder-le-gouvernement_7275804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Exposition \"Trésors sauvés de Gaza\" à l'Institut du monde arabe : \"Personne ne connaît l'histoire de Gaza\"",
        "summary": "Un véritable voyage dans le temps où chaque objet raconte un pan de l'histoire.",
        "link": "https://www.franceinfo.fr/culture/arts-expos/exposition-tresors-sauves-de-gaza-a-l-institut-du-monde-arabe-personne-ne-connait-l-histoire-de-gaza_7273518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Procès de l'incendie mortel de Courchevel : l'accusé condamné à la réclusion criminelle à perpétuité",
        "summary": "La cour d’assises de la Savoie a, ce mardi, déclaré Hicham A. coupable de l'incendie de Courchevel qui avait fait deux morts en janvier 2019. L’accusé a été condamné à la réclusion criminelle à perpétuité.",
        "link": "https://www.franceinfo.fr/france/auvergne-rhone-alpes/proces-de-l-incendie-mortel-de-courchevel-l-accuse-condamne-a-la-reclusion-criminelle-a-perpetuite_7276203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "A Liverpool, l'automobiliste suspecté d'avoir percuté la foule et fait des dizaines de blessés avait consommé des drogues",
        "summary": "Au lendemain de l'incident, 11 personnes étaient toujours hospitalisées, selon la police locale.",
        "link": "https://www.franceinfo.fr/monde/royaume-uni/a-liverpool-l-automobiliste-suspecte-d-avoir-percute-la-foule-et-fait-des-dizaines-de-blesses-etait-sous-l-emprise-de-drogues_7275942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, l'administration Trump veut désormais mettre fin à tous les contrats fédéraux avec Harvard",
        "summary": "Le président républicain a lancé, il y a plusieurs semaines, une offensive généralisée contre la prestigieuse université, qui refuse de lui donner un droit de regard sur les admissions d'étudiants et les recrutements de professeurs.",
        "link": "https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-le-gouvernement-va-mettre-fin-a-tous-ses-contrats-avec-harvard_7275930.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anne-Sophie Lapix va quitter la présentation du journal de 20 heures de France 2 mi-juillet",
        "summary": "France Télévisions affirme travailler sur de \"nouveaux projets\" avec la journaliste, qui était en poste depuis 2017. On ignore pour l'instant qui lui succédera.",
        "link": "https://www.franceinfo.fr/economie/medias/france-televisions/anne-sophie-lapix-va-quitter-la-presentation-du-journal-de-20-heures-de-france-2-mi-juillet_7275687.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après les sabotages électriques dans les Alpes-Maritimes, la surveillance va être étendue \"à tous les lieux critiques\", selon François Bayrou",
        "summary": "Ces sabotages sont \"une mise en cause de l'ordre public extrêmement grave\", a déploré le Premier ministre mardi, lors de la séance des questions au gouvernement.",
        "link": "https://www.franceinfo.fr/faits-divers/apres-les-sabotages-electriques-dans-les-alpes-maritimes-la-surveillance-va-etre-etendue-a-tous-les-lieux-critiques-selon-francois-bayrou_7275852.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Scandale des eaux Nestlé : trois questions sur les conséquences de la polémique sanitaire qui éclabousse le secteur",
        "summary": "Après les révélations sur l'utilisation non déclarée de filtres par le groupe Nestlé, la consommation de Perrier, notamment, plonge, marquant une rupture de confiance avec les Français. De leur côté, les distributeurs adoptent de nouvelles stratégies.",
        "link": "https://www.franceinfo.fr/environnement/pollution/qualite-de-l-eau/pollution-eau-potable/scandale-des-eaux-nestle-trois-questions-sur-les-consequences-de-la-polemique-sanitaire-qui-eclabousse-le-secteur_7275450.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jean Tiberi, ancien maire de Paris, est décédé à 90 ans",
        "summary": "Maire de Paris de 1995 à 2001, Jean Tiberi est décédé dans la matinée du mardi 27 mai. C’était un des proches de l’ancien président Jacques Chirac.",
        "link": "https://www.franceinfo.fr/politique/jean-tiberi-ancien-maire-de-paris-est-decede-a-90-ans_7276044.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Face aux attaques de drones russes incessantes, les failles de la défense anti-aérienne ukrainienne",
        "summary": "Les frappes russes sur l'Ukraine ont redoublé d'intensité durant le week-end, poussant Donald Trump à qualifier Vladimir Poutine de \"complètement fou\". Au fil des jours, les attaques s'intensifient et les forces de Kiev neutralisent de moins en moins de missiles.",
        "link": "https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-les-failles-de-la-defense-antiaerienne_7275348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Condamné pour un graffiti dans le métro de Bakou, le Français Théo Clerc est de retour en France après 422 jours de détention",
        "summary": "Ce Français avait pu bénéficier lundi de la grâce du président de l'Azerbaïdjan.",
        "link": "https://www.franceinfo.fr/monde/condamne-pour-un-graffiti-dans-le-metro-de-bakou-le-francais-theo-clerc-est-de-retour-en-france-apres-422-jours-de-detention_7276011.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aide à mourir : on vous explique pourquoi les malades pourraient patienter jusqu'en 2027 pour en bénéficier",
        "summary": "Des partisans du texte approuvé mardi par les députés redoutent que la mesure ne se concrétise jamais, faute de temps pour l'adopter définitivement d'ici à la fin du quinquennat en 2027. D'où la piste alternative d'un référendum.",
        "link": "https://www.franceinfo.fr/societe/euthanasie/aide-a-mourir-on-vous-explique-pourquoi-les-malades-pourraient-patienter-jusqu-en-2027-pour-en-beneficier_7261119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un raté monumental\" : au procès de Joël Le Scouarnec, l'ombre des victimes qui n'ont pas été identifiées par les enquêteurs",
        "summary": "Alors que le verdict du plus important procès de pédocriminalité en France doit être rendu mercredi, une nouvelle enquête préliminaire est déjà lancée, afin d'identifier d'autres victimes potentielles de l'ex-chirurgien.",
        "link": "https://www.franceinfo.fr/faits-divers/affaire-le-scouarnec/un-rate-monumental-au-proces-de-joel-le-scouarnec-l-ombre-des-victimes-qui-n-ont-pas-ete-identifiees-par-les-enqueteurs_7275435.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Violences à Bétharram, dérapage budgétaire, affaire Benalla… Les commissions d'enquête, armes politiques de premier choix au Parlement",
        "summary": "Les parlementaires ont de plus en plus recours à ces instances pour mener des auditions et faire avancer leurs combats. Cet outil, plus utilisé à gauche que dans les autres camps, agace ses détracteurs, qui y voient un simple moyen de \"nuire à ses adversaires\".",
        "link": "https://www.franceinfo.fr/politique/parlement-francais/violences-a-betharram-derapage-budgetaire-affaire-benalla-les-commissions-d-enquete-armes-politiques-de-premier-choix-au-parlement_7267701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Autoroute A69 : de l'appel du gouvernement à la fronde parlementaire, retour sur les batailles engagées depuis l'arrêt du chantier",
        "summary": "A la surprise générale, le 27 février, le tribunal administratif de Toulouse a stoppé la construction de l'autoroute, invoquant l'absence de raison impérative d'intérêt public majeur. L'exécutif et des parlementaires pro-A69 ont lancé des offensives.",
        "link": "https://www.franceinfo.fr/environnement/crise-climatique/chantier-de-l-autoroute-a69/infographie-autoroute-a69-de-l-appel-du-gouvernement-a-la-fronde-parlementaire-retour-sur-les-batailles-engagees-depuis-l-arret-du-chantier_7273821.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025 : une file d'attente \"jamais vue\" pour entrer sur le court... Le phénomène Joao Fonseca accueilli en star pour sa première à Paris",
        "summary": "Le jeune Brésilien s’est imposé au premier tour pour sa première participation à Roland-Garros face à Hubert Hurkacz, mardi.",
        "link": "https://www.franceinfo.fr/roland-garros/roland-garros-2025-une-file-d-attente-jamais-vue-pour-entrer-sur-le-court-le-phenomene-joao-fonseca-accueilli-en-star-pour-sa-premiere-a-paris_7276350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La hausse de la mortalité infantile en France est-elle liée aux fermetures de maternités ?",
        "summary": "Une proposition de loi du groupe Liot examinée au Sénat entend geler les fermetures des petites maternités afin de lutter contre la hausse de la mortalité infantile. Pourtant, le lien de causalité entre les deux n'est pas scientifiquement démontré.",
        "link": "https://www.franceinfo.fr/sante/enfant-ado/vrai-ou-faux-la-hausse-de-la-mortalite-infantile-en-france-est-elle-liee-aux-fermetures-de-maternites_7261248.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'histoire nous a oubliés\" : un ancien du Service du travail obligatoire raconte ce qu'il a vécu pendant la Seconde guerre mondiale",
        "summary": "Diffusé mercredi sur France 3, un documentaire retrace le parcours de centaines de milliers de jeunes Français contraints par le régime de Vichy d'aller travailler en Allemagne nazie. Albert Corrieri était l'un d'eux.",
        "link": "https://www.franceinfo.fr/societe/seconde-guerre-mondiale/l-histoire-nous-a-oublies-un-ancien-du-service-du-travail-obligatoire-raconte-ce-qu-il-a-vecu-pendant-la-seconde-guerre-mondiale_7273707.html#xtor=RSS-3-[lestitres]"
    }
]