[
    {
        "title": "Recherche d'un nouveau gouvernement : quels sont les scénarios possibles après le refus d'Emmanuel Macron de nommer un Premier ministre du NFP ?",
        "summary": "Le chef de l'Etat a ouvert mardi un \"nouveau cycle de consultations\", que la gauche boycotte et auquel le RN n'est pas convié, après avoir évacué l'option Lucie Castets au nom de la \"stabilité institutionnelle\". Mais l'impasse politique semble être vouée à durer.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/recherche-d-un-nouveau-gouvernement-quels-sont-les-scenarios-possibles-apres-le-refus-d-emmanuel-macron-de-nommer-un-premier-ministre-du-nfp_6746566.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : à Fontainebleau, le passage de la flamme honore les blessés de l'armée en \"reconstruction\" grâce au sport",
        "summary": "La flamme paralympique est passée mardi par le Centre national des sports de la défense à Fontainebleau. Un lieu où l'armée accompagne ses nombreux sportifs de haut niveau et soigne ses blessés.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/reportage-jeux-paralympiques-2024-a-fontainebleau-le-passage-de-la-flamme-honore-les-blesses-de-l-armee-en-reconstruction-grace-au-sport_6746791.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Rentrée scolaire : réforme du brevet, téléphones portables, groupes de niveau... Ce qu'il faut retenir des annonces du ministère de l'Education nationale",
        "summary": "Ministre démissionnaire, Nicole Belloubet a défendu lors d'une conférence de presse l'instauration des groupes de niveau au collège et annoncé que les textes sur les nouvelles modalités d'évaluation du brevet seront publiés après la nomination d'un nouveau gouvernement.",
        "link": "https://www.francetvinfo.fr/france/rentree/rentree-scolaire-reforme-du-brevet-telephones-portables-groupes-de-niveau-ce-qu-il-faut-retenir-des-annonces-du-ministere-de-l-education-nationale_6746518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Telegram : pourquoi l'arrestation du patron de la messagerie Pavel Dourov fait débat",
        "summary": "Le placement en garde à vue du patron de la messagerie en ligne a déclenché l'indignation de nombreuses personnalités, qui y voient une menace pour la liberté d'expression et un dossier juridiquement fragile.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/telegram-pourquoi-l-arrestation-du-patron-de-la-messagerie-pavel-dourov-fait-debat_6744937.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Restaurant effondré, cimetière englouti, port abandonné... Dans les îles du Pacifique, la montée des eaux bouleverse la vie des habitants",
        "summary": "Le secrétaire général de l'ONU a lancé mardi un \"SOS mondial\" sur l'élévation du niveau des mers dans ce vaste ensemble d'îles volcaniques et d'atolls coralliens.",
        "link": "https://www.francetvinfo.fr/monde/environnement/montee-des-eaux/en-images-restaurant-effondre-cimetiere-englouti-port-abandonne-dans-les-iles-du-pacifique-la-montee-des-eaux-bouleverse-la-vie-des-habitants_6746404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : ce qu'il faut retenir de la journée du mardi 27 août",
        "summary": "Cinq civils ont été tués lors de nouvelles attaques de drones et d'artillerie russes mardi, selon des responsables ukrainiens locaux.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-journee-du-mardi-27-aout_6749014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie devant la synagogue de La Grande-Motte : un millier de personnes réunies contre l'antisémitisme à Montpellier",
        "summary": "\"Lorsqu'on attaque une synagogue (...), ce sont les valeurs de la République que l'on attaque\", a lancé le président national du Consistoire israélite de France, Elie Korchia.",
        "link": "https://www.francetvinfo.fr/france/occitanie/herault/incendie-devant-la-synagogue-de-la-grande-motte-un-millier-de-personnes-reunies-contre-l-antisemitisme-a-montpellier_6748318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procureur spécial Jack Smith révise l'acte d'accusation visant Donald Trump pour tentatives d'inversion des résultats de l'élection présidentielle de 2020",
        "summary": "Le document contient les mêmes chefs d'accusation que le précédent, mais il a été modifié pour prendre en compte une récente décision de la Cour suprême sur l'immunité présidentielle.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-procureur-special-jack-smith-revise-l-acte-d-accusation-visant-donald-trump-pour-tentatives-d-inversion-des-resultats-de-l-election-presidentielle-de-2020_6748411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Marseille : la ville célèbre les 80 ans de sa Libération",
        "summary": "Mardi 27 août, Marseille a commémoré les 80 ans de la Libération. En 1944, la foule était nombreuse pour fêter le départ des Allemands. Jeannette Laggiard, qui avait 9 ans à l'époque, se souvient de la liesse qui a traversé la ville et des années noires qui ont précédé.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/marseille-la-ville-celebre-les-80-ans-de-sa-liberation_6748237.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Disparition de Medhi Narjissi : les parents du rugbyman sont \"dévastés\" et demandent \"des réponses et des coupables\"",
        "summary": "Trois semaines après la disparition en mer du jeune rugbyman en Afrique du Sud, ses parents ont tenu une conférence de presse mardi.",
        "link": "https://www.francetvinfo.fr/sports/rugby/disparition-de-medhi-narjissi-les-parents-du-rugbyman-sont-devastes-et-demandent-des-reponses-et-des-coupables_6748342.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La police allemande abat un homme armé de couteaux, quelques jours après l'attaque meurtrière de Solingen",
        "summary": "L'Allemagne est en état d'alerte, après que trois personnes ont été tuées et huit autres blessées lors de l'attaque au couteau survenue vendredi à Solingen.",
        "link": "https://www.francetvinfo.fr/monde/europe/allemagne/la-police-allemande-abat-un-homme-arme-de-couteaux-quelques-jours-apres-l-attaque-meurtriere-de-solingen_6748270.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open 2024 : Caroline Garcia balayée d'entrée par la 92e mondiale, Renata Zarazua",
        "summary": "Tête de série numéro 28, Caroline Garcia a été largement dominée par la Mexicaine Renata Zarazua dès son entrée en lice dans le dernier tournoi du Grand Chelem de la saison (6-1, 6-4).",
        "link": "https://www.francetvinfo.fr/sports/tennis/caroline-garcia/us-open-2024-caroline-garcia-balayee-d-entree-par-la-92e-mondiale-renata-zarazua_6748339.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort d'un gendarme percuté par un conducteur après un refus d'obtempérer dans les Alpes-Maritimes",
        "summary": "Le suspect, interpellé dans la nuit, était déjà connu pour des délits routiers, selon Gérald Darmanin. Il a été testé positif à l'alcool, a appris franceinfo.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/ce-que-l-on-sait-de-la-mort-d-un-gendarme-percute-par-un-conducteur-apres-un-refus-d-obtemperer-dans-les-alpes-maritimes_6746281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'armée israélienne annonce avoir sauvé un otage détenu à Gaza depuis le 7 octobre",
        "summary": "Kaid Farhan Alkadi, âgé de 52 ans, avait été enlevé par le Hamas. Il a été libéré lors d'une \"opération complexe\" menée dans le sud du territoire palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/l-armee-israelienne-annonce-avoir-sauve-un-otage-israelien-detenu-a-gaza-depuis-le-7-octobre_6746692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "US Open 2024 : malgré une frayeur dans le premier set, Jannik Sinner réussit son entrée dans le tournoi face à Mackenzie McDonald",
        "summary": "Le numéro 1 mondial s'est imposé, mardi, en quatre sets face à l'Américain lors du 1er tour du tournoi du Grand chelem américain.",
        "link": "https://www.francetvinfo.fr/sports/tennis/us-open/direct-us-open-2024-suivez-les-debuts-du-numero-1-mondial-jannik-sinner-apres-la-polemique-sur-son-controle-antidopage-positif_6746812.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Refus d'obtempérer : un phénomène moins fréquent mais de plus en plus violent",
        "summary": "Si les refus d'obtempérer ont diminué de 5% entre 2016 et 2023, les policiers témoignent d'une plus grande violence dans les agressions qu'ils subissent.",
        "link": "https://www.francetvinfo.fr/societe/refus-d-obtemperer-un-phenomene-moins-frequent-mais-de-plus-en-plus-violent_6748258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : mieux vaut éviter de rouler en voiture à Paris mercredi, avertit le ministre des Transports",
        "summary": "La circulation va être compliquée en raison de la cérémonie d'ouverture organisée sur l'avenue des Champs-Elysées et sur la place de la Concorde.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-2024-mieux-vaut-eviter-de-rouler-en-voiture-paris-mercredi-avertit-le-ministre-des-transports_6747751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Haïti, les femmes et les filles déplacées menacées par un \"envol\" des violences sexuelles, alerte l'ONU",
        "summary": "Dans les camps de fortune où vivent les déplacés, \"de nombreuses femmes et filles risquent d'être agressées sexuellement à chaque fois qu'elles vont aux toilettes ou prendre une douche\", alerte l'ONU.",
        "link": "https://www.francetvinfo.fr/monde/ameriques/en-haiti-les-femmes-et-les-filles-deplacees-menacees-par-un-envol-des-violences-sexuelles-alerte-l-onu_6748093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un père et sa fille de 9 ans se tuent dans un accident de canoë dans la Sarthe",
        "summary": "Pour une raison encore inexpliquée, le canoë a passé un barrage, infranchissable, à Avezé, dans la Sarthe.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-pere-et-sa-fille-de-9-ans-se-tuent-dans-un-accident-de-canoe-dans-la-sarthe_6748321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : les para-athlètes ne manquent pas d’humour",
        "summary": "Peut-on rire de tout avec les personnes en situation de handicap, à l’approche des Jeux paralympiques ? Les para-athlètes ne manquent pas d’humour par rapport à leur situation.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-les-para-athletes-ne-manquent-pas-d-humour_6747133.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La peine de mort requise contre 50 prévenus dans le procès de la tentative de coup d'Etat en République démocratique du Congo",
        "summary": "Le 19 mai, des dizaines d'hommes avaient attaqué le domicile du ministre sortant de l'Économie, avant d'investir un bâtiment abritant des bureaux du président, Félix Tshisekedi.",
        "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/la-peine-de-mort-requise-contre-50-prevenus-dans-le-proces-de-la-tentative-de-coup-d-etat-en-republique-democratique-du-congo_6748255.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Hugo Auradou et Oscar Jegou : une demande de non-lieu et une demande de retour en France ont été déposées",
        "summary": "Les deux joueurs ont été libérés de prison, mais doivent rester en Argentine le temps de l'instruction. Ils sont accusés de viol par une Argentine.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/affaire-hugo-auradou-et-oscar-jegou-une-demande-de-non-lieu-et-une-demande-de-retour-en-france-ont-ete-deposees_6748141.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe de rock britannique Oasis se reforme pour une tournée à l'été 2025, quinze ans après le clash entre les frères Liam et Noel Gallagher",
        "summary": "Le groupe de Manchester donnera une quinzaine de concerts au Royaume-Uni et en Irlande en juillet et août prochains.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/le-groupe-de-rock-britannique-oasis-annonce-se-reformer-pour-une-tournee-a-l-ete-2025-quinze-ans-apres-le-clash-entre-les-freres-liam-et-noel-gallagher_6746236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : comment les clubs français tentent de rattraper leur retard dans l'inclusion des sportifs handicapés",
        "summary": "En France, alors que s'ouvrent mercredi les Jeux paralympiques, les personnes en situation de handicap physique ou mental sont contraintes de parcourir en moyenne 50 km pour trouver un club sportif adapté à leur pratique.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-de-paris-2024-comment-les-clubs-francais-tentent-de-rattraper-leur-retard-dans-l-inclusion-des-sportifs-handicapes_6640512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux surveillants agressés à la prison de Bordeaux-Gradignan",
        "summary": "Ces agents pénitentiaires ont reçu notamment des coups de poing au visage, selon des syndicats.",
        "link": "https://www.francetvinfo.fr/societe/prisons/deux-surveillants-agresses-a-la-prison-de-bordeaux-gradignan_6748189.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : troisième succès pour Wout van Aert, qui remporte la 10e étape devant le Français Quentin Pacher",
        "summary": "Echappé depuis le 30e kilomètre, le Belge a fait parler sa puissance pour remporter la 10e étape dans un duel au sprint avec le Français, confortant ainsi son maillot vert.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/direct-vuelta-2024-primoz-roglic-a-l-offensive-pour-reprendre-du-temps-a-ben-o-connor-suivez-la-10e-etape_6743305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mark Zuckerberg affirme que la Maison Blanche a fait \"pression\" sur Facebook et Instagram pour censurer des contenus sur le Covid-19",
        "summary": "Dans une lettre au président de la commission judiciaire de la Chambre des représentants, le PDG de Meta a estimé qu'avoir cédé à cette pression était \"une erreur\".",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/mark-zuckerberg-affirme-que-la-maison-blanche-a-fait-pression-sur-facebook-et-instagram-pour-censurer-des-contenus-sur-le-covid-19_6746671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Anne Hidalgo se baigne à nouveau dans la Seine avant les Jeux paralympiques de Paris 2024",
        "summary": "Après une première baignade dans la Seine le 17 juillet dernier, la maire de Paris a réitéré ce mardi matin pour promouvoir la qualité de l'eau du fleuve avant les Paralympiques. Mais lors des 11 jours des JO, les seuils bactériologiques ont été dépassés 6 jours.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/anne-hidalgo-se-baigne-a-nouveau-dans-la-seine-avant-les-jeux-paralympiques-de-paris-2024_6748105.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Médias : Agnès Vahramian nouvelle directrice de la radio franceinfo",
        "summary": "Elle succède à Jean-Philippe Baille, qui dirigeait franceinfo depuis janvier 2021. Céline Pigalle est par ailleurs nommée directrice éditoriale déléguée en charge de l’information et de la proximité à Radio France",
        "link": "https://www.francetvinfo.fr/economie/medias/medias-agnes-vahramian-nouvelle-directrice-de-la-radio-franceinfo_6746503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi les Jeux paralympiques de Paris 2024 ont-ils lieu plus de deux semaines après les JO ?",
        "summary": "La cérémonie d'ouverture a lieu 17 jours après la clôture des Jeux olympiques. Un délai habituel, qui s'explique essentiellement par des raisons logistiques et économiques.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/pourquoi-les-jeux-paralympiques-de-paris-2024-ont-ils-lieu-plus-de-deux-semaines-apres-les-jo_6746479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre Israël-Hamas : dix personnes tuées dans des raids israéliens sur le nord de la Cisjordanie occupée, annonce le Croissant-Rouge",
        "summary": "Deux Palestiniens ont été tués mercredi dans la ville de Jénine, quatre autres dans le bombardement d'une voiture dans un village proche et quatre encore dans un camp de réfugiés près de la ville de Toubas, a précisé le porte-parole du Croissant-Rouge.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-dix-personnes-tuees-dans-des-raids-israeliens-sur-le-nord-de-la-cisjordanie-occupee-annonce-le-croissant-rouge_6749200.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sans elles, je serais tombée en dépression\" : entre femmes de détenus, un soutien \"déterminant\" pour affronter l'absence de leurs maris",
        "summary": "Isolées, parfois même stigmatisées, de nombreuses femmes de détenus brisent leur solitude en unissant leurs forces. Franceinfo leur donne la parole, à l'occasion de la sortie en salle, mercredi, du film \"La prisonnière de Bordeaux\".",
        "link": "https://www.francetvinfo.fr/societe/prisons/temoignages-sans-elles-je-serais-tombee-en-depression-entre-femmes-de-detenus-un-soutien-determinant-pour-affronter-l-absence-de-leurs-maris_6734316.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quelles sont les accusations portées contre l'animateur Stéphane Plaza, dont le procès pour violences conjugales se tient mercredi ?",
        "summary": "Accusé de violences conjugales par deux femmes, Stéphane Plaza est jugé mercredi au tribunal correctionnel de Paris. L'animateur vedette nie les faits qui lui sont reprochés.",
        "link": "https://www.francetvinfo.fr/societe/justice/quelles-sont-les-accusations-portees-contre-l-animateur-stephane-plaza-dont-le-proces-pour-violences-conjugales-se-tient-mercredi_6722979.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau gouvernement : François Hollande regrette une \"faute institutionnelle\" d'Emmanuel Macron après sa décision de balayer tout gouvernement NFP",
        "summary": "Sous l'impulsion du président de la République, de nouvelles consultations pour trouver un Premier ministre se tiennent mercredi après avoir balayé l'option Lucie Castets. Les ténors de la droite Laurent Wauquiez, Annie Genevard et Bruno Retailleau sont notamment attendus, a appris France Télévisions.",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/direct-nouveau-gouvernement-suite-des-concertations-voulues-par-emmanuel-macron-les-tenors-de-la-droite-attendus-a-l-elysee_6749236.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un satellite Starlink de SpaceX a traversé le ciel dans le Grand Est, laissant apparaître une traînée de feu",
        "summary": "Des dizaines de personnes ont posté des photos et vidéos de cet objet lumineux sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/france/grand-est/grand-est-l-objet-lumineux-qui-a-traverse-le-ciel-est-un-satellite-starlink-de-spacex_6749272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : Alexis Hanquinquant, l'empereur du paratriathlon devenu ambassadeur du handisport et porte-drapeau tricolore",
        "summary": "A 38 ans, le champion olympique en titre du paratriathlon sera l'un des deux porte-drapeaux de la délégation française, mercredi, lors de la cérémonie d'ouverture des Jeux paralympiques de Paris.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-alexis-hanquinquant-l-empereur-du-paratriathlon-devenu-ambassadeur-du-handisport-et-porte-drapeau-tricolore_6740203.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Nous mourrons en martyr pour le bien des autres\" : au Liban, le Hezbollah glorifie ses combattants morts pour justifier sa guerre",
        "summary": "Pour justifier le conflit qui dure avec l'armée israélienne depuis 11 mois, le Hezbollah veut montrer que chacun de ses hommes tombé au combat est traité avec égalité dans son sacrifice.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/reportage-nous-mourrons-en-martyr-pour-le-bien-des-autres-au-liban-le-hezbollah-glorifie-ses-combattants-morts-pour-justifier-sa-guerre_6748429.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : \"On oublie tout et on vit le moment\", le handisport célébré au passage de la flamme paralympique à Bobigny",
        "summary": "Portée par des para-athlètes, mais aussi des anonymes, le tout dans une grande ferveur populaire, la flamme paralympique a traversé la Seine-Saint-Denis, mardi, à la veille de la cérémonie d'ouverture. L'occasion d'un coup de projecteur sur le handicap et de faire découvrir plusieurs disciplines du handisport.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/reportage-paris-2024-on-oublie-tout-et-on-vit-le-moment-le-handisport-celebre-au-passage-de-la-flamme-paralympique-a-bobigny_6748309.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie ouvre une enquête contre des journalistes allemands et ukrainiens après un reportage dans la région de Koursk",
        "summary": "Le reporter de la radio allemande Deutsche Welle et la journaliste pour la télévision ukrainienne 1+1 sont accusés d'avoir franchi \"illégalement\" la frontière russe lors d'un reportage dans la région de Koursk.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/la-russie-ouvre-une-enquete-contre-des-journalistes-allemands-et-ukrainiens-apres-un-reportage-dans-la-region-de-koursk_6748222.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : on vous explique les règles de la boccia",
        "summary": "Sport de précision, la boccia s'apparente à la pétanque et permet à des para-athlètes vivant avec des handicaps très divers de s'affronter.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/boccia/video-jeux-paralympiques-2024-on-vous-explique-les-regles-de-la-boccia_6739060.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : ce à quoi il faut s'attendre pour la cérémonie d'ouverture",
        "summary": "Plus d'un mois après la cérémonie d'ouverture des JO, Thomas Jolly, le directeur artistique, est une nouvelle fois aux manettes pour mettre en scène avec \"la même ambition\" la cérémonie d'ouverture des Jeux paralympiques, mercredi soir.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-ce-a-quoi-il-faut-s-attendre-pour-la-ceremonie-d-ouverture_6745114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nouveau report du décollage de la mission de SpaceX, première sortie spatiale privée",
        "summary": "L'entreprise a annoncé mercredi sur X un nouveau report \"en raison des conditions météorologiques défavorables prévues dans les zones d'amerrissage\".",
        "link": "https://www.francetvinfo.fr/sciences/espace/nouveau-report-du-decollage-de-la-mission-de-spacex-premiere-sortie-spatiale-privee_6749323.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mostra de Venise : l'édition 2024 accueille une myriade de stars et, pour la première fois, une section séries",
        "summary": "Après une édition 2023 en demi-teinte à cause de la grève à Hollywood, la Mostra renoue avec un casting cinq étoiles, avec notamment Nicole Kidman, Joaquin Phoenix, ou encore Winona Ryder. Trois films français sont par ailleurs en compétition.",
        "link": "https://www.francetvinfo.fr/culture/cinema/mostra-de-venise-l-edition-2024-accueille-une-myriade-de-stars-et-pour-la-premiere-fois-une-section-series_6749293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gendarme tué dans les Alpes-Maritimes : le maire de Mougins dénonce \"l'incroyable violence de certains conducteurs\"",
        "summary": "Un gendarme de 54 ans est mort lundi après un refus d'obtempérer sur l'autoroute A8. Le conducteur soupçonné a été interpellé.",
        "link": "https://www.francetvinfo.fr/alpes-maritimes/gendarme-tue-dans-les-alpes-maritimes-le-maire-de-mougins-denonce-l-incroyable-violence-de-certains-conducteurs_6749320.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un poids lourd en feu sur l'autoroute A81 entre Sablé-sur-Sarthe et Evron, la circulation interrompue vers Rennes",
        "summary": "Un incendie impliquant un poids lourd en feu s’est produit ce mercredi 28 août sur l’autoroute A81 entre\nles échangeurs de Sablé et Evron. La circulation des véhicules est interdite dans ce secteur en direction de Rennes.",
        "link": "https://www.francetvinfo.fr/france/bretagne/un-poids-lourd-en-feu-sur-l-autoroute-a81-entre-sable-sur-sarthe-et-evron-la-circulation-interrompue-vers-rennes_6749374.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retours de vacances : Bison futé voit rouge sur les routes à partir de vendredi",
        "summary": "Les derniers retours de vacances se conjugueront avec, en Ile-de-France, \"des conditions particulières de circulation\" en vigueur durant les Jeux paralympiques à Paris.",
        "link": "https://www.francetvinfo.fr/economie/transports/trafic/retours-de-vacances-la-circulation-sera-dense-sur-les-routes-de-france-ce-week-end-previent-bison-fute_6749263.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un séisme de magnitude 4,9 a fait trembler Mayotte mardi soir",
        "summary": "Il était 18h51 lorsque la terre a tremblé ce mardi soir à Mayotte. Des répliques sont susceptibles de se produire.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/la-terre-a-tremble-a-mayotte-ce-mardi-soir_6749143.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Recherche d'un Premier ministre : Emmanuel Macron peut-il refuser de nommer Lucie Castets cheffe du gouvernement au nom de la \"stabilité institutionnelle\" ?",
        "summary": "Après un premier cycle de consultations, le chef de l'Etat a écarté, lundi soir, \"l'option\" d'un gouvernement du Nouveau Front populaire. Sa décision est très critiquée à gauche, qui estime qu'il outrepasse son rôle de président de la République.",
        "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/recherche-d-un-premier-ministre-emmanuel-macron-peut-il-refuser-de-nommer-lucie-castets-cheffe-du-gouvernement-au-nom-de-la-stabilite-institutionnelle_6746923.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : plusieurs villes se disputent les statues de figures féminines dévoilées pendant la cérémonie d'ouverture des JO",
        "summary": "Trois communes de Loire-Atlantique ont déjà écrit au comité d'organisation des Jeux pour tenter d'obtenir l'une de ces statues.",
        "link": "https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/paris-2024-plusieurs-villes-se-disputent-les-statues-de-figures-feminines-devoilees-pendant-la-ceremonie-d-ouverture-des-jo_6749179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le Conseil Otan-Ukraine convoqué cet après-midi en réponse aux frappes russes des derniers jours",
        "summary": "La défense anti-aérienne, dont l'Ukraine a un besoin crucial, devrait être l'un des sujets de cette réunion.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-le-conseil-otan-ukraine-se-reunit-cet-apres-midi-apres-les-frappes-russes-d-ampleur-des-derniers-jours_6749518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : le président de la LFP Vincent Labrune estime que \"personne n'aurait pu faire mieux\" dans l'affaire des droits télé de la Ligue 1",
        "summary": "Le président de la Ligue professionnelle de football (LFP), candidat à sa réélection, s'est exprimé sur le feuilleton estival des droits télé dans un long entretien accordé à l'Equipe, mercredi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/football-le-president-de-la-lfp-vincent-labrune-estime-que-personne-n-aurait-pu-faire-mieux-dans-l-affaire-des-droits-tele-de-la-ligue-1_6749437.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le géant français du jeu vidéo Ubisoft mise beaucoup sur \"Star Wars Outlaws\", son nouvel opus, lancé vendredi",
        "summary": "Ubisoft a connu une vague de licenciements et de fermetures de studios ces derniers mois, conséquence de la baisse des investissements dans le secteur du jeu vidéo.",
        "link": "https://www.francetvinfo.fr/culture/jeux-video/le-geant-francais-du-jeu-video-ubisoft-mise-beaucoup-sur-star-wars-outlaws-son-nouvel-opus-lance-vendredi_6749440.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Football : les Girondins de Bordeaux sauvés par l'arrivée de 24 joueurs, dont Rio Mavuba",
        "summary": "Contraint au report de deux matchs en National 2 et à un forfait en National 3 depuis la reprise des championnats, le club a recruté 24 joueurs.",
        "link": "https://www.francetvinfo.fr/sports/foot/girondins-de-bordeaux/football-les-girondins-de-bordeaux-sauves-par-l-arrivee-de-24-joueurs-dont-rio-mavuba_6749482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Taxe foncière : on vous explique pourquoi vous allez payer plus cette année (même si votre commune n'a pas voté de hausse)",
        "summary": "La taxe foncière augmentera a minima de 3,9% pour l'ensemble des contribuables. En 2023, la hausse de la taxe foncière avait été de 7,1%.",
        "link": "https://www.francetvinfo.fr/economie/impots/taxe-fonciere-on-vous-explique-pourquoi-vous-allez-payer-plus-cette-annee-meme-si-votre-commune-n-a-pas-vote-de-hausse_6749281.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La comédienne Caroline Ducey affirme avoir été victime d'un viol pendant le tournage du film \"Romance\" de Catherine Breillat",
        "summary": "Dans un entretien auprès du \"Nouvel Obs\", l'actrice affirme en outre avoir subi l'emprise de la réalisatrice lors de ce tournage, à la fin des années 1990. Des accusations \"délirantes\" démenties par Catherine Breillat.",
        "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-comedienne-caroline-ducey-affirme-avoir-ete-victime-d-un-viol-pendant-le-tournage-du-film-romance-de-catherine-breillat_6748348.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gendarme mort lors d'un refus d'obtempérer  : \"La France a tué mon époux\", s'indigne la veuve lors d'un hommage",
        "summary": "Plusieurs hommages sont rendus à Éric Comyn ce mercredi 28 août. Cet adjudant de gendarmerie a été tué lors d'un refus d'obtempérer à Mougins deux jours plus tôt. Dans sa prise de parole, la veuve du quinquagénaire dénonce \"l'insuffisance\" de la France face aux auteurs de délits routiers.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/hommage-a-eric-comyn-la-france-a-tue-mon-epoux-la-veuve-du-gendarme-mort-lors-d-un-refus-d-obtemperer-s-indigne_6749614.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ça me réchauffe le cœur de faire ce travail\" : à Ukrainsk, dans le Donbass, un secouriste bénévole évacue les derniers civils ukrainiens",
        "summary": "L'armée russe n'est qu'à quatre kilomètres de la petite ville d'Ukrainsk, dans le Donbass. Les derniers civils qui vivent sous les bombardements russes sont évacués.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-ca-me-rechauffe-le-c-ur-de-faire-ce-travail-a-ukrainsk-dans-le-donbass-un-secouriste-benevole-evacue-les-derniers-civils-ukrainiens_6749197.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Megalopolis\", \"Emmanuelle\", \"Joker 2\" : les douze films les plus attendus de la rentrée",
        "summary": "Du retour de Francis Ford Coppola après quinze ans d'absence à l'adaptation du classique de l'érotisme français \"Emmanuelle\" par Audrey Diwan, en passant par la Palme d'or 2024 : focus sur les sorties de la rentrée de l'automne au cinéma.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/megalopolis-emmanuelle-monsieur-aznavour-les-douze-films-les-plus-attendus-de-la-rentree_6745123.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque de la synagogue de la Grande-Motte : le principal suspect et deux autres personnes toujours en garde à vue",
        "summary": "Une information judiciaire va être ouverte mercredi après-midi, a annoncé le Parquet national antiterroriste.",
        "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-de-la-synagogue-de-la-grande-motte-le-principal-suspect-et-deux-autres-personnes-toujours-en-garde-a-vue_6749593.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vuelta 2024 : retour en moyenne montagne pour les coureurs, nouvelle occasion de grapiller du temps pour Primoz Roglic... Suivez la 11e étape",
        "summary": "Le parcours de la 11e étape du Tour d'Espagne, avec un final accidenté, pourrait permettre à Primoz Roglic de reprendre du temps sur Ben O'Connor.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/vuelta/direct-vuelta-2024-retour-en-moyenne-montagne-pour-les-coureurs-nouvelle-occasion-de-grapiller-du-temps-pour-primoz-roglic-suivez-la-11e-etape_6748126.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pas-de-Calais : des ballots de cocaïne retrouvés sur les plages d'Audresselles et Ambleteuse",
        "summary": "À la revente, les 85 kilos de cocaïne retrouvés sur ces plages sont estimés à près de six millions d'euros.",
        "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-des-ballots-de-cocaine-retrouves-sur-les-plages-d-audresselles-et-ambleteuse_6749599.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gendarme tué après un refus d'obtempérer dans les Alpes-Maritimes : la garde à vue du suspect a été prolongée",
        "summary": "Le suspect âgé de 39 ans a été interpellé mardi, peu après 4 heures du matin, à Cannes.",
        "link": "https://www.francetvinfo.fr/alpes-maritimes/gendarme-tue-apres-un-refus-d-obtemperer-dans-les-alpes-maritimes-la-garde-a-vue-du-suspect-a-ete-prolongee_6749554.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques 2024 : une enquête ouverte après la disparition \"inquiétante\" d'une athlète rwandaise",
        "summary": "Cette volleyeuse a disparu depuis le 20 août après avoir quitté le camp pour athlètes de Courbevoie (Hauts-de-Seine) pour se rendre au restaurant, a appris France Télévisions de source policière.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-2024-une-enquete-ouverte-apres-la-disparition-inquietante-d-une-athlete-rwandaise_6749647.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est un pari, on gagne ou on perd\" : malgré le danger, des Sénégalais continuent de tenter de rejoindre l'Europe",
        "summary": "Entre janvier et juillet, près de 28 000 migrants, notamment sénégalais, ont atteint les îles Canaries, porte d'entrée de l'Union européenne. Des milliers de personnes sont aussi mortes en mer en tentant ce trajet.",
        "link": "https://www.francetvinfo.fr/monde/afrique/senegal/c-est-un-pari-on-gagne-ou-on-perd-malgre-le-danger-des-senegalais-continuent-de-tenter-de-rejoindre-l-europe_6749542.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suspecté du meurtre de sa femme, remis en liberté après 26 mois de détention : tout savoir sur l'affaire Mellet",
        "summary": "Après 26 mois de détention provisoire, Frédéric Mellet a été remis en liberté et placé sous contrôle judiciaire. Cet ancien éleveur de chèvres à Joigny (Yonne) est mis en examen depuis mai 2022, en raison de la disparition non élucidée de son épouse, Chantal.",
        "link": "https://www.francetvinfo.fr/france/bourgogne-franche-comte/suspecte-du-meurtre-de-sa-femme-remis-en-liberte-apres-26-mois-de-detention-tout-savoir-sur-l-affaire-mellet_6749584.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : \"Cette image de héros peut nuire aux athlètes\", assure Michaël Jeremiasz après les propos de Teddy Riner",
        "summary": "Tout en éloignant l'éventualité d'une quelconque polémique, le chef de mission de la délégation tricolore a expliqué pourquoi, selon lui, il ne fallait pas qualifier les para-athlètes de super-héros, comme l'avait fait Teddy Riner.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-cette-image-de-heros-peut-nuire-aux-athletes-assure-michael-jeremiasz-apres-les-propos-de-teddy-riner_6749581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je préfère partir faire ce qui me plaît\" : des internes poussés vers l'étranger dénoncent la réforme des études de santé",
        "summary": "Alors qu'ils doivent commencer leur internat, les étudiants de sixième année de médecine se retrouvent face à un mur après la suppression de plus de 1500 postes d'internes et une réforme en cours. Certains étudiants disent réfléchir à poursuivre leur parcours à l'étranger, notamment en Belgique.",
        "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/temoignages-je-prefere-partir-faire-ce-qui-me-plait-des-internes-pousses-vers-l-etranger-denoncent-la-reforme-des-etudes-de-sante_6749560.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le patron de Telegram Pavel Dourov présenté à la justice en vue d'une potentielle mise en examen",
        "summary": "Le Franco-Russe de 39 ans se voit reprocher par la justice française de ne pas agir contre la diffusion de contenus criminels ou délictueux sur sa plateforme de messagerie.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/le-patron-de-telegram-pavel-dourov-presente-a-la-justice-en-vue-d-une-potentielle-mise-en-examen_6749659.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maltraitance animale : un \"appel de détresse\" est lancé par le Conseil national de la protection animale face au manque de financement",
        "summary": "Loïc Dombreval se désespère mercredi, sur France Bleu, du manque de subvention de son association qui a créé un numéro unique, le 3677, pour signaler tous les cas de maltraitance animale, lancé en juin 2024.",
        "link": "https://www.francetvinfo.fr/animaux/maltraitance-animale-un-appel-de-detresse-est-lance-par-le-conseil-national-de-la-protection-animale-face-au-manque-de-financement_6749692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une manifestation contre le viol et l'assassinat d'une médecin en Inde vire à la bagarre générale",
        "summary": "La découverte, le 9 août, du corps de cette médecin de 31 ans, violée et assassinée dans un hôpital public de Calcutta, a attisé la colère dans tout le pays.",
        "link": "https://www.francetvinfo.fr/monde/inde/une-manifestation-contre-le-viol-et-l-assassinat-d-une-medecin-en-inde-vire-a-la-bagarre-generale_6749737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un policier municipal gravement blessé après un accident de la route lors d'une intervention en Seine-et-Marne",
        "summary": "Un policier municipal a été placé dans le coma ce mardi après un accident de la route alors qu'il prenait en chasse à moto un véhicule ayant grillé un feu rouge à Dammarie-les-Lys (Seine-et-Marne).",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/un-policier-municipal-gravement-blesse-apres-une-intervention-en-seine-et-marne_6749626.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Thaïlande de l'Afrique\" : on vous explique la polémique Mehdi Ghezzar, ce chroniqueur qui a envenimé les relations entre l'Algérie et le Maroc",
        "summary": "Le chroniqueur Mehdi Ghezzar, habitué des \"Grandes Gueules\" sur RMC, a créé la polémique lors d'une intervention à la télévision algérienne en s'en prenant violemment au Maroc. RMC a fait savoir mercredi qu'il ne reviendra plus à l'antenne.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/thailande-de-l-afrique-on-vous-explique-la-polemique-mehdi-ghezzar-ce-chroniqueur-qui-a-envenime-les-relations-entre-l-algerie-et-le-maroc_6749503.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le patron de Ryanair alerte sur une augmentation des mauvais comportements de passagers ayant consommé drogue et alcool",
        "summary": "Le problème est particulièrement sérieux sur des liaisons entre le Royaume-Uni et certaines destinations comme Ibiza, selon Michael O'Leary.",
        "link": "https://www.francetvinfo.fr/economie/aeronautique/le-patron-de-ryanair-alerte-sur-une-augmentation-des-mauvais-comportements-de-passagers-ayant-consomme-drogue-et-alcool_6749806.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d'une médecin à Marseille : une jeune femme de 19 ans jugée en comparution immédiate jeudi",
        "summary": "Une mineure âgée de 11 ans, présente au moment des faits, comparaitra quant à elle devant un juge des enfants. La médecin affirme avoir \"été frappée au visage, tirée par les cheveux, mordue dans le dos et avoir reçu des coups de poing\"",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/agression-d-une-medecin-a-marseille-une-jeune-femme-de-19-ans-jugee-en-comparution-immediate-jeudi_6749818.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : les Jeux aident-ils vraiment à changer de regard sur le handicap ?",
        "summary": "Cette mise en lumière des para-athlètes contribue à une évolution des mentalités, mais le soufflé peut vite retomber, sans tournant durable vers davantage d'inclusion des personnes vivant avec des déficiences.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-les-jeux-aident-ils-vraiment-a-changer-de-regard-sur-le-handicap_6739549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce sera très beau\" : les athlètes paralympiques étrangers attendent la cérémonie d'ouverture avec impatience",
        "summary": "La cérémonie d'ouverture des Jeux paralympiques se prépare, place de la Concorde. Après le gros succès de celle des JO sur la Seine, les athlètes attendent au moins aussi bien.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/reportage-ce-sera-tres-beau-les-athletes-paralympiques-etrangers-attendent-la-ceremonie-d-ouverture-avec-impatience_6749449.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paralympiques 2024 : suivez la cérémonie d'ouverture sur les Champs-Elysées et la place de la Concorde à partir de 20 heures",
        "summary": "\"Il y aura un message à travers la danse, à travers ce spectacle, sur l'inclusion\", a promis Tony Estanguet, président du comité d'organisation de Paris 2024.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/ceremonie/direct-ceremonie-d-ouverture-paralympiques-2024-suivez-le-spectacle-paradoxe-sur-la-place-de-la-concorde-le-defile-des-athletes-et-l-allumage-de-la-vasque-des-20-heures_6749380.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nantenin Keïta, porte-drapeau et guide dévouée du collectif paralympique français à Paris",
        "summary": "La championne paralympique du 400 m à Rio guidera, avec le paratriathlète Alexis Hanquinquant, la délégation française lors de la cérémonie d'ouverture des Jeux paralympiques mercredi.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/athletisme/portrait-nantenin-keita-porte-drapeau-et-guide-devouee-du-collectif-paralympique-francais-a-paris_6744733.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Jeux paralympiques de Paris 2024 : Thomas Jolly promet une cérémonie d'ouverture qui \"bouscule les regards\"",
        "summary": "Le directeur artistique de la cérémonie d'ouverture des Jeux paralympiques de Paris invite à \"sortir des clichés héroïsants\".",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/jeux-paralympiques-de-paris-2024-thomas-jolly-promet-une-ceremonie-d-ouverture-qui-bouscule-les-regards_6749404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : à quoi correspondent les agitos, équivalent des anneaux olympiques pour les Jeux paralympiques ?",
        "summary": "Autres sports, autres règles et autre symbole : après les anneaux des Jeux olympiques, place aux agitos pour les Jeux paralympiques, du 28 août au 8 septembre 2024.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paris-2024-a-quoi-correspondent-les-agitos-equivalent-des-anneaux-olympiques-pour-les-jeux-paralympiques_6749467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Interdiction du téléphone portable au collège : cinq questions sur l'expérimentation lancée à partir de septembre",
        "summary": "Près de 200 collèges doivent participer ce test, a annoncé la ministre démissionnaire de l'Education nationale Nicole Belloubet. Les modalités pratiques seront définies librement par chaque établissement.",
        "link": "https://www.francetvinfo.fr/societe/education/interdiction-du-telephone-portable-au-college-cinq-questions-sur-l-experimentation-lancee-a-partir-de-septembre_6749695.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nombre, catégorie, emploi… Quels sont les chiffres du handicap en France ?",
        "summary": "Il existe plusieurs sortes de handicaps répertoriés en France. Le ministère de la Santé estime que près de 7 millions de Français sont atteints d'au moins un handicap en France.",
        "link": "https://www.francetvinfo.fr/sante/handicap/nombre-categorie-emploi-quels-sont-les-chiffres-du-handicap-en-france_6749824.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Pourvu qu'elles soient douces\" : découvrez la reprise par Julien Doré du tube de Mylène Farmer",
        "summary": "Julien Doré réinterprète un méga-hit de la chanson française en guise d'introduction d'un album de reprises à découvrir en novembre.",
        "link": "https://www.francetvinfo.fr/culture/musique/chanson-francaise/video-pourvu-qu-elles-soient-douces-decouvrez-la-reprise-par-julien-dore-du-tube-de-mylene-farmer_6749827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Japon émet son avis d'alerte le plus élevé avant l'arrivée d'un typhon \"extrêmement puissant\"",
        "summary": "Mercredi en fin d'après-midi, les images de la chaîne de télévision NHK montraient des toits envolés, des fenêtres brisées et des arbres arrachés.",
        "link": "https://www.francetvinfo.fr/monde/japon/le-japon-emet-son-avis-d-alerte-le-plus-eleve-avant-l-arrivee-d-un-typhon-extremement-puissant_6749869.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une enquête ouverte dans les Hautes-Alpes après le décès d'un adolescent lors d'une sortie encadrée en kayak",
        "summary": "Des auditions sont menées \"afin de comprendre les circonstances du drame et l'organisation de la sortie\".",
        "link": "https://www.francetvinfo.fr/faits-divers/une-enquete-ouverte-dans-les-hautes-alpes-apres-le-deces-d-un-adolescent-lors-d-une-sortie-encadree-en-kayak_6749956.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Intelligence artificielle : une escroquerie utilise l'image de l'acteur Alain Delon pour attirer des internautes vers un casino en ligne",
        "summary": "Dans cette fausse publicité, une imitation de l'acteur décédé enjoint les internautes à jouer pour gagner 100 000 euros.",
        "link": "https://www.francetvinfo.fr/culture/cinema/alain-delon/intelligence-artificielle-une-escroquerie-utilise-l-image-de-l-acteur-alain-delon-pour-attirer-des-internautes-vers-un-casino-en-ligne_6749926.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mostra de Venise : Tim Burton se confie sur le succès de \"Beetlejuice\" et ses dernières années dans l'industrie du cinéma",
        "summary": "Trente-six ans après la comédie macabre devenue culte, Tim Burton déclare n'avoir \"jamais compris les raisons de ce succès\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/mostra-de-venise-tim-burton-se-confie-sur-le-succes-de-beetlejuice-et-ses-dernieres-annees-dans-l-industrie-du-cinema_6749722.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Programme des Paralympiques 2024 : premiers espoirs de médaille en natation et cyclisme sur piste, début du rugby fauteuil... Les rendez-vous du jeudi 29 août",
        "summary": "Les premiers athlètes vont donner le coup d'envoi des Jeux dans 12 des 23 disciplines au programme, jeudi.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/focus/programme-des-paralympiques-2024-premiers-espoirs-de-medaille-en-natation-et-cyclisme-sur-piste-debut-du-rugby-fauteuil-les-rendez-vous-du-jeudi-29-aout_6746632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le procès de Stéphane Plaza pour violences envers deux ex-compagnes est renvoyé au 9 janvier 2025",
        "summary": "L'animateur de 54 ans n'était pas présent ce mercredi pour son audience au tribunal correctionnel de Paris, expliquant être fragilisé psychologiquement par le \"lynchage médiatique à [son] encontre\".",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/le-proces-de-stephane-plaza-pour-violences-envers-deux-ex-compagnes-est-renvoye-au-9-janvier-2025_6749689.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Nouveau Front populaire veut-il que la France quitte l'Union européenne comme l'assure Rachida Dati ?",
        "summary": "Si le Nouveau Front populaire propose des réformes importantes concernant l'Union européenne, aucun chapitre ne prévoit de Frexit.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-le-nouveau-front-populaire-veut-il-que-la-france-quitte-l-union-europeenne-comme-l-assure-rachida-dati_6749632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Des syndicats lancent un appel à la grève et à la fermeture des laboratoires d'analyses médicales, du 20 au 23 septembre",
        "summary": "Les syndicats de biologistes médicaux protestent contre \"une nouvelle baisse drastique de près de 10% des tarifs des actes\".",
        "link": "https://www.francetvinfo.fr/sante/des-syndicats-lancent-un-appel-a-la-greve-et-a-la-fermeture-des-laboratoires-d-analyses-medicales-du-20-au-23-septembre_6750001.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : Kamala Harris a-t-elle vraiment repris un slogan nazi lors de sa campagne ?",
        "summary": "Des partisans de Donald Trump sous-entendent que la candidate démocrate a utilisé le slogan \"La force par la joie\" lors de sa campagne. Pourtant, la vice-présidente américaine n'a jamais utilisé cette expression.",
        "link": "https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-presidentielle-americaine-2024-kamala-harris-a-t-elle-vraiment-repris-un-slogan-nazi-lors-de-sa-campagne_6749470.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La prison de Lille-Sequedin, dans le Nord, visée par des tirs de kalachnikov",
        "summary": "Vers 15h10, mercredi après-midi, un homme cagoulé a tiré à plusieurs reprises sur la porte de la prison.",
        "link": "https://www.francetvinfo.fr/faits-divers/la-prison-de-lille-sequedin-dans-le-nord-visee-par-des-tirs-de-kalachnikov_6749986.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agressions sexuelles au Port: un imam de la mosquée du centre-ville mis en examen et placé en détention provisoire",
        "summary": "Un imam du Port interpellé en début de semaine a été mis en examen pour agressions sexuelles après le dépôt de plusieurs plaintes. L'homme chargé notamment d'enseigner le coran à de jeunes élèves a été placé en détention provisoire.",
        "link": "https://www.francetvinfo.fr/france/la-reunion/agressions-sexuelles-au-port-un-imam-de-la-mosquee-du-centre-ville-mis-en-examen-et-place-en-detention-provisoire_6749962.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le patron de Telegram Pavel Durov visé aussi par une enquête pour violences sur un de ses enfants",
        "summary": "Le milliardaire franco-russe est déjà visé par une enquête de la justice française, qui lui reproche, notamment, de ne pas agir contre les utilisations délictuelles de sa messagerie par ses abonnés.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/le-patron-de-telegram-pavel-durov-vise-aussi-par-une-enquete-pour-violences-sur-un-de-ses-enfants_6750043.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La vaccination contre le papillomavirus au collège reconduite à la rentrée",
        "summary": "A la rentrée, cette vaccination sera de nouveau proposée gratuitement à tous les élèves entrant en classe de 5e.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/la-vaccination-contre-le-papillomavirus-au-college-reconduite-a-la-rentree_6750061.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cérémonie d'ouverture des Jeux paralympiques 2024 : Théo Curin lance les festivités en donnant la parole aux athlètes français dans son taxi",
        "summary": "Le nageur handisport a donné le coup d'envoi du spectacle, mercredi soir, dans un taxi recouvert de Phryges, la mascotte de ces Jeux de Paris 2024.",
        "link": "https://www.francetvinfo.fr/jeux-paralympiques/ceremonie/video-jeux-paralympiques-2024-theo-curin-lance-la-ceremonie-d-ouverture-en-donnant-la-parole-aux-athletes-francais-dans-son-taxi_6746641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gendarme tué après un refus d'obtempérer : des images de vidéosurveillance au cœur des investigations",
        "summary": "Un gendarme est mort percuté par une voiture dans les Alpes-Maritimes lundi, à la suite d'un refus d'obtempérer. Sur des images de vidéosurveillance révélées par France 2, on aperçoit le conducteur, alcoolisé, se déporter avant de percuter le militaire.",
        "link": "https://www.francetvinfo.fr/alpes-maritimes/gendarme-tue-apres-un-refus-d-obtemperer-la-famille-et-les-collegues-du-defunt-crient-leur-colere_6750085.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Gendarme tué dans les Alpes-Maritimes : le suspect mis en examen et placé en détention provisoire",
        "summary": "Le suspect a été mis en examen pour meurtre sur personne dépositaire de l'autorité publique. Il avait été interpellé dans la nuit de lundi à mardi.",
        "link": "https://www.francetvinfo.fr/faits-divers/police/gendarme-tue-dans-les-alpes-maritimes-le-suspect-mis-en-examen-et-place-en-detention-provisoire_6750142.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Russie interdit l'accès à son territoire à près de 100 citoyens américains, dont des journalistes",
        "summary": "Des universitaires, politiciens, militaires et cadres d'entreprise sont également visés.",
        "link": "https://www.francetvinfo.fr/monde/russie/la-russie-interdit-l-acces-a-son-territoire-a-pres-de-100-citoyens-americains-dont-des-journalistes_6750118.html#xtor=RSS-3-[lestitres]"
    }
]