[
    {
        "title": "À Rome, plus de 20 000 personnes saluent la dépouille du pape François dans \"une atmosphère de recueillement très calme\"",
        "summary": "De nombreux fidèles armés de patience n'ont pas hésité à faire plusieurs heures de queue pour rendre un dernier hommage au pape François, dont la dépouille est exposée dans la basilique Saint-Pierre jusqu'à vendredi soir.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/reportage-a-rome-des-dizaines-de-milliers-de-personnes-saluent-la-depouille-du-pape-francois-dans-une-atmosphere-de-recueillement-tres-calme_7206753.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : les Philippines pleurent une figure spirituelle et progressiste",
        "summary": "Aux Philippines, le pape François était une figure adulée par tous. L'archipel, composé de près de 80% de catholiques très pratiquants, est un des pays les plus catholiques du monde. Des milliers de Philippins se sont donc réunis, depuis la mort du pape pour prier en son honneur.",
        "link": "https://www.francetvinfo.fr/replay-radio/echos-du-monde/mort-du-pape-francois-les-philippines-pleurent-une-figure-spirituelle-et-progressiste_7178541.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : comment le rituel des funérailles papales a été complètement remanié par le souverain pontife, de son vivant",
        "summary": "François, mort lundi à l'âge de 88 ans, avait approuvé en avril 2024 un nouveau déroulé de ce rituel. Parmi les principaux changements, le pontife argentin sera inhumé dans un cercueil en bois, son corps sera exposé à l'intérieur même du cercueil ouvert et il reposera dans la basilique Sainte-Marie-Majeure.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois-comment-le-rituel-des-funerailles-papales-a-ete-completement-remanie-par-le-souverain-pontife-de-son-vivant_7093701.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Une laïcité à géométrie variable\" : les drapeaux mis en berne samedi pour les obsèques du pape François suscitent la polémique à gauche",
        "summary": "\"Nous ne manifestons pas de préférence pour un culte, le pape était d'abord un chef d'Etat, il avait une place dans la politique et dans la diplomatie internationale qui n'était pas neutre\", a défendu Sophie Primas, la porte-parole du gouvernement mercredi.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/une-laicite-a-geometrie-variable-les-drapeaux-mis-en-berne-samedi-pour-les-obseques-du-pape-francois-suscitent-la-polemique-a-gauche_7206321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je le prie pour qu'il demande à Dieu la paix\" : à Jérusalem, l'émotion des fidèles et des touristes lors d'une messe hommage au pape François",
        "summary": "Pleine de monde mercredi, la Basilique du Saint-Sépulcre a été construite, selon la tradition, sur le site où les chrétiens situent l'épisode de la crucifixion de Jésus, de sa mise au tombeau et de sa résurrection.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/reportage-je-le-prie-pour-qu-il-demande-a-dieu-la-paix-a-jerusalem-l-emotion-des-catholiques-lors-d-une-messe-hommage-au-pape-francois_7206372.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : comment le souverain pontife est-il \"embaumé\" avant d'être exposé au public ?",
        "summary": "La procédure d'embaumement permet au pape défunt d'apparaître serein et naturel, alors que son cercueil ouvert est présenté au public au sein de la basilique Saint-Pierre à Rome pendant quatre jours, jusqu'à ses funérailles, prévues samedi.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francais-comment-le-souverain-pontife-est-il-embaume-avant-d-etre-expose-au-public_7205676.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : le Vatican annonce neuf jours de deuil à partir de samedi",
        "summary": "Plusieurs pays ont décrété un deuil national après la mort du souverain pontife, lundi. Ses obsèques doivent avoir lieu samedi.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/direct-mort-du-pape-francois-la-depouille-va-etre-exposee-a-saint-pierre-pour-l-hommage-des-fideles_7205349.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Obsèques du pape François : des dirigeants du monde entier réunis sur fond de tensions internationales",
        "summary": "Les obsèques du pape François se dérouleront samedi à Rome, en présence de plusieurs dizaines de chefs d'État et de gouvernement. Un rassemblement à fort enjeu diplomatique.",
        "link": "https://www.francetvinfo.fr/replay-radio/d-un-monde-a-l-autre/obseques-du-pape-francois-des-dirigeants-du-monde-entier-reunis-sur-fond-de-tensions-internationales_7178586.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Agression d’un rabbin à Orléans : le mineur auteur des faits condamné à 16 mois de prison ferme avec mandat de dépôt",
        "summary": "Le prévenu, un mineur isolé âgé de 16 ans, était jugé des chefs de violences volontaires commises en raison de l'appartenance ou de la non-appartenance, réelle ou supposée, de la victime à une religion.",
        "link": "https://www.francetvinfo.fr/faits-divers/agression-d-un-rabbin-a-orleans-16-mois-de-prison-ferme-avec-mandat-de-depot-et-5-ans-d-interdiction-d-apparaitre-dans-le-loiret-requis-contre-le-suspect_7206867.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je découvre un continent de violences sexuelles\" : Le Silence de Bétharram, le livre choc d'un ancien élève devenu lanceur d'alerte",
        "summary": "En lançant un simple appel à témoignages en 2023, Alain Esquerre ne s’attendait pas à réveiller un scandale de cette ampleur. Ancien élève de Notre-Dame de Bétharram, il a depuis recueilli des centaines de témoignages de violences physiques et sexuelles. Dans son livre qui paraît ce 24 avril, Le Silence de Bétharram, il retrace deux ans d’une enquête bouleversante.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/je-decouvre-un-continent-de-violences-sexuelles-le-silence-de-betharram-le-livre-choc-d-un-ancien-eleve-devenu-lanceur-d-alerte_7206654.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre commerciale, menaces sur le président de la réserve fédérale, action du Doge… L'administration Trump accumule les revirements",
        "summary": "Après un début de mandat tumultueux, marqué par une guerre commerciale inédite avec Pékin et des attaques répétées contre la réserve fédérale, la Maison Blanche a amorcé un changement de ton, mardi.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/guerre-commerciale-menaces-sur-le-president-de-la-reserve-federale-action-du-doge-l-administration-trump-accumule-les-revirements_7205655.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques contre des prisons : le ministre Bruno Retailleau évoque \"65 faits\" depuis dix jours",
        "summary": "\"Les faits sont nombreux depuis dix jours. Ils sont récents et sans doute coordonnés\", a déclaré le ministre de l'Intérieur sur BFMTV.",
        "link": "https://www.francetvinfo.fr/faits-divers/attaques-contre-des-prisons/attaques-contre-des-prisons-le-ministre-bruno-retailleau-evoque-65-faits-depuis-dix-jours_7205619.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump accuse Volodymyr Zelensky de bloquer un accord avec la Russie",
        "summary": "Le président américain, qui estime qu'un accord de cessez-le-feu est \"très proche\", s'en est pris à son homologue ukrainien, auteur selon lui de propos \"incendiaires\" sur la Crimée.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-accuse-volodymyr-zelensky-de-bloquer-un-accord-avec-la-russie_7206831.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Nez fracturé, insultes, dénigrement... Le chef Jean Imbert accusé de violences par quatre ex-compagnes",
        "summary": "L’équipe de communication de Jean Imbert a répondu à chacune de ces témoignages publiés mercredi dans le magazine \"Elle\".",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/nez-fracture-insultes-denigrement-le-chef-jean-imbert-accuse-de-violences-par-quatre-ex-compagnes_7206441.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la SNCF : \"On s'achemine vers une semaine noire sur le pont du 8 mai\", selon SUD Rail",
        "summary": "Le secrétaire fédéral du syndicat SUD Rail affirme, sur franceinfo, que les négociations entre les syndicats et la direction de la SNCF n'ont \"pas abouti\".",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-on-s-achemine-vers-une-semaine-noire-sur-le-pont-du-8-mai-selon-sud-rail_7206672.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre dans la bande de Gaza : la branche armée du Hamas publie une vidéo d'un otage israélien en vie",
        "summary": "Dans cette vidéo non datée, Omri Miran demande au gouvernement israélien d'agir pour sa libération.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-dans-la-bande-de-gaza-la-branche-armee-du-hamas-publie-une-video-d-un-otage-israelo-hongrois-en-vie_7206732.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"C'est une vraie révolution culturelle\" : les salariés du cabinet de conseil EY votent contre le temps de travail illimité",
        "summary": "Depuis 2021, un accord d'entreprise permet aux cadres d'une branche d'audit du cabinet EY de déroger à la convention collective qui limite le temps de travail hebdomadaire à 48 heures.",
        "link": "https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/c-est-une-vraie-revolution-culturelle-dans-nos-cabinets-les-salaries-du-cabinet-de-conseil-ey-votent-contre-le-temps-de-travail-illimite_7206504.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Pass rail, mis en place en 2024 pour les jeunes de 16 à 27 ans, ne sera pas reconduit cet été",
        "summary": "Le ministère des Transports justifie sa décision par un résultat final \"mitigé\", l'année dernière, \"avec seulement un tiers de billets vendus par rapport aux prévisions\".",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/le-pass-rail-mis-en-place-en-2024-pour-les-jeunes-de-16-a-27-ans-ne-sera-pas-reconduit-cet-ete_7206846.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Inde prend des mesures diplomatiques contre le Pakistan, après une attaque meurtrière contre des touristes au Cachemire",
        "summary": "New Delhi a notamment décidé de suspendre un important traité sur le partage de l'eau entre les deux pays et de fermer le principal poste frontière terrestre.",
        "link": "https://www.francetvinfo.fr/monde/inde/l-inde-prend-des-mesures-diplomatiques-contre-le-pakistan-apres-une-attaque-meurtriere-contre-des-touristes-au-cachemire_7206786.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les attaques contre les prisons sont une réaction à la politique carcérale \"plus sévère\" du gouvernement, estime François Bayrou",
        "summary": "Lors d'un déplacement à la prison de Saint-Quentin-Fallavier, en Isère, le Premier ministre a évoqué mercredi des \"réseaux\" qui se \"croyaient en situation d'impunité\".",
        "link": "https://www.francetvinfo.fr/politique/francois-bayrou/les-attaques-contre-les-prisons-sont-une-reaction-a-la-politique-carcerale-plus-severe-estime-francois-bayrou_7206597.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Suppressions de postes chez ArcelorMittal : \"C'est un carnage\", s'indigne le secrétaire général de la CGT du site de Dunkerque",
        "summary": "Le groupe a annoncé mercredi la suppression \"d'environ 600 postes\" sur plusieurs sites français. Le secrétaire général de la CGT a fait part de sa sidération sur France Inter.",
        "link": "https://www.francetvinfo.fr/economie/industrie/suppressions-de-postes-chez-arcelormittal-c-est-un-carnage-s-indigne-le-secretaire-general-de-la-cgt-du-site-de-dunkerque_7206699.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Lycée musulman Averroès de Lille : le contrat avec l'Etat est rétabli par la justice",
        "summary": "Le tribunal administratif de Lille \"a annulé la décision du préfet du Nord du 7 décembre 2023\" de résilier le contrat d'association, jugeant notamment \"que la condition tenant à l'existence de manquements graves au droit n'était pas remplie\".",
        "link": "https://www.francetvinfo.fr/societe/education/scolarite/guide-parents/lycee/lycee-musulman-averroes-de-lille-le-contrat-avec-l-etat-est-retabli-par-la-justice_7206465.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "TikTok : la commission d'enquête parlementaire lance une consultation pour mieux comprendre les effets de la plateforme sur les jeunes",
        "summary": "Plusieurs créateurs de contenus identifiés comme problématiques à l'issue de cet appel à témoignages seront convoqués devant l'Assemblée nationale, rapporte France Inter.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/tiktok/tiktok-la-commission-d-enquete-parlementaire-lance-une-consultation-pour-mieux-comprendre-les-effets-de-la-plateforme-sur-les-jeunes_7206819.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Festival de Cannes 2025 : la 78e édition complète sa programmation, avec notamment le premier film réalisé par Kristen Stewart",
        "summary": "Le film de l'ex-star de \"Twilight\", devenue une valeur sûre du cinéma d'auteur, suit une jeune fille qui \"grandit dans un environnement ravagé par la violence et l'alcool\" avant de trouver \"refuge dans la littérature\".",
        "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2025-la-78e-edition-complete-sa-programmation-jennifer-lawrence-et-kristen-stewart-entrent-en-lice_7206804.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le groupe LFI à l'Assemblée demande \"l'interdiction immédiate\" d'un concert du chanteur israélien Eyal Golan à Paris en mai",
        "summary": "Le parti écrit, dans un communiqué publié mercredi, que ce chanteur israélien \"ne doit pas venir chanter les louanges du génocide à Paris.\"",
        "link": "https://www.francetvinfo.fr/politique/la-france-insoumise/le-groupe-lfi-a-l-assemblee-demande-l-interdiction-immediate-d-un-concert-du-chanteur-israelien-eyal-golan-a-paris-en-mai_7206630.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'épidémie de chikungunya à La Réunion a fait trois nouveaux morts, le bilan provisoire passe à neuf victimes",
        "summary": "Emmanuel Macron a constaté mardi sur place les difficultés engendrées par cette épidémie sur l'île. Selon le ministre de la Santé, Yannick Neuder, a déclaré qu'\"autour de 120 000\" personnes pourraient avoir été contaminées.",
        "link": "https://www.francetvinfo.fr/sante/maladie/chikungunya/l-epidemie-de-chikungunya-a-la-reunion-a-fait-trois-nouveaux-morts-le-bilan-provisoire-passe-a-neuf-victimes_7205844.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Cyclisme : Tadej Pogacar écrase la concurrence sur la Flèche wallonne, le Français Kevin Vauquelin termine deuxième",
        "summary": "Le Slovène a porté une attaque dévastatrice dans le Mur de Huy pour s'imposer avec dix secondes d'avance sur le deuxième, mercredi, ce que n'a pas réussi à faire Demi Vollering dans la course féminine, battue par Puck Pieterse.",
        "link": "https://www.francetvinfo.fr/sports/cyclisme/uci-world-tour/cyclisme-tadej-pogacar-ecrase-la-concurrence-sur-la-fleche-wallonne-le-francais-kevin-vauquelin-termine-deuxieme_7206474.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Championnats d'Europe de judo : la France démarre fort avec le quatrième sacre pour Shirine Boukli et la première dorée pour Daikii Bouba",
        "summary": "Pour sa quatrième participation, la première médaillée française des JO de Paris a remporté un quatrième titre européen à Podgorica (Monténégro), mercredi.",
        "link": "https://www.francetvinfo.fr/sports/judo/championnats-d-europe/championnats-d-europe-de-judo-quatrieme-sacre-pour-shirine-boukli-luka-mhkeidze-en-bronze_7206534.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Des moutons découpés encore vivants\" : l'association L214 porte plainte contre un abattoir de la Loire pour maltraitance animale",
        "summary": "L'association de défense des animaux L214 dénonce les pratiques de l'abattoir de Charlieu, dans la Loire. Il s'agit, selon elle, de \"cruauté\" envers les animaux.",
        "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/des-moutons-decoupes-encore-vivants-l-association-l214-porte-plainte-contre-un-abattoir-de-la-loire-pour-maltraitance-animale_7206705.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le TFA, un des polluants éternels les plus répandus, détecté à des niveaux très élevés dans des bouteilles de vins européens, selon une étude",
        "summary": "Les résultats de cette étude européenne, menée par un réseau d'associations, ont été consultés mercredi par France Inter. Cinq vins français ont été analysés.",
        "link": "https://www.francetvinfo.fr/sante/alimentation/le-tfa-un-des-polluants-eternels-les-plus-repandus-detecte-a-des-niveaux-tres-eleves-dans-des-bouteilles-de-vins-europeens-selon-une-etude_7206285.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Turquie, un puissant séisme de magnitude 6,2 est fortement ressenti à Istanbul, suivi de plusieurs répliques",
        "summary": "Des milliers de personnes se sont jetées dans les rues de la mégalopole de 16 millions d'habitants, en proie à la panique, ont constaté les journalistes de l'AFP.",
        "link": "https://www.francetvinfo.fr/monde/turquie/en-turquie-un-puissant-seisme-de-magnitude-6-2-fortement-ressenti-a-istanbul_7205808.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il est temps de réagir\" : les syndicats français du secteur automobile appellent à sauver les sous-traitants",
        "summary": "La CFE-CGC, Force Ouvrière, la CFDT et la CGT s'unissent pour demander des mesures d'urgence pour les équimentiers français et européens.",
        "link": "https://www.francetvinfo.fr/economie/automobile/crise-automobile/droits-de-douane-les-syndicats-francais-appellent-a-sauver-la-sous-traitance-du-secteur-automobile_7206456.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'avocate Nadia El Bouroumi, qui avait fait polémique lors du procès de Mazan, condamnée à une suspension avec sursis par le conseil de discipline",
        "summary": "L'avocate a été condamnée pour des faits antérieurs au procès des viols de Mazan.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/nadia-el-bouroumi-avocate-polemique-du-proces-de-mazan-condamnee-a-une-suspension-avec-sursis-par-le-conseil-de-discipline_7206624.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Elysée dément envisager une nouvelle dissolution cet automne, comme l'affirme l'agence américaine Bloomberg",
        "summary": "Le média américain assure dans un article publié mardi que le chef de l'État \"a consulté ces dernières semaines des personnes de son premier cercle à propos d'un tel scénario\".",
        "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/l-elysee-dement-envisager-une-nouvelle-dissolution-cet-automne-comme-l-affirme-un-media-americain_7206408.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ski alpinisme aux JO 2026 : la préparation extrême d'Emily Harrop, entre trail et tapis de course... avec des skis aux pieds",
        "summary": "La Française, qui domine sa discipline, n'a pas raté un seul podium de toute la saison. En amont d'un tel parcours et en vue des prochains Jeux, l'entraînement d'Emily Harrop pourrait ressembler à un parcours du combattant. Mais pas à ses yeux.",
        "link": "https://www.francetvinfo.fr/sports/video-ski-alpinisme-aux-jo-2026-la-preparation-extreme-d-emily-harrop-entre-trail-et-tapis-de-course-avec-des-skis-aux-pieds_7204158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : une attaque de missiles sur Kiev fait au moins neuf morts et 63 blessés, selon les secours",
        "summary": "Dans la ville de Kharkiv, son maire, Igor Terekhov, a, lui aussi, annoncé des \"frappes répétées de missiles\" sur sa cité, ayant fait au moins deux blessés.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-une-attaque-de-missiles-sur-kiev-fait-au-moins-neuf-morts-et-63-blesses-selon-les-secours_7207743.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort du pape François : place des femmes dans l'Eglise, guerres en Ukraine et à Gaza… Quels dossiers attendent le prochain souverain pontife ?",
        "summary": "Au cours des douze années de son pontificat, le pape François a engagé l'Eglise catholique sur des voies nouvelles. Mais cette entreprise de modernisation s'est heurtée à de vives oppositions en interne et de nombreux chantiers restent inachevés.",
        "link": "https://www.francetvinfo.fr/monde/vatican/pape-francois/mort-du-pape-francois/mort-du-pape-francois-place-des-femmes-dans-l-eglise-guerres-en-ukraine-et-a-gaza-quels-dossiers-attendent-le-prochain-souverain-pontife_7205478.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je ne peux pas vivre haïe\" : après le suicide de sa compagne, un homme jugé pour des violences relatées dans un journal intime",
        "summary": "Astrid M. s'est pendue en juin 2023, après douze ans de vie commune avec le père de son fils. Cet homme comparaît au tribunal correctionnel d'Evreux jeudi.",
        "link": "https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/je-ne-peux-pas-vivre-haie-apres-le-suicide-de-sa-compagne-un-homme-juge-pour-des-violences-relatees-dans-un-journal-intime_7196970.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-président sud-coréen, Moon Jae-in,a été inculpé pour corruption",
        "summary": "Il est soupçonné d'avoir facilité l'emploi de son gendre dans une compagnie aérienne.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-sud/l-ex-president-sud-coreen-moon-jae-in-a-ete-inculpe-pour-corruption_7207797.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les soignants ne sont pas forcément informés\" : les arrêts de travail sans carence pour fausses couches sont très peu appliqués",
        "summary": "En France, 200 000 femmes sont concernées chaque année, une grossesse sur quatre se solde par une fausse couche.",
        "link": "https://www.francetvinfo.fr/sante/grossesse/temoignages-les-soignants-ne-sont-pas-forcement-informes-la-loi-supprimant-les-jours-de-carence-pour-un-arret-consecutif-a-une-fausse-couche-n-est-pas-appliquee-dans-de-nombreux-cas_7206861.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On a passé au crible quatre affirmations sur l'abattement fiscal de 10% dont bénéficient les retraités",
        "summary": "Le gouvernement Bayrou, en quête d'économies, réfléchit à supprimer cette déduction. Une mesure qui pourrait rapporter quelque cinq milliards d'euros à l'Etat, mais qui ferait augmenter les impôts de nombreux retraités.",
        "link": "https://www.francetvinfo.fr/economie/retraite/vrai-ou-faux-on-a-passe-au-crible-quatre-affirmations-sur-l-abattement-fiscal-de-10-dont-beneficient-les-retraites_7205772.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Euro de judo : un record européen, un septième titre mondial, finir en beauté à Los Angeles... Les quatre derniers défis de Clarisse Agbégnénou",
        "summary": "La Française disputera son premier combat aux Championnat d'Europe, jeudi, avant de faire une pause en vue d'avoir un deuxième enfant. Mais elle a bien les JO de Los Angeles 2028 dans le viseur.",
        "link": "https://www.francetvinfo.fr/sports/judo/clarisse-agbegnenou/euro-de-judo-un-record-europeen-un-septieme-titre-mondial-finir-en-beaute-a-los-angeles-les-quatre-derniers-defis-de-clarisse-agbegnenou_7205592.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les quatre adaptations des romans de Simenon et une biographie en BD qu'il faut absolument lire",
        "summary": "C'est une des plus intéressantes collections actuelles de bandes dessinées. Trois adaptations et une biographie de Simenon sont parues chez Dargaud, signées par de grands auteurs plus que jamais inspirés par le romancier belge.",
        "link": "https://www.francetvinfo.fr/culture/bd/les-quatre-adaptations-des-romans-de-simenon-et-une-biographie-en-bd-qu-il-faut-absolument-lire_7194957.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Affaire Bétharram : après \"trente ans de silence\", la fille de François Bayrou témoigne avec d'autres victimes de violences dans un livre",
        "summary": "De nombreuses victimes de violences commises au sein de l'établissement catholique privé Notre-Dame de Bétharram (Pyrénées-Atlantiques) témoignent dans un livre publié jeudi. Parmi elles, la fille du Premier ministre, Hélène Perlant.",
        "link": "https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/direct-affaire-betharram-apres-trente-ans-de-silence-la-fille-de-francois-bayrou-temoigne-avec-d-autres-victimes-de-violences-dans-un-livre_7206147.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Baisse des vaccinations : des maladies évitables repartent à la hausse, s'inquiète l'ONU",
        "summary": "La rougeole fait par exemple un \"retour particulièrement dangereux\", se sont inquiétées l'OMS, l'Unicef et l'Alliance du vaccin.",
        "link": "https://www.francetvinfo.fr/sante/vaccins/baisse-des-vaccinations-des-maladies-evitables-repartent-a-la-hausse-s-inquiete-l-onu_7207878.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Sanction immédiate\" : le procureur de Bayonne compte saisir et confisquer les téléphones portables des consommateurs de drogue",
        "summary": "Cette mesure annoncée par Jérôme Bourrier pourra être mise en place \"dès lors qu'il est établi en procédure que ce téléphone portable a été utilisé dans la relation entre l'usager et son vendeur\".",
        "link": "https://www.francetvinfo.fr/societe/drogue/sanction-immediate-le-procureur-de-bayonne-compte-saisir-et-confisquer-les-telephones-portables-des-consommateurs-de-drogue_7207851.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En France, des aides plus avantageuses pour les travailleurs \"modestes\", selon une étude de la Drees",
        "summary": "Comparée à d'autres pays de l'étude, \"la France aide un peu moins les personnes sans ressources\" que les autres, mais \"un peu plus les travailleurs modestes grâce à la prime d'activité\".",
        "link": "https://www.francetvinfo.fr/economie/emploi/en-france-des-aides-plus-avantageuses-pour-les-travailleurs-modestes-selon-une-etude-de-la-drees_7207863.html#xtor=RSS-3-[lestitres]"
    }
]