[
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du dimanche 6 octobre",
        "summary": "Emmanuel Macron a estimé, auprès de Benyamin Nétanyahou, que le temps du cessez-le-feu à Gaza et au Liban était \"venu\", alors qu'Israël rend hommage aux victimes du 7-Octobre.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-dimanche-6-octobre_6822206.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un ado \"brûlé vif\", un chauffeur VTC abattu et un suspect de 14 ans : à Marseille, deux nouveaux morts sur fond de narcotrafic",
        "summary": "\"On a un ultra-rajeunissement\" des auteurs, s'est alarmé le procureur de la République de Marseille lors d'une conférence de presse, dimanche, alors qu'il faisait le point sur deux homicides qui ont eu lieu mercredi et vendredi dans la cité phocéenne.",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/un-ado-brule-vif-un-chauffeur-vtc-abattu-et-un-suspect-de-14-ans-a-marseille-deux-nouveaux-morts-sur-fond-de-narcotrafic_6821798.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils ont ruiné la France et menti aux Français\" : à Nice, Marine Le Pen et Jordan Bardella désormais en \"campagne permanente\"",
        "summary": "Le Rassemblement national a lancé dimanche à Nice sa \"campagne permanente\" destinée à préparer les prochaines élections législatives, que Marine Le Pen prédit dès l’an prochain. À la tribune, elle a une nouvelle fois fustigé ce qu’elle appelle le \"parti unique\".",
        "link": "https://www.francetvinfo.fr/politique/front-national/ils-ont-ruine-la-france-et-menti-aux-francais-a-nice-marine-le-pen-et-jordan-bardella-desormais-en-campagne-permanente_6822113.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites, économies, immigration... Michel Barnier précise le cadre de son action politique et esquisse plusieurs mesures",
        "summary": "Le Premier ministre a donné une interview à \"La Tribune dimanche\", alors qu'il va affronter sa première motion de censure mardi et présenter son projet de budget pour 2025 jeudi.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/retraites-economies-immigration-michel-barnier-precise-le-cadre-de-son-action-politique-et-esquisse-plusieurs-mesures_6821726.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Gironde, Raphaël Glucksmann appelle à rejoindre son parti, Place publique, pour battre l'extrême droite en 2027",
        "summary": "L'eurodéputé, qui tenait un meeting dimanche, veut \"faire pour la France\" ce que son mouvement a \"fait pour l'Europe\".",
        "link": "https://www.francetvinfo.fr/politique/ps/en-gironde-raphael-glucksmann-appelle-a-rejoindre-son-parti-place-publique-pour-battre-l-extreme-droite-en-2027_6821999.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue 1 : le PSG ne prend qu’un point à Nice et cède son fauteuil de leader à Monaco",
        "summary": "Malgré le retour d'Ousmane Dembélé en tant que titulaire, les Parisiens ont buté, dimanche, sur des Niçois solides.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/direct-nice-psg-les-parisiens-doivent-rebondir-apres-leur-premier-revers-de-la-saison-suivez-le-match-de-ligue-1-a-partir-de-20h45_6818249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Sammy Basso, malade le plus âgé au monde atteint de vieillissement prématuré, est mort à 28 ans",
        "summary": "L'Italien, très actif sur Instagram, s'était spécialisé dans la biologie moléculaire à l'université de Padoue.",
        "link": "https://www.francetvinfo.fr/sante/sammy-basso-malade-le-plus-age-au-monde-atteint-de-vieillissement-premature-est-mort-a-28-ans_6822017.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Hommage à Samuel Paty et Dominique Bernard : une minute de silence sera organisée dans les collèges et les lycées le 14 octobre",
        "summary": "Les professeurs \"pourront également organiser s'ils le souhaitent un temps d'échange et de réflexion avec leurs élèves,\" a déclaré la nouvelle ministre de l'Education nationale, Anne Genetet.",
        "link": "https://www.francetvinfo.fr/societe/education/hommage-a-samuel-paty-et-dominique-bernard-une-minute-de-silence-sera-organisee-dans-les-colleges-et-les-lycees-le-14-octobre_6822176.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Temps de travail : l'ancien ministre Gérald Darmanin veut \"mettre fin définitivement aux 35 heures\"",
        "summary": "Ministre des Comptes publics de 2017 à 2020, le député Ensemble pour la République considère qu'\"on ne travaille pas assez en France\" et développe ses idées pour réduire la dépense publique.",
        "link": "https://www.francetvinfo.fr/economie/budget/temps-de-travail-l-ancien-ministre-gerald-darmanin-veut-mettre-fin-definitivement-aux-35-heures-dans-le-secteur-prive_6822074.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le verdissement de l'Antarctique s'accélère, les végétaux sont aujourd'hui quatorze fois plus présents qu'il y a 35 ans",
        "summary": "Il s'agit de mousse essentiellement. Une progression qui inquiète les scientifiques, conscients qu'elle joue\" un rôle central dans la conversion des surfaces rocheuses nues en sols végétalisés\".",
        "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/le-verdissement-de-l-antarctique-s-accelere-les-vegetaux-sont-aujourd-hui-quatorze-fois-plus-presents-qu-il-y-a-35-ans_6821906.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mission Hera : face au risque d'impact avec un astéroïde, une défense planétaire unifiée peut-elle voir le jour ?",
        "summary": "Alors que les Etats-Unis et la Chine ne collaborent pas dans le domaine spatial, une coordination à l'échelle internationale n'est pas hors de portée, selon les spécialistes interrogés par franceinfo.",
        "link": "https://www.francetvinfo.fr/sciences/espace/mission-hera-face-au-risque-d-impact-avec-un-asteroide-une-defense-planetaire-unifiee-peut-elle-voir-le-jour_6816392.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Notre histoire de France\" : Tomer Sisley, narrateur d'une série documentaire qui veut \"rassembler\"",
        "summary": "Le programme est décliné en six épisodes diffusés en première partie de soirée, \"un choix fort\" pour France Télévisions dont l'objectif est de rendre l'histoire \"accessible au plus grand nombre\".",
        "link": "https://www.francetvinfo.fr/culture/series/notre-histoire-de-france-tomer-sisley-narrateur-d-une-serie-documentaire-qui-veut-rassembler_6822035.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Présidentielle américaine 2024 : au cœur des villes industrielles, tiraillées entre Donald Trump et Kamala Harris",
        "summary": "Direction, ce dimanche 6 octobre, l’Ohio et l’Indiana, deux Etats symboles d'une Amérique industrielle qui oscille en permanence entre l'espoir d’une renaissance et la fatigue des désillusions.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-au-c-ur-des-villes-industrielles_6822209.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Coupe du monde de futsal : l'équipe de France termine 4e après sa lourde défaite face à l'Ukraine en petite finale",
        "summary": "Pour leur première participation au Mondial, les Bleus ont terminé au pied du podium après leur défaite face aux Ukrainiens (7-1), dimanche en Ouzbékistan.",
        "link": "https://www.francetvinfo.fr/sports/foot/coupe-du-monde-de-futsal-l-equipe-de-france-termine-4e-apres-sa-defaite-face-a-l-ukraine-en-petite-finale_6821939.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Énergie : le tarif réglementé de l'électricité baissera de \"10% pour 80% des Français en janvier\", assure la porte-parole du gouvernement",
        "summary": "Une déclaration qui semble en contradiction avec la politique d'austérité prônée par le nouveau gouvernement et l'alerte lancée fin septembre par l'Union française de l’électricité d'une escalade des prix d'ici 2026.",
        "link": "https://www.francetvinfo.fr/economie/energie/energie-le-tarif-reglemente-de-l-electricite-baissera-de-10-pour-80-des-francais-en-janvier-assure-la-porte-parole-du-gouvernement_6821891.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Bosnie, un jardin des plantes inspiré par \"La Nuit étoilée\" de Van Gogh",
        "summary": "La vue est réservée à quelques privilégiés car le parc n'ouvrira que \"dans quelques mois\".",
        "link": "https://www.francetvinfo.fr/culture/arts-expos/vincent-van-gogh/en-bosnie-un-jardin-des-plantes-inspire-par-la-nuit-etoilee-de-van-gogh_6821918.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : un an après le 7-Octobre, des milliers de personnes à Paris et Londres en soutien à Israël et aux victimes de l'attaque",
        "summary": "Les manifestants se sont rassemblés place de Fontenoy, à Paris, pour rendre hommage aux victimes des attentats perpétrés par le Hamas le 7 octobre 2023.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-un-an-apres-le-7-octobre-des-milliers-de-personnes-a-paris-et-londres-en-soutien-a-israel-et-les-victimes-de-l-attaque_6822137.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux Françaises, une mère et sa fille de 7 ans, sont mortes dans l'incendie d'un immeuble à Montréal",
        "summary": "Les deux victimes figuraient parmi les 25 personnes présentes dans l'immeuble où a lieu le sinistre vendredi, dans le quartier du Vieux-Montréal.",
        "link": "https://www.francetvinfo.fr/monde/canada/canada-deux-francaises-meurent-dans-l-incendie-d-un-immeuble-de-montreal_6821990.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "7-Octobre : le grand imam de Bordeaux rend hommage aux victimes de ce \"drame\" et évoque \"une date presque équivalente au 11-Septembre\"",
        "summary": "Tareq Oubrou qualifie cette attaque \"d'insulte à la religion musulmane\" et appelle à ne pas importer le conflit en France.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/7-octobre-le-grand-imam-de-bordeaux-rend-hommage-aux-victimes-de-ce-drame-et-evoque-une-date-presque-equivalente-au-11-septembre_6822179.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'Histoire de Souleymane\" : la vie à cent à l'heure d'un livreur à vélo sans-papiers dans un thriller social haletant",
        "summary": "Présenté au dernier Festival de Cannes dans la section Un certain regard, le film de Boris Lojkine a reçu le Prix du jury et le Prix d'interprétation masculine pour Abou Sangare.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/l-histoire-de-souleymane-la-vie-a-cent-a-l-heure-d-un-livreur-a-velo-sans-papiers-dans-un-thriller-social-haletant_6816014.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Royaume-Uni : près d'un millier de migrants ont traversé illégalement la Manche samedi, un record en 2024",
        "summary": "Quatre personnes, dont un enfant de 2 ans, sont mortes lors de ces traversées clandestines à bord d'embarcations de fortune.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/royaume-uni-pres-de-1-000-migrants-ont-tente-de-traverser-illegalement-la-manche-samedi-un-record-en-2024_6821963.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il y a précisément 12 semaines ici même, un assassin de sang-froid a tenté de me faire taire\" : Donald Trump de retour à Butler",
        "summary": "Aux États-Unis, un mois tout juste avant l’élection présidentielle, Donald Trump était samedi de retour à Butler, en Pennsylvanie, là même où il avait été la cible, le 13 juillet, d’une tentative d’assassinat. L’occasion, pour le candidat républicain, de faire resurgir le souvenir de cette journée qui avait bouleversé la campagne.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/il-y-a-precisement-12-semaines-ici-meme-un-assassin-de-sang-froid-a-tente-de-me-faire-taire-donald-trump-de-retour-a-butler_6821648.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Affaires sensibles\". Sur le mystère des noyés de la Deûle plane l'ombre de l'extrême droite lilloise",
        "summary": "L'extrême droite aurait-elle trempé dans les disparitions inexpliquées qui ont endeuillé la ville de Lille dans les années 2010 ? Dans cet extrait d'un numéro d'\"Affaires sensibles\" consacré au \"Mystère des noyés de la Deûle\", voici comment les révélations involontaires d'un membre de la mouvance identitaire ont fait rebondir l'enquête.",
        "link": "https://www.francetvinfo.fr/replay-magazine/france-2/affaires-sensibles/video-affaires-sensibles-sur-le-mystere-des-noyes-de-la-deule-plane-l-ombre-de-l-extreme-droite-lilloise_6816620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Quantité ramassée, comestibilité, amendes... Le guide pratique pour réussir la cueillette de champignons",
        "summary": "La récolte peut être interdite dans des départements ou des communes pour préserver une espèce et limiter la pression sur le milieu naturel. Plusieurs précautions sont à prendre avant de se lancer.",
        "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/quantite-ramassee-comestibilite-amendes-le-guide-pratique-pour-reussir-la-cueillette-de-champignons_6818078.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait de la mort de quatre migrants, dont un enfant de 2 ans, lors de tentatives de traversée de la Manche",
        "summary": "Deux enquête ont été ouvertes samedi après ses deux tentatives de traversées clandestines qui viennent alourdir encore un peu plus le terrible bilan de l'année 2024.",
        "link": "https://www.francetvinfo.fr/monde/europe/migrants/ce-que-l-on-sait-de-la-mort-de-quatre-migrants-dont-un-enfant-de-2-ans-lors-de-tentatives-de-traversee-de-la-manche_6820376.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Téléphonie : vers la fin du SMS ?",
        "summary": "Alors que les applications de communications comme WhatsApp et les autres réseaux sociaux sont de plus en plus plébiscitées pour échanger, le SMS, qui n’est plus tout jeune, pourrait-il disparaître ?",
        "link": "https://www.francetvinfo.fr/internet/telephonie/telephonie-vers-la-fin-du-sms_6821864.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Incendie de Notre-Dame : restaurées, les cloches reprennent leurs droits dans le beffroi nord",
        "summary": "Alors que petit à petit, Notre-Dame retrouve de sa superbe cinq ans après le dramatique incendie, les cloches, restaurées avec minutie, ont été réinstallées dans la cathédrale, qui doit rouvrir ses portes le 8 décembre.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/incendie-de-notre-dame-restaurees-les-cloches-reprennent-leurs-droits-dans-le-beffroi-nord_6820181.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : le chef de l'armée israélienne affirme que la branche militaire du Hamas est \"vaincue\"",
        "summary": "A la veille du premier anniversaire des attaques du 7-Octobre, Herzl Halevi a rappelé aux soldats israéliens la nécessité de \"combattre les capacités de l'organisation terroriste\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/direct-guerre-au-proche-orient-le-bombardement-par-israel-d-une-mosquee-de-la-bande-de-gaza-fait-21-morts-selon-la-defense-civile_6821642.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Covid-19 : ce qu'il faut retenir des deux études qui confirment des atteintes cognitives jusqu'à un an après l’infection",
        "summary": "Des chercheurs confirment que la maladie peut avoir des conséquences prolongées sur les capacités cognitives, notamment pour des personnes d'un certain âge ayant subi une forme sévère.",
        "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-ce-qu-il-faut-retenir-des-deux-etudes-qui-confirment-des-atteintes-cognitives-jusqu-a-un-an-apres-l-infection_6820034.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je veux pouvoir le prendre de nouveau dans mes bras\": en Israël, des proches d'otages du 7-Octobre racontent une année d'attente insoutenable",
        "summary": "Un an après l'attaque du Hamas contre l'Etat hébreu, près de 100 otages restent retenus par le Hamas dans la bande de Gaza. Plus de 30 d'entre eux sont morts en captivité, d'après l'armée israélienne.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignages-je-veux-pouvoir-le-prendre-de-nouveau-dans-mes-bras-en-israel-des-proches-d-otages-du-7-octobre-racontent-une-annee-d-attente-insoutenable_6805318.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Episode méditerranéen, perturbation atlantique, dépression Kirk… On vous explique pourquoi le temps va être très perturbé cette semaine",
        "summary": "Plusieurs perturbations vont assombrir le ciel de l'Hexagone cette semaine. \"Des pluies soutenues\" sont notamment attendues, prévient Météo-France.",
        "link": "https://www.francetvinfo.fr/meteo/episode-mediterraneen-perturbation-atlantique-depression-kirk-on-vous-explique-pourquoi-le-temps-va-etre-tres-perturbe-cette-semaine_6821942.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retraites : le niveau de vie des retraités est plus élevé que celui du reste de la population française selon une étude",
        "summary": "Si l’on prend en compte le patrimoine, le niveau de vie moyen des retraités est plus élevé que celui des actifs selon une étude du cabinet de conseil économique Asterès.",
        "link": "https://www.francetvinfo.fr/economie/retraite/retraites-le-niveau-de-vie-des-retraites-est-plus-eleve-que-celui-du-reste-de-la-population-francaise-selon-une-etude_6822032.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "7-Octobre : les faits antisémites en France en hausse de 192% au premier semestre 2024 par rapport au premier semestre 2023",
        "summary": "Le ministère de l'Intérieur observe une tendance à la hausse qui \"semble s'inscrire dans la durée\", et s'inquiète d'un \"rajeunissement de l'antisémitisme\".",
        "link": "https://www.francetvinfo.fr/societe/antisemitisme/7-octobre-les-faits-antisemites-en-france-en-hausse-de-192-au-premier-semestre-2024-par-rapport-au-premier-semestre-2023_6821975.html#xtor=RSS-3-[lestitres]"
    }
]