[
    {
        "title": "Crise avec l'Algérie : Emmanuel Macron rappelle l'ambassadeur de France pour consultations et annonce l'expulsion de 12 agents algériens",
        "summary": "Paris a choisi mardi de riposter \"symétriquement\" à l'expulsion par Alger de 12 fonctionnaires français, ordonnée dimanche.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/crise-avec-l-algerie-emmanuel-macron-rappelle-l-ambassadeur-de-france-pour-consultations-et-expulse-12-agents-algeriens_7191411.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : battu sur la pelouse d'Aston Villa, le PSG se qualifie tout de même pour les demi-finales",
        "summary": "Bien moins sereins qu'au match aller, les joueurs de Luis Enrique ont passé une soirée extrêmement compliquée à Villa Park, mardi soir.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-battu-sur-la-pelouse-d-aston-villa-le-psg-se-qualifie-tout-de-meme-pour-les-demi-finales_7191552.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : travail, défense, ressources... Ce qu'il faut retenir du discours de François Bayrou sur l'état des finances publiques",
        "summary": "Le Premier ministre, qui a réuni mardi matin plusieurs membres de son gouvernement ainsi que des parlementaires et des partenaires sociaux, a fait peu d'annonces. Les grandes orientations du prochain budget seront connues avant le 14 juillet.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-travail-defense-ressources-ce-qu-il-faut-retenir-du-discours-de-francois-bayrou-sur-l-etat-des-finances-publiques_7190877.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ce que l'on sait des attaques qui ont visé plusieurs prisons françaises depuis deux nuits",
        "summary": "Des véhicules ont été incendiés aux abords de plusieurs établissements. Le centre pénitentiaire de Toulon a été vié par de tirs à l'arme lourde. Le Parquet national antiterroriste a annoncé l'ouverture d'une enquête.",
        "link": "https://www.francetvinfo.fr/societe/prisons/ce-que-l-on-sait-des-attaques-qui-ont-vise-plusieurs-prisons-francaises-depuis-deux-nuits_7191090.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Trois questions sur le nouveau procès d'Harvey Weinstein pour viol et agressions sexuelles, qui s'est ouvert à New York",
        "summary": "La précédente condamnation de l'ancien producteur hollywoodien avait été annulée en 2024 par la cour d'appel de New York.",
        "link": "https://www.francetvinfo.fr/culture/cinema/affaire-harvey-weinstein/trois-questions-sur-le-nouveau-proces-d-harvey-weinstein-pour-viol-et-agressions-sexuelles-qui-s-est-ouvert-a-new-york_7191171.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les filles de l'écrivain Boualem Sansal appellent Emmanuel Macron à obtenir sa libération",
        "summary": "\"Nous ne lâcherons pas nos efforts tant qu'il n'aura pas été libéré\", a réagi mardi soir le chef de la diplomatie française Jean-Noël Barrot sur TF1.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/les-filles-de-l-ecrivain-boualem-sansal-appellent-emmanuel-macron-a-obtenir-sa-liberation_7192032.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La cour d'appel de Bordeaux autorise l'humoriste Pierre Palmade à sortir de prison sous bracelet électronique",
        "summary": "Le comédien a été condamné en novembre à cinq ans de prison, dont deux ferme, pour avoir causé un accident de la route alors qu'il était sous l'emprise de drogues, en février 2023.",
        "link": "https://www.francetvinfo.fr/faits-divers/pierre-palmade/la-cour-d-appel-de-bordeaux-autorise-l-humoriste-pierre-palmade-a-sortir-de-prison-sous-bracelet-electronique_7191114.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Grève à la SNCF : quatre questions sur l'appel à la mobilisation des contrôleurs et des conducteurs de trains à partir du 5 mai",
        "summary": "Trois syndicats appellent les salariés de la compagnie ferroviaire à se mettre en grève, avec des revendications de rémunération et d'amélioration des conditions de travail.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-quatre-questions-sur-l-appel-a-la-mobilisation-des-controleurs-et-des-conducteurs-de-trains-a-partir-du-5-mai_7190880.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On ne s'habitue pas mais on sait que le risque existe\" : à Nanterre, le personnel pénitentiaire résigné après les attaques qui ont visé des prisons",
        "summary": "À Nanterre, un véhicule appartenant à un membre du personnel de l'administration pénitentiaire a été calciné lundi.",
        "link": "https://www.francetvinfo.fr/societe/prisons/reportage-on-ne-s-habitue-pas-mais-on-sait-que-le-risque-existe-a-nanterre-le-personnel-penitentiaire-resigne-apres-les-attaques-qui-ont-vise-des-prisons_7191132.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Notre-Dame de Paris : Emmanuel Macron a décoré 101 artisans ayant participé à la reconstruction de la cathédrale",
        "summary": "Le président a remis mardi la Légion d'honneur à 101 des bâtisseurs qui ont travaillé sur le chantier de Notre-Dame de Paris. Parmi eux, le charpentier Matteo Pellegrino.",
        "link": "https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/notre-dame-de-paris-des-artisans-decores-par-emmanuel-macron_7191540.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La consommation mondiale de vin a baissé en 2024, à son plus bas niveau depuis 1961",
        "summary": "L'Organisation internationale du vin (OIV) a estimé mardi que la consommation mondiale de vin a reculé de 3,3% l'an passé, et de 3,6% en France.",
        "link": "https://www.francetvinfo.fr/economie/la-consommation-mondiale-de-vin-a-baisse-en-2024-a-son-plus-bas-niveau-depuis-1961_7191600.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre à Gaza : le Hamas dit avoir perdu le contact avec le groupe détenant un otage israélo-américain",
        "summary": "Edan Alexander est le seul otage vivant ayant la nationalité américaine encore retenu dans la bande de Gaza par le mouvement palestinien.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-le-hamas-dit-avoir-perdu-le-contact-avec-le-groupe-detenant-un-otage-israelo-americain_7191549.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut éviter une percée éclair\" : dans la région de Koupiansk, l'armée ukrainienne tente de tenir la ligne de front et se prépare à reculer",
        "summary": "Au nord-est de l'Ukraine, les soldats ukrainiens se préparent à se replier rapidement au cas où les Russes franchiraient la ligne de front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-il-faut-eviter-une-percee-eclair-dans-la-region-de-koupiansk-l-armee-ukrainienne-tente-de-tenir-la-ligne-de-front-et-se-prepare-a-reculer_7191144.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits TV de la Ligue 1 : la LFP décide de rompre le contrat avec DAZN à la fin de la saison, le diffuseur refuse la médiation",
        "summary": "Réunis mardi en collège par la Ligue de football professionnel, les présidents de Ligue 1 ont opté pour une rupture de contrat avec le diffuseur principal, à l'issue de l'exercice en cours. Une décision validée ensuite par le LFP. A la suite, DAZN a lui refusé la médiation.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-1/droits-tv-la-lfp-decide-de-rompre-le-contrat-avec-le-diffuseur-dazn-a-la-fin-de-la-saison_7191366.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, Donald Trump menace de priver l'université Harvard de ses avantages fiscaux",
        "summary": "Le président américain demande également aux prestigieux établissement de \"s'excuser\" pour \"l'antisémitisme\" sur son campus.",
        "link": "https://www.francetvinfo.fr/monde/usa/aux-etats-unis-donald-trump-menace-de-priver-l-universite-harvard-de-ses-avantages-fiscaux_7191483.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "On vous résume les principales conclusions de la commission d'enquête sur le dérapage budgétaire de la France",
        "summary": "Les deux rapporteurs de la commission d'enquête estiment que les écarts entre les prévisions du gouvernement et le déficit public en 2023 et 2024 sont en partie dus à des \"raisons techniques\", dans un contexte de crises successives. Mais ils affichent leurs désaccords sur la responsabilité politique des gouvernements de l'époque.",
        "link": "https://www.francetvinfo.fr/economie/deficit/on-vous-resume-les-principales-conclusions-de-la-commission-d-enquete-sur-le-derapage-budgetaire-de-la-france_7189341.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Liga : Kylian Mbappé suspendu seulement un match après son carton rouge contre Alavés",
        "summary": "L'international français, coupable d'une faute dangereuse face à Alavés dimanche, ne ratera qu'un seul match de championnat.",
        "link": "https://www.francetvinfo.fr/sports/foot/kylian-mbappe/liga-kylian-mbappe-suspendu-seulement-un-match-apres-son-carton-rouge-contre-alaves_7191477.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Notre armée ne vise que des cibles militaires ou paramilitaires\" : la Russie s'entête dans ses explications après un nouveau bombardement qui a fait 35 morts en Ukraine",
        "summary": "D'après le ministère russe de la Défense, les deux missiles Iskander lancés, dimanche, sur Soumy visaient une réunion d'officiers de l'armée ukrainienne.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/notre-armee-ne-vise-que-des-cibles-militaires-ou-paramilitaires-la-russie-s-entete-dans-ses-explications-apres-un-nouveau-bombardement-qui-a-fait-35-morts-en-ukraine_7189521.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On Quitte Tout Facilement\" : Saint-Pierre-et-Miquelon répond avec humour à la polémique lancée par Laurent Wauquiez sur l'enfermement des OQTF",
        "summary": "\"On voulait essayer de sortir par le haut de cette polémique qui ne volait pas haut\", a expliqué mardi Johan Edet, directeur de cabinet du président du conseil territorial de Saint-Pierre-et-Miquelon, joint par franceinfo.",
        "link": "https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/on-quitte-tout-facilement-on-vient-en-quete-de-tranquillite-familiale-le-conseil-territorial-de-saint-pierre-et-miquelon-repond-a-la-polemique-lancee-par-laurent-wauquiez-sur-l-enfermement-des-oqtf_7191345.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron affirme que \"le calvaire que vivent les populations civiles de Gaza doit prendre fin\" lors d'un entretien avec Benyamin Nétanyahou",
        "summary": "Les deux dirigeants ont échangé au téléphone, mardi. De son côté, le Premier ministre estime que l'établissement d'un Etat palestinien serait \"une énorme récompense pour le terrorisme\".",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-emmanuel-macron-a-dit-a-benyamin-netanyahou-que-le-calvaire-des-civils-de-gaza-devait-prendre-fin_7191087.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aston Villa-PSG : Emiliano Martinez, l'arrogance érigée au rang d'art",
        "summary": "Le gardien argentin fait partie des meilleurs à son poste depuis plusieurs saisons et le doit en partie à ses provocations et intimidations.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/aston-villa-psg-emiliano-martinez-l-arrogance-erigee-au-rang-d-art_7170573.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise avec l'Algérie : Emmanuel Macron s'en mêle tandis que Bruno Retailleau se met en retrait",
        "summary": "L'Algérie assume sa décision d'expulser 12 fonctionnaires de l'ambassade de France, après l'arrestation de trois de ses ressortissants dont un agent consulaire et accuse Bruno Retailleau d'être derrière ces arrestations.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/crise-avec-l-algerie-emmanuel-macron-s-en-mele-tandis-que-bruno-retailleau-se-met-en-retrait_7190634.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L’influenceuse franco-algérienne Sofia Benlemmane condamnée à neuf mois de prison avec sursis pour menaces de mort",
        "summary": "Le tribunal correctionnel de Lyon l'a aussi condamnée à 200 heures de travail d’intérêt général. Il ordonne également la suspension de ses accès à TikTok et Facebook pendant six mois.",
        "link": "https://www.francetvinfo.fr/societe/justice/l-influenceuse-franco-algerienne-sofia-benlemmane-condamnee-a-neuf-mois-de-prison-avec-sursis-pour-menaces-de-mort-contre-des-opposants-au-regime-algerien_7191249.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le vice-président américain, J.D. Vance, appelle l'Europe à ne plus être un \"vassal permanent\" des Etats-Unis pour sa sécurité",
        "summary": "Le dirigeant américain a multiplié les critiques contre les Européens ces derniers mois, provoquant l'indignation du Vieux continent.",
        "link": "https://www.francetvinfo.fr/monde/usa/le-vice-president-americain-jd-vance-appelle-l-europe-a-ne-plus-etre-un-vassal-permanent-des-etats-unis_7190895.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre en Ukraine : le gouvernement va limoger le gouverneur de Soumy après la frappe meurtrière russe",
        "summary": "Volodymyr Artioukh est accusé de négligence par certains responsables après la mort de 35 morts civils, dimanche.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-gouvernement-va-limoger-le-gouverneur-de-soumy-apres-la-frappe-meurtriere-russe_7191108.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ce sont des cours mondiaux comme le pétrole\" : pour Pâques, le prix du chocolat s'envole, on vous explique pourquoi",
        "summary": "Des supermarchés aux boutiques des grands chocolatiers, les prix sont en hausse à quelques jours de Pâques. Acheter moins ou se faire plaisir quand même ? Le débat reste entier parmi les consommateurs. Les professionnels du secteur craignent un manque gagné. Explications.",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/ce-sont-des-cours-mondiaux-comme-le-petrole-pour-paques-le-prix-du-chocolat-s-envole-on-vous-explique-pourquoi_7191321.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n’est pas question de laisser ces gens-là gagner du terrain\" : la députée Naïma Moutchou visée par un courrier raciste",
        "summary": "La députée Horizons du Val-d’Oise et vice-présidente de l’Assemblée porte plainte après avoir reçu un message d’insultes racistes, qui suscite de nombreuses réactions à gauche et à droite. Le politologue Luc Rouban décrit une \"brutalisation de la vie politique\", avec des causes \"sociales\".",
        "link": "https://www.francetvinfo.fr/france/ile-de-france/il-n-est-pas-question-de-laisser-ces-gens-la-gagner-du-terrain-la-deputee-naima-moutchou-vise-par-un-courrier-raciste_7191243.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Retards, pannes, annulations… Pourquoi des \"trains de la colère\" ont fait le voyage jusqu'à Paris pour interpeller le gouvernement",
        "summary": "Des centaines d'usagers des lignes reliant Toulouse (Haute-Garonne) et Clermont (Puy-de-Dôme) à Paris ont pris place mardi dans les \"trains de la colère\". Ils sont arrivés dans la capitale, direction le ministère des Transports afin d'être entendus.",
        "link": "https://www.francetvinfo.fr/economie/transports/sncf/retards-pannes-annulations-des-trains-de-la-colere-montent-a-paris_7191093.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vous souffrez d'éco-anxiété ? Racontez-nous comment vous vivez avec ces angoisses pour l'avenir de la planète",
        "summary": "Au fur et à mesure que la planète se réchauffe sous l'effet de nos émissions de gaz à effet de serre, difficile de garder la tête froide. Car si les éco-anxieux craignent de voir l'humanité collectivement foncer dans le mur, ils s'exposent, à titre personnel, au risque de sombrer.",
        "link": "https://www.francetvinfo.fr/environnement/crise-climatique/appel-a-temoignages-vous-souffrez-d-eco-anxiete-racontez-nous-comment-vous-vivez-avec-ces-angoisses-pour-l-avenir-de-la-planete_7190940.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Beaucoup d'enfants parlent mais ne sont pas entendus\" : pourquoi les agissements de Joël Le Scouarnec sont longtemps restés impunis",
        "summary": "Deux psychiatres et une psychologue ont décrypté lundi, face à la cour criminelle du Morbihan, les mécaniques du silence dans cette affaire titanesque où plus de 300 victimes ont été recensées.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-le-scouarnec/beaucoup-d-enfants-parlent-mais-ne-sont-pas-entendus-pourquoi-les-agissements-de-joel-le-scouarnec-sont-longtemps-restes-impunis_7189515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Zones interdites d'accès, contrôle des corridors, ordres d'évacuation... Visualisez l'offensive de l'armée israélienne dans la bande de Gaza",
        "summary": "Le ministre de la Défense israélien a affirmé dimanche que l'armée avait pris le contrôle total du corridor de Morag, dans le sud de l'enclave palestinienne, isolant la ville de Rafah du secteur de Khan Younès.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/carte-zones-interdites-d-acces-controle-des-corridors-ordres-d-evacuation-visualisez-l-offensive-de-l-armee-israelienne-dans-la-bande-de-gaza_7189272.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Aux Etats-Unis, Joe Biden s'en prend à Donald Trump dans son premier discours d'ex-président",
        "summary": "L'ancien président démocrate s'est indigné de la \"destruction\" causé par son successeur à la Maison Blanche.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/aux-etats-unis-joe-biden-s-en-prend-a-donald-trump-dans-son-premier-discours-d-ex-president_7192386.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les pays membres de l'OMS scellent un accord historique sur la préparation et la lutte contre les futures pandémies",
        "summary": "Cinq ans après l'arrivée du Covid-19, les pays membre de l'Organisation mondiale de la santé se sont accordés sur un texte touchant notamment au transfert de technologie.",
        "link": "https://www.francetvinfo.fr/sante/les-pays-membres-de-l-oms-sellent-un-accord-historique-sur-la-preparation-et-la-lutte-contre-les-futures-pandemies_7192404.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaque contre des prisons : \"Nous ne sommes pas des terroristes\", écrit le groupe \"DDPF\" sur Telegram",
        "summary": "Une série d'attaques a été menée en France, depuis dimanche, contre des établissements pénitentiaires.",
        "link": "https://www.francetvinfo.fr/societe/prisons/attaque-contre-des-prisons-nous-ne-sommes-pas-de-terroristes-ecrit-le-groupe-ddpf-sur-telegram_7192035.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il n'a pas de sang sur les mains, mais en a énormément sur la conscience\" : une série documentaire revient sur la responsabilité de Maurice Papon dans la déportation d'enfants juifs",
        "summary": "France 3 diffuse mercredi un documentaire en trois parties sur le procès du haut fonctionnaire français, responsable de la déportation de plus de mille personnes de confession juive entre 1942 et 1944.",
        "link": "https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/video-il-n-a-pas-de-sang-sur-les-mains-mais-en-a-enormement-sur-la-conscience-une-serie-documentaire-revient-sur-la-responsabilite-de-maurice-papon-dans-la-deportation-d-enfants-juifs_7168305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : mille-feuille territorial, abattement fiscal pour les retraités, ces économies qu'envisage François Bayrou",
        "summary": "Le Premier ministre reste sous le feu des critiques après avoir posé l'équation du budget 2026, avec 40 à 50 milliards d'euros à trouver. S'il écarte la piste des augmentations d'impôts, il prépare en coulisses de nombreuses mesures d'économies.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-mille-feuille-territorial-abattement-fiscal-pour-les-retraites-ces-economies-qu-envisage-francois-bayrou_7192407.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Attaques contre des prisons : trois véhicules incendiés sur le parking de la prison de Tarascon dans la nuit de mardi à mercredi",
        "summary": "Ces derniers jours, plusieurs attaques ont visé des centres pénitentiaires du pays. Le sigle \"DDPF\" (Défense des droits des prisonniers français) a été retrouvé sur plusieurs sites.",
        "link": "https://www.francetvinfo.fr/societe/prisons/attaques-contre-des-prisons-trois-vehicules-incendies-sur-le-parking-de-la-prison-de-tarascon_7190904.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La fermeture de centres de santé sexuelle dans la Drôme est \"une attaque au droit à l'avortement\", dénonce la présidente du Planning familial",
        "summary": "Sarah Durocher a condamné, mercredi sur France Inter, la décision prise par le conseil départemental de la Drôme.",
        "link": "https://www.francetvinfo.fr/sante/politique-de-sante/la-fermeture-de-centres-de-sante-sexuelle-dans-la-drome-est-une-attaque-au-droit-a-l-avortement-denonce-la-presidente-du-planning-familial_7192482.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le président américain Donald Trump ouvre la voie à des droits de douane sur certains minerais et objets électroniques",
        "summary": "Lundi, la Maison Blanche avait déjà ouvert une enquête sur l'importation de produits pharmaceutiques et de semi-conducteurs.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-president-americain-donald-trump-ouvre-la-voie-a-des-droits-de-douane-sur-certains-minerais-et-objets-electroniques_7192461.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un mineur mis en examen pour tentative d'assassinat après avoir tendu un guet-apens à un autre adolescent à Bayonne",
        "summary": "Ce jeune homme est soupçonné d'avoir tendu un piège à l'ancien petit ami de sa copine, dans une maison abandonnée de Bayonne.",
        "link": "https://www.francetvinfo.fr/faits-divers/bayonne-un-mineur-mis-en-examen-pour-tentative-d-assassinat-apres-avoir-tendu-un-guet-apens-a-un-autre-adolescent_7192452.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Crise avec l'Algérie : \"Il faut toujours donner sa chance au dialogue\", affirme Jean-Noël Barrot",
        "summary": "Le ministre des Affaires étrangères revient, mercredi, sur le regain des tensions entre la France et l'Algérie.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/crise-avec-l-algerie-il-faut-toujours-donner-sa-chance-au-dialogue-affirme-jean-noel-barrot_7192515.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Drones, canons rapides, robotisation, scénarios de conflit avec la Russie... Comment la France se prépare à la guerre du futur",
        "summary": "Face aux menaces et aux évolutions technologiques, l'armée française doit s'adapter. Un canon antidrone est par exemple en développement, comme l'a constaté franceinfo.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-drones-canons-rapides-robotisation-scenarios-de-conflit-avec-la-russie-comment-la-france-se-prepare-a-la-guerre-du-futur_7165245.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maltraitance des enfants : un syndicat appelle à une \"libération de la parole\" dans les crèches",
        "summary": "Le syndicat national des professionnels de la petite enfance lance  une campagne de \"dénonciation\" des conditions de travail dans les crèches.",
        "link": "https://www.francetvinfo.fr/societe/enfance-et-adolescence/maltraitance-des-enfants-un-syndicat-appelle-a-une-liberation-de-la-parole-dans-les-creches_7192518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2026 : la ministre des Comptes publics veut \"supprimer\" les niches fiscales et \"ce qui est inutile\"",
        "summary": "Le gouvernement compte réduire le budget 2026 de 40 milliards d'euros et cherche les économies à réaliser en priorité.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2026-la-ministre-des-comptes-publics-veut-supprimer-les-niches-fiscales-inutiles_7192578.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a peur pour nos enfants\" : face aux attaques contre des prisons, la stupeur et les craintes des surveillants pénitentiaires",
        "summary": "Les agents pénitentiaires deviennent la cible des narcotrafiquants, de plus en plus dangereux. Ils subissent désormais des menaces à l'intérieur comme a l'extérieur des prisons et s'inquiètent pour leurs proches.",
        "link": "https://www.francetvinfo.fr/societe/prisons/attaques-contre-des-prisons-la-stupeur-et-l-inquietude-des-surveillants_7191480.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a serré les fesses\" : les supporters du PSG ont eu peur face à Aston Villa, malgré la qualification en demi-finales de Ligue des champions",
        "summary": "Le PSG s'est qualifié dans la douleur pour les demi-finales de la Ligue des champions, concédant une défaite 3-2 sur la pelouse d'Aston Villa, mardi soir en quarts de finale retour.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/on-a-serre-les-fesses-les-supporters-du-psg-ont-eu-peur-face-a-aston-villa-malgre-la-qualification-en-demi-finales-de-ligue-des-champions_7192497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Il faut absolument décorréler le sort de Boualem Sansal des tensions diplomatiques\", déclare le fondateur du comité de soutien de l'écrivain",
        "summary": "Arnaud Benedetti, le fondateur du comité de soutien de Boualem Sansal a estimé, mercredi, que l'écrivain franco-algérien est \"l'otage d'une relation absolument épouvantable entre l'Algérie et la France\", après un nouveau regain de tension entre les deux pays.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-grand-temoin/il-faut-absolument-decorreler-le-sort-de-boualem-sansal-des-tensions-diplomatiques-declare-le-fondateur-du-comite-de-soutien-de-l-ecrivain_7164789.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Maladie de Charcot : des chercheurs découvrent une cause de la maladie et donc peut-être une piste de traitement",
        "summary": "Des scientifiques chinois ont identifié une anomalie génétique dans l’ADN des mitochondries des malades. Un espoir pour mieux comprendre et peut-être, dans le futur, mieux prendre en charge cette maladie dégénérative qui touche environ 8 000 personnes en France.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/maladie-de-charcot-des-chercheurs-decouvrent-une-cause-de-la-maladie-et-donc-une-piste-de-traitement_7164780.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Aimons-nous vivants\" : la nouvelle comédie romantique de Valérie Lemercier aux côtés de Gérard Darmon",
        "summary": "Dans \"Aimons-nous vivants\", en salles le 16 avril, la comédienne incarne une mère de famille incarcérée qui tombe amoureuse de son idole, un chanteur dépressif campé par Gérard Darmon.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/aimons-nous-vivants-valery-lemercier-revient-dans-une-comedie-romantique-dejantee-aux-cotes-de-gerard-darmon_7191294.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Japon teste la construction de gares imprimées en 3D pour réduire les coûts",
        "summary": "Pour réaliser des économies, une compagnie ferroviaire a décidé de remplacer la construction traditionnelle de ses gares par un procédé d’impression 3D. Les nouvelles gares sont désormais assemblées en une seule nuit.",
        "link": "https://www.francetvinfo.fr/replay-radio/bientot-chez-vous/le-japon-teste-la-construction-de-gares-imprimees-en-3d-pour-reduire-les-couts_7164771.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Lettres siciliennes\" : un film dans les méandres de la cavale d'un chef mafieux",
        "summary": "Les cinéastes italiens Fabio Grassadonia et Antonio Piazza font une audacieuse analyse sur la place de la mafia sicilienne dans le système politico-social italien en s'inspirant de faits réels.",
        "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/lettres-siciliennes-un-film-dans-les-meandres-de-la-cavale-d-un-chef-mafieux_7168692.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le Syndicat des musiques actuelles alerte sur une baisse \"de quasiment 66 millions d’euros\" de subventions régionales pour la culture à l’échelle de tout le pays",
        "summary": "Le syndicat a calculé que sur les 12 régions qui ont déjà adopté leur budget, 9 ont voté une baisse du budget de fonctionnement de la culture.",
        "link": "https://www.francetvinfo.fr/culture/musique/le-syndicat-des-musiques-actuelles-alerte-sur-une-baisse-de-quasiment-66-millions-d-euros-de-subventions-regionales-pour-la-culture-a-l-echelle-de-tout-le-pays_7192581.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Le prix qu'on paye est trop élevé\" : deux jours après les frappes russes, les funérailles ont débuté dans la ville ukrainienne de Soumy",
        "summary": "Entre peine et colère, les premiers enterrements s'organisent à Soumy. Deux jours après les frappes qui ont fait au moins 35 morts et plus d'une centaine de blessés dans le nord-est de l'Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-le-prix-qu-on-paye-est-trop-eleve-deux-jours-apres-les-frappes-russes-les-funerailles-ont-debute-dans-la-ville-ukrainienne-de-soumy_7192536.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits de douane : la Chine affirme ne pas avoir \"peur de se battre\" avec les Etats-Unis",
        "summary": "\"Il n'y a pas de gagnant dans une guerre de droits de douane\" a déclaré Lin Jian, un porte-parole du ministère des Affaires étrangères chinois.",
        "link": "https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-la-chine-affirme-ne-pas-avoir-peur-de-se-battre-avec-les-etats-unis_7192737.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Après quatre mois d'incarcération, Pierre Palmade est sorti de prison et rentré chez lui avec un bracelet électronique",
        "summary": "L'humoriste, incarcéré depuis le 9 décembre à Gradignan, a regagné mercredi son domicile bordelais, équipé d'un bracelet électronique.",
        "link": "https://www.francetvinfo.fr/france/nouvelle-aquitaine/apres-quatre-mois-en-prison-pierre-palmade-a-discretement-rejoint-son-domicile-loin-des-cameras_7192785.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Droits des personnes trans : la définition légale d'une femme repose sur le sexe biologique, tranche la Cour suprême britannique",
        "summary": "Cette décision des juges britanniques est une victoire pour les militants anti-trans, particulièrement actifs ces dernières années.",
        "link": "https://www.francetvinfo.fr/monde/royaume-uni/droits-des-personnes-trans-la-definition-legale-d-une-femme-repose-sur-le-sexe-biologique-tranche-la-cour-supreme-britannique_7192761.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Printemps de Bourges 2025. \"Bonsoir les Bourges !\" : Michel Polnareff, facétieux et émouvant, a réussi son retour sur scène en France",
        "summary": "Mardi, le festival a ouvert ses portes avec un concert mémorable de Michel Polnareff, qui marque le début de sa tournée en France et annonce la sortie prochaine de son album \"Un temps pour elles\".",
        "link": "https://www.francetvinfo.fr/culture/musique/printemps-de-bourges/printemps-de-bourges-2025-bonsoir-les-bourges-michel-polnareff-facetieux-et-emouvant-a-reussi-son-grand-retour-sur-scene-en-france_7182258.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "En Californie, des feux de circulation piratés avec les voix d'Elon Musk et de Mark Zuckerberg",
        "summary": "Ces messages ont été diffusés par les boîtiers sonores des feux tricolores dans plusieurs villes de la Silicon Valley.",
        "link": "https://www.francetvinfo.fr/monde/usa/en-californie-des-feux-de-circulation-pirates-avec-les-voix-d-elon-musk-et-de-mark-zuckerberg_7192671.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Roland-Garros 2025: Caroline Garcia accède in extremis au tableau principal, Richard Gasquet misera sur une invitation ou les qualifications",
        "summary": "Le Grand Chelem parisien a publié mardi la liste des inscrits au tournoi pour les tableaux simple hommes et femmes. Les autres devront passer par les qualifications ou espérer bénéficier d'une invitation.",
        "link": "https://www.francetvinfo.fr/roland-garros/roland-garros-2025-caroline-garcia-qualifiee-in-extremis-dans-le-tableau-principal-richard-gasquet-misera-sur-une-invitation-ou-les-qualifications_7192656.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ils veulent quelqu'un de plus expérimenté\" : pourtant diplômés, de nombreux jeunes peinent à trouver un travail",
        "summary": "À la recherche d'économies pour le prochain budget, le Premier ministre a évoqué le taux d'emploi des jeunes, bien en dessous de celui de nos voisins européens.",
        "link": "https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/premier-emploi/ils-veulent-quelqu-un-de-plus-experimente-pourtant-diplomes-de-nombreux-jeunes-peinent-a-trouver-un-travail_7192509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Du coup de fil entre présidents à l’expulsion de douze diplomates, on vous résume le regain de tension entre la France et l’Algérie en cinq actes",
        "summary": "Paris et Alger ont rappelé des membres de leurs ambassades, jetant un nouveau froid dans les relations franco-algériennes.",
        "link": "https://www.francetvinfo.fr/monde/afrique/algerie/du-coup-de-fil-entre-presidents-a-l-expulsion-de-douze-diplomates-on-vous-resume-le-regain-de-tension-entre-la-france-et-l-algerie-en-cinq-actes_7192494.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Envie de vomir\" : un \"starter pack\" à l'effigie de Gisèle Pelicot suscite une vague d'indignation",
        "summary": "Un internaute a profité de la tendance de ces figurines 3D générées par l'IA pour faire la promotion d'un site de libertinage en mettant en scène Gisèle Pelicot.",
        "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/envie-de-vomir-un-starter-pack-a-l-effigie-de-gisele-pelicot-suscite-une-vague-d-indignation_7192827.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Les nappes phréatiques toujours majoritairement excédentaires, des incertitudes demeurent sur une éventuelle sécheresse estivale",
        "summary": "La situation des réserves en eau est globalement satisfaisante en France hexagonale, a fait savoir, mercredi, le Bureau de recherches géologiques et minières.",
        "link": "https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/secheresse/les-nappes-phreatiques-toujours-majoritairement-excedentaires-des-incertitudes-demeurent-pour-l-ete_7192794.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des champions : \"On s'est crus trop beaux\", \"un match qui va nous servir\"... Une qualification en demies dans la douleur mais riche en enseignements pour le PSG",
        "summary": "Alors qu'il comptait jusqu'à quatre buts d'avance, le club parisien s'est fait très peur en s'inclinant en Angleterre en quarts de finale retour (2-3), mardi.",
        "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-on-s-est-cru-trop-beaux-un-match-qui-va-nous-servir-une-qualification-en-demies-dans-la-douleur-mais-riche-en-enseignements-pour-le-psg_7191594.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Union européenne liste sept pays \"sûrs\", limitant les possibilités d'asile pour leurs ressortissants",
        "summary": "Cette liste comprend le Kosovo, le Bangladesh, la Colombie, l'Egypte, l'Inde, le Maroc et la Tunisie. L'idée est d'accélérer le traitement des demandes d'asile des ressortissants de ces pays qui émigrent en nombre vers l'UE.",
        "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/l-union-europeenne-liste-sept-pays-surs-limitant-les-possibilites-d-asile-pour-leurs-ressortissants_7192899.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "EPR de Flamanville : les opérations de redémarrage ont commencé, pour un couplage au réseau électrique prévu le 21 avril",
        "summary": "L'électricien maintient son calendrier prévisionnel : après une montée en puissance progressive, l'EPR de Flamanville doit atteindre la pleine puissance à l'été 2025.",
        "link": "https://www.francetvinfo.fr/environnement/energie/nucleaire/epr-de-flamanville-les-operations-de-redemarrage-ont-commence-pour-un-couplage-au-reseau-electrique-prevu-le-21-avril_7192854.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La légende sénégalaise Youssou Ndour va \"Éclairer le monde\" avec un concert exceptionnel à l'Olympia",
        "summary": "Le chanteur se produira à guichets fermés samedi dans la mythique salle parisienne pour lancer son dernier album \"Éclairer le monde\".",
        "link": "https://www.francetvinfo.fr/culture/musique/musique-du-monde/la-legende-senegalaise-youssou-ndour-va-eclairer-le-monde-avec-un-concert-exceptionnel-a-l-olympia_7192695.html#xtor=RSS-3-[lestitres]"
    }
]