[
    {
        "title": "Procès des assistants parlementaires du FN : cinq questions sur la possible inéligibilité de Marine Le Pen",
        "summary": "Le parquet de Paris a requis cinq ans de prison ainsi que cinq ans d'inéligibilité de cinq ans à l'encontre de l'ancienne présidente du parti d'extrême droite.",
        "link": "https://www.francetvinfo.fr/politique/marine-le-pen/proces-des-assistants-parlementaires-du-fn-cinq-questions-sur-la-possible-ineligibilite-de-marine-le-pen_6896708.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "France-Israël : une soirée très calme au Stade de France",
        "summary": "Le match de football opposant la France à Israël s’est déroulé sans encombre au Stade France. Reportage de la soirée.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/france-israel-une-soiree-tres-calme-au-stade-de-france_6897641.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Michel Barnier utilisera \"probablement\" le 49.3 pour l'adoption du budget",
        "summary": "\"Quand je vois ce qu'il s'est passé à l’Assemblée, il me semble difficile de faire autrement au bout de la discussion\", explique le Premier ministre dans un entretien à Ouest-France, alors que la partie \"recettes\" du projet de loi a été rejetée mercredi par les députés.",
        "link": "https://www.francetvinfo.fr/economie/budget/michel-barnier-utilisera-probablement-le-49-3-pour-l-adoption-du-budget_6897368.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du jeudi 14 novembre",
        "summary": "La journée a été marquée par les nouveaux bombardements israéliens au Liban, où près de 20 personnes sont mortes dans l'est et le sud du pays.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-jeudi-14-novembre_6897500.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Deux personnes tuées par balles dans un bar du 14e arrondissement à Marseille",
        "summary": "L'enquête est confiée à la division de la criminalité organisée et spécialisée (DCOS).",
        "link": "https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/deux-personnes-tuees-par-balles-dans-un-bar-du-14e-arrondissement-a-marseille_6897518.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Donald Trump nomme le vaccino-sceptique Robert F. Kennedy Junior au poste de ministre de la Santé",
        "summary": "Celui qui s'était présenté à l'élection américaine en tant que candidat indépendant est connu pour propager des théories du complot, notamment sur les vaccins contre le Covid-19.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-nomme-le-vaccino-sceptique-robert-f-kennedy-junior-au-poste-de-ministre-de-la-sante_6897620.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi des millions d'habitants de la région de New York sont appelés à économiser l'eau",
        "summary": "Les réserves d'eau de la mégalopole américaine sont inhabituellement basses après 29 jours sans précipitations. Une situation qui pousse les New-Yorkais à changer leurs habitudes.",
        "link": "https://www.francetvinfo.fr/monde/usa/pourquoi-des-millions-d-habitants-de-la-region-de-new-york-sont-appeles-a-economiser-l-eau_6897125.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Fonction publique : appel à une journée de grève le 5 décembre",
        "summary": "Les syndicats réclament plus de moyens humains et budgétaires et dénoncent le passage de un à trois jours de carence en cas d'arrêt maladie.",
        "link": "https://www.francetvinfo.fr/economie/greve/info-franceinfo-fonction-publique-appel-a-une-journee-de-greve-le-5-decembre_6897062.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Loire-Atlantique : quand les cambrioleurs dévalisent les élevages",
        "summary": "Élodie Crossuard est éleveuse de moutons en Loire-Atlantique. Le département est frappé d'une recrudescence de vols de bétail. Elle a déjà subi 11 cambriolages.",
        "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loire-atlantique-quand-les-cambrioleurs-devalisent-les-elevages_6897512.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boxe : \"abîmée\", Sarah Ourahmoune veut \"rebondir\" après avoir renoncé à l'élection de la Fédération française",
        "summary": "La vice-championne olympique de boxe en 2016 est revenue sur les raisons du retrait de sa candidature, jeudi, dans un entretien à l'AFP.",
        "link": "https://www.francetvinfo.fr/sports/boxe/boxe-abimee-sarah-ourahmoune-veut-rebondir-apres-avoir-renonce-a-l-election-de-la-federation-francaise_6897308.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : les départements dirigés par la droite et le centre menacent de suspendre le versement du RSA",
        "summary": "Ces départements préviennent aussi qu'ils pourraient arrêter de prendre en charge les nouveaux mineurs non accompagnés (MNA) si le gouvernement ne revient pas sur les ponctions budgétaires prévues en 2025 pour les collectivités locales.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-les-departements-diriges-par-la-droite-et-le-centre-menacent-de-suspendre-le-versement-du-rsa_6897485.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Ton corps, mon choix\" : le slogan des masculinistes américains contre les femmes devenu viral depuis l'élection de Donald Trump",
        "summary": "Depuis l'élection de Donald Trump aux Etats-Unis, le slogan \"ton corps, mon choix\" est devenu viral dans les sphères masculinistes, utilisé comme une formule de harcèlement à l'égard des femmes, notamment sur les réseaux sociaux.",
        "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/ton-corps-mon-choix-le-slogan-des-masculinistes-americains-contre-les-femmes-devenu-viral-depuis-l-election-de-donald-trump_6896792.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Handicap : Astéréotypie, groupe de rock composé de neuroatypiques, nous entraîne dans son univers musical",
        "summary": "Les quatre artistes du groupe de rock Astéréotypie rencontrent un succès fou à travers la France. Atteints de troubles autistiques, ils écrivent des textes uniques qui cassent les codes. Rencontre.",
        "link": "https://www.francetvinfo.fr/culture/musique/rock/handicap-astereotypie-groupe-de-rock-compose-de-neuroatypiques-nous-entraine-dans-son-univers-musical_6897479.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Mort de Thomas à Crépol : deux avocats veulent faire interdire un rassemblement de l'ultra-droite \"en mémoire des victimes de l'immigration\"",
        "summary": "Le tract annonçant cette manifestation a été distribuée dans les boîtes à lettres à Romans-sur-Isère et sur des marchés dromois, selon les informations de France Bleu Drôme Ardèche.",
        "link": "https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/mort-de-thomas-a-crepol-deux-avocats-veulent-faire-interdire-un-rassemblement-de-l-ultra-droite-en-memoire-des-victimes-de-l-immigration_6897632.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un traitement très attendu contre Alzheimer approuvé par l'Agence européenne des médicaments",
        "summary": "Le Leqembi, que le régulateur européen avait bloqué en juillet, permet de réduire le déclin cognitif des personnes souffrant d'Alzheimer. Il sera seulement autorisé pour des patients n'ayant pas encore atteint un stade avancé de la maladie.",
        "link": "https://www.francetvinfo.fr/sante/medicament/un-traitement-tres-attendu-contre-alzheimer-approuve-par-l-agence-europeenne-des-medicaments_6898190.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La montre d'exception volée de John Lennon rendue à sa veuve Yoko Ono",
        "summary": "Un tribunal genevois a révélé que le vol a été commis par un ancien chauffeur privé du couple dont Yoko Ono s'était séparée après une tentative d'extorsion.",
        "link": "https://www.francetvinfo.fr/culture/musique/la-montre-d-exception-volee-de-john-lennon-rendue-a-sa-veuve-yoko-ono_6897305.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dans le Finistère, l'ancien candidat du FN qui avait fait un salut nazi et crié \"Heil Hitler\" condamné à six mois de prison avec sursis",
        "summary": "Fin mai, Jean-Yves Queinnec a fait un salut nazi en disant \"Heil Hitler\" dans l'espace culturel de Rosporden. Une réunion publique était alors organisée par la Ligue des Droits de l'Homme de Concarneau.",
        "link": "https://www.francetvinfo.fr/politique/front-national/dans-le-finistere-l-ancien-candidat-du-fn-qui-avait-fait-un-salut-nazi-et-crie-heil-hitler-condamne-a-six-mois-de-prison-avec-sursis_6897497.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Le nombre de cas de rougeole a bondi de 20% dans le monde en 2023, selon une étude",
        "summary": "Le virus, qui peut provoquer des éruptions cutanées, de la fièvre et des symptômes pseudo-grippaux mais aussi des complications particulièrement graves chez les jeunes malades, a toutefois fait moins de morts que l'an passé.",
        "link": "https://www.francetvinfo.fr/sante/maladie/le-nombre-de-cas-de-rougeole-a-bondi-de-20-dans-le-monde-en-2023-selon-une-etude_6897413.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Triple infanticide en Haute-Savoie : le corps retrouvé en Suisse est bien celui de la mère des victimes, annonce le parquet",
        "summary": "Deux garçons de 2 et 11 ans et une fille de 13 ans ont été découverts morts mardi dans la maison de cette famille recomposée vivant à Taninges.",
        "link": "https://www.francetvinfo.fr/faits-divers/triple-infanticide-en-haute-savoie-le-corps-retrouve-en-suisse-est-bien-celui-de-la-mere-des-enfants-confirme-le-parquet_6897284.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Une lycéenne dans les Hauts-de-Seine placée en garde à vue après avoir agressé une enseignante",
        "summary": "Après cette agression, les professeurs du lycée Claude-Garamont se sont mis en grève. La journée a été banalisée, selon France Bleu Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/une-lyceenne-dans-les-hauts-de-seine-placee-en-garde-a-vue-apres-avoir-agresse-une-enseignante_6897509.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"À l'aide !! Enfant disparu !!\" : sur Facebook, les fausses disparitions d'enfants permettent aux escrocs d'attirer leurs victimes",
        "summary": "Des escrocs misent sur le partage massif de fausses alertes de disparitions d'enfants sur Facebook pour attirer dans leurs filets de potentielles victimes.",
        "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/a-l-aide-enfant-disparu-sur-facebook-les-fausses-disparitions-d-enfants-permettent-aux-escrocs-d-attirer-leurs-victimes_6897155.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'ex-secrétaire d'Etat Nathalie Elimas sera jugée fin mars pour harcèlement moral",
        "summary": "L'audience prévue le 31 mars portera sur des suspicions de \"propos vexatoires et humiliants, des injonctions contradictoires, des critiques sur leurs compétences professionnelles, le tout intervenant après un bref état de grâce\", selon le parquet de Paris.",
        "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/l-ex-secretaire-d-etat-nathalie-elimas-sera-jugee-fin-mars-pour-harcelement-moral_6897224.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"L'État n’a pas les moyens du contrôle\" : les mesures contre la vie chère en Martinique suscitent beaucoup d’interrogations",
        "summary": "Le ministre des Outre-mer termine une visite de quatre jours en Martinique pour tenter de mettre fin au mouvement contre la vie chère entamée début septembre. Un \"protocole d'objectifs et de moyens contre la vie chère\" doit débuter au 1er janvier 2025 mais sa mise en œuvre interroge.",
        "link": "https://www.francetvinfo.fr/france/martinique/l-etat-n-a-pas-les-moyens-du-controle-les-mesures-contre-la-vie-chere-en-martinique-suscitent-beaucoup-d-interrogations_6897119.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Les rencontres du Papotin\" : les producteurs Éric Toledano et Olivier Nakache ne se \"lasseront jamais\" de la \"franchise\" des personnes autistes",
        "summary": "Producteurs des \"Rencontres du Papotin\" et réalisateurs de \"Hors normes\", Éric Toledano et Olivier Nakache reviennent dans le \"20 Heures\" de France 2 sur le plaisir qu'ils prennent à travailler aux côtés de personnes neuroatypiques.",
        "link": "https://www.francetvinfo.fr/sante/handicap/les-rencontres-du-papotin-les-producteurs-eric-toledano-et-olivier-nakache-ne-se-lasseront-jamais-de-la-franchise-des-personnes-autistes_6897530.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inondations en Espagne : 26 personnes de nationalité étrangère figurent parmi les victimes",
        "summary": "Le Centre d'intégration de données précise que près de la moitié de ces victimes avaient 70 ans ou plus.",
        "link": "https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-26-etrangers-parmi-les-victimes-dont-la-moitie-ont-70-ans-ou-plus_6897158.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pollution de l'air : les autorités indiennes décident de fermer toutes les écoles primaires à New Delhi",
        "summary": "Toutes les cours des écoles primaires vont désormais se faire en distanciel.",
        "link": "https://www.francetvinfo.fr/monde/inde/pollution-de-l-air-fermeture-de-toutes-les-ecoles-primaires-a-new-delhi_6897107.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Un homme percuté par un train à Nanterre à la suite d'une intervention d'agents de la RATP",
        "summary": "Un agent de sécurité de la RATP est en garde à vue. Une enquête pour tentative de meurtre est ouverte par le parquet de Nanterre.",
        "link": "https://www.francetvinfo.fr/faits-divers/un-homme-percute-par-un-train-a-nanterre-a-la-suite-d-une-intervention-d-agents-de-la-ratp_6897293.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Dénutrition des personnes âgées : un Livre blanc remis aux autorités sanitaires pour aider à lutter contre ce phénomène",
        "summary": "En France, 40% des personnes âgées sont hospitalisées pour conséquences de dénutrition et 50% des personnes âgées hospitalisées sont dénutries.",
        "link": "https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/denutrition-des-personnes-agees-un-livre-blanc-remis-aux-autorites-sanitaires-pour-aider-a-lutter-contre-ce-phenomene_6897215.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Heures de cours perdues, élèves \"dans la galère\" et parents \"en colère\" : le grand désarroi face à la pénurie d'enseignants dans les collèges et les lycées",
        "summary": "Le manque de professeurs touche de nombreux établissements en France. France Télévisions a enquêté sur ce phénomène durant deux mois dans des établissements de l'académie de Créteil.",
        "link": "https://www.francetvinfo.fr/societe/education/scolarite/penurie-d-enseignants-un-probleme-generalise-enquete-dans-les-colleges-et-lycees-de-l-academie-de-creteil_6895436.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Emmanuel Macron reçoit le nouveau dictionnaire de l'Académie française sous la coupole de l'Institut",
        "summary": "La première édition a été publiée en 1694, et la plus récente date de 1935, soit il y a près de quatre-vingt-dix ans.",
        "link": "https://www.francetvinfo.fr/culture/livres/emmanuel-macron-recoit-le-nouveau-dictionnaire-de-l-academie-francaise-sous-la-coupole-de-l-institut_6897053.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Pourquoi la colère gronde de nouveau chez les agriculteurs",
        "summary": "Le traité de libre-échange entre l'UE et le Mercosur cristallise le mécontentement des agriculteurs, également mobilisés sur la question des revenus. De nouvelles mobilisations d'ampleur sont prévues.",
        "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/pourquoi-la-colere-gronde-de-nouveau-chez-les-agriculteurs_6892826.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Ligue des nations : orpheline de Griezmann et Mbappé, l'attaque des Bleus n'a pas encore trouvé la bonne formule",
        "summary": "Le trio offensif Barcola-Olise-Kolo Muani s'est empêtré dans la défense d'Israël, jeudi. Plus que la finition, c'est l'animation qui a semblé en panne face à une équipe venue pour défendre.",
        "link": "https://www.francetvinfo.fr/sports/foot/equipe-de-france/ligue-des-nations-orpheline-de-griezmann-et-mbappe-l-attaque-des-bleus-n-a-pas-encore-trouve-la-bonne-formule_6897611.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Plusieurs syndicats s'entendent avec le patronat sur de nouvelles règles sur l'assurance chômage et l'emploi des seniors",
        "summary": "Les négociateurs CFDT et CFTC ont exprimé des avis \"favorables\", tandis que la CGT s'est montrée plus réservée. Les syndicats doivent désormais consulter leurs instances sur les accords conclus.",
        "link": "https://www.francetvinfo.fr/economie/emploi/chomage/plusieurs-syndicats-s-entendent-avec-le-patronat-pour-de-nouvelles-regles-sur-l-assurance-chomage-et-l-emploi-des-seniors_6898553.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "L'Arcom inflige 150 000 euros d'amendes à la chaîne CNews pour avoir diffusé des propos inexacts sans vérification ni contradiction",
        "summary": "La chaîne d'information est notamment sanctionnée pour avoir présenté l'avortement comme la \"première cause de mortalité dans le monde\".",
        "link": "https://www.francetvinfo.fr/culture/tv/l-arcom-inflige-150-000-euros-d-amendes-a-la-chaine-cnews-pour-avoir-diffuse-des-propos-inexacts-sans-verification-ni-contradiction_6898646.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Paris 2024 : sous l'effet des JO, les clubs sportifs débordent et refusent des licenciés",
        "summary": "Avec la rentrée, la demande pour des activités sportives a explosé dans de nombreux clubs, dépassant largement leur offre. Cette situation met en lumière un problème de manque d'infrastructures.",
        "link": "https://www.francetvinfo.fr/sports/sport-et-loisirs/paris-2024-sous-l-effet-des-jo-les-clubs-sportifs-debordent-et-refusent-des-licencies_6864860.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Boxe : qui est Jake Paul, le Youtubeur devenu boxeur professionnel qui va affronter Mike Tyson ?",
        "summary": "Connu d'abord sur les réseaux sociaux, Jake Paul s'est ensuite fait un nom sur les rings mais n'a pas encore acquis la légitimité de ses pairs. Il affronte la légende Mike Tyson, dans la nuit de vendredi à samedi.",
        "link": "https://www.francetvinfo.fr/sports/boxe/boxe-qui-est-jake-paul-le-youtubeur-devenu-boxeur-professionnel-qui-va-affronter-mike-tyson_6891350.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"On a passé 90 minutes à se regarder\" : dans un stade quasi-vide, la drôle d'ambiance en tribunes pour le match France-Israël",
        "summary": "Le match de foot France-Israël était organisé sous haute sécurité, jeudi, au Stade de France. \"Il y a eu deux interpellations\" après \"un début de bagarre\" en tribune, a annoncé le préfet de police de Paris Laurent Nuñez.",
        "link": "https://www.francetvinfo.fr/sports/foot/reportage-on-a-passe-90-minutes-a-se-regarder-dans-un-stade-quasi-vide-la-drole-d-ambiance-en-tribunes-pour-le-match-france-israel_6898658.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Kim Jong-un ordonne une \"production massive\" de drones explosifs en Corée du Nord",
        "summary": "Selon des experts, Pyongyang pourrait avoir acquis ces technologies auprès de la Russie, son allié communiste de longue date avec lequel il s'est considérablement rapproché depuis le début de la guerre en Ukraine.",
        "link": "https://www.francetvinfo.fr/monde/coree-du-nord/kim-jong-un-ordonne-une-production-massive-de-drones-explosifs-en-coree-du-nord_6898673.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Un pilier de la vie toujours là !\" : le plus grand corail du monde découvert aux îles Salomon",
        "summary": "Le corail découvert dans les îles Salomon mesure 34 mètres sur 32. Il est là depuis trois siècles et résiste à la crise climatique.",
        "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/un-pilier-de-la-vie-toujours-la-le-plus-grand-corail-du-monde-decouvert-aux-iles-salomon_6870992.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Martinique : le leader du mouvement contre la vie chère, Rodrigue Petitot, libéré dans l'attente de son jugement",
        "summary": "Il avait été arrêté, mardi, après s'être introduit dans la résidence préfectorale pour demander à rencontrer le ministre des Outre-mer.",
        "link": "https://www.francetvinfo.fr/france/martinique/rodrigue-petitot-dit-le-r-est-sorti-libre-du-tribunal-de-fort-de-france-en-attendant-son-jugement_6898490.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Soit ta maison est rasée, soit les dégâts sont importants\" : en Ukraine, les chantiers de reconstruction continuent",
        "summary": "Dans les villages qui ont été occupés ou visés par les Russes, tout ou presque est à reconstruire. Et pour mener ces chantiers, les Ukrainiens comptent notamment sur l'aide internationale.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-soit-ta-maison-est-rasee-soit-les-degats-sont-importants-en-ukraine-les-chantiers-de-reconstruction-continuent_6897467.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Inéligibilité requise contre Marine Le Pen : le Rassemblement national \"a un genou à terre\", selon Jordan Bardella",
        "summary": "Le président du RN a jugé inacceptable, jeudi, que la prétendante du RN pour l'Elysée en 2027 puisse être empêchée de se présenter à la présidentielle.",
        "link": "https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/ineligibilite-requise-contre-marine-le-pen-le-rassemblement-national-a-un-genou-a-terre-selon-jordan-bardella_6898748.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Guerre au Proche-Orient : l'armée israélienne poursuit ses opérations de pilonnage de la banlieue sud de Beyrouth",
        "summary": "La banlieue sud de la capitale libanaise, un des fiefs du Hezbollah, a subi de nouvelles frappes de drones et de l'avion, vendredi matin, selon l'agence Ani.",
        "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/direct-guerre-au-proche-orient-l-armee-israelienne-poursuit-ses-operations-de-pilonnage-de-la-banlieue-sud-de-beyrouth_6898703.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Utilisation possible du 49.3 pour le Budget : \"On ne perd jamais à respecter la démocratie et le parlementarisme\", assure le gouvernement",
        "summary": "Maud Bregeon, porte-parole du gouvernement, était l'invitée du \"8h30 franceinfo\", vendredi.",
        "link": "https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/utilisation-possible-du-49-3-pour-le-budget-on-ne-perd-jamais-a-respecter-la-democratie-et-le-parlementarisme-assure-le-gouvernement_6898775.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Vendée Globe 2024 : une flotte resserrée et à l'arrêt en l'absence de vent, Sam Goodchild en tête... Suivez la position des skippeurs en direct",
        "summary": "Presque à l'arrêt faute de vent, les leaders ont vu leurs poursuivants fondre sur eux, ce qui bouleverse le classement après le passage des îles Canaries.",
        "link": "https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-2024-une-flotte-resserree-en-raison-de-l-absence-de-vent-sam-goodchild-en-tete-suivez-la-position-des-skippeurs-en-direct_6898751.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le gouvernement se dit prêt à \"des améliorations\" sur l'effort demandé aux collectivités",
        "summary": "L'effort demandé aux départements \"pourrait diminuer\", à condition de \"trouver des réductions de dépenses supplémentaires\", affirme vendredi Maud Bregeon, porte-parole du gouvernement.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-le-gouvernement-se-dit-pret-a-des-ameliorations-sur-l-effort-demande-aux-collectivites_6898763.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : le gouvernement acte la suppression de la prime à la conversion automobile",
        "summary": "Il ne restera aux automobilistes qui souhaitent acheter un véhicule électrique neuf que les dispositifs de bonus écologique et de \"leasing social\", réservé aux ménages les plus modestes.",
        "link": "https://www.francetvinfo.fr/economie/budget/budget-2025-le-gouvernement-acte-la-suppression-de-la-prime-a-la-conversion-automobile_6898859.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "Budget 2025 : Michel Barnier annonce une réduction \"très significative\" des économies demandée aux départements",
        "summary": "Le Premier ministre s'exprime à Angers, devant les Départements de France, qui ont alerté sur les conséquences que pourrait avoir l'effort d'économies qui leur est réclamé dans le projet de loi de finances.",
        "link": "https://www.francetvinfo.fr/economie/budget/direct-budget-2025-sous-pression-michel-barnier-est-arrive-aux-assises-des-departements-de-france_6898790.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "La Chine va tester la résistance de briques dans l'espace en vue de construire une base sur la Lune",
        "summary": "Fabriquées sur Terre à partir de composants imitant le sol lunaire, elles vont être \"placées à l'extérieur de la station spatiale\" chinoise pour \"voir si leurs performances se dégradent\" dans les conditions extrêmes de la Lune.",
        "link": "https://www.francetvinfo.fr/sciences/espace/la-chine-va-tester-des-briques-dans-l-espace-en-vue-de-construire-une-base-sur-la-lune_6898922.html#xtor=RSS-3-[lestitres]"
    },
    {
        "title": "\"Je crois que ma brigade sera prête au combat\" : après plusieurs semaines d'entraînement en France, des soldats ukrainiens s'apprêtent à rejoindre le front",
        "summary": "La brigade \"Anne de Kiev\" a été formée en France par l'armée de terre. Les 2 000 soldats vont rentrer en Ukraine pour appliquer leurs connaissances sur le front.",
        "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/reportage-je-crois-que-ma-brigade-sera-prete-au-combat-apres-plusieurs-semaines-d-entrainement-en-france-des-soldats-ukrainiens-s-appretent-a-rejoindre-le-front_6898643.html#xtor=RSS-3-[lestitres]"
    }
]