[
    {
        "title": "«Nous sommes dans la même équipe» : ces Français dont Vladimir Poutine salue l’engagement aux côtés de la Russie",
        "summary": "DÉCRYPTAGE - Le président russe a rendu hommage à des volontaires qui prétendent annexer l’héritage de l’escadrille Normandie-Niémen.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-dans-la-meme-equipe-ces-francais-dont-vladimir-poutine-salue-l-engagement-aux-cotes-de-la-russie-20250502"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : le meurtrier guidé par une «envie obsessionnelle de tuer une personne»",
        "summary": "Au cours d’une conférence de presse, la procureur de la République de Nîmes a annoncé que rien «ne permet de supposer» qu’Aboubakar Cissé «avait déjà croisé son agresseur».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-le-meurtrier-guide-par-une-envie-obsessionnelle-de-tuer-une-personne-20250502"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : la traque haletante des enquêteurs pour pister Olivier H. jusqu’en Toscane",
        "summary": "RÉCIT - Le suspect du meurtre d’un fidèle musulman de La Grand-Combe a été hébergé dans plusieurs planques à Béziers avant de faire route vers Menton, puis l’Italie, où il s’est rendu de lui-même ce lundi. Il aurait bénéficié de l’aide de plusieurs complices.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-la-traque-haletante-des-enqueteurs-pour-pister-olivier-h-jusqu-en-toscane-20250428"
    },
    {
        "title": "«Un homme de confiance», serviable et gentil : qui était Aboubakar Cissé, assassiné dans une mosquée du Gard ?",
        "summary": "PORTRAIT - Les proches du Malien de 22 ans décrivent un homme très sociable et bien connu de la commune de La Grand-Combe. Ils dénoncent un meurtre «lâche, raciste et islamophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-de-confiance-serviable-et-gentil-qui-etait-aboubakar-cisse-assassine-dans-une-mosquee-du-gard-20250429"
    },
    {
        "title": "Mathieu Bock-Côté : «La gauche contre Bruno Retailleau»",
        "summary": "CHRONIQUE - Avec le meurtre d’Aboubakar Cissé dans une mosquée du Gard, la gauche croit avoir enfin trouvé un moyen - odieux - de faire tomber le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/vox/politique/mathieu-bock-cote-la-gauche-contre-bruno-retailleau-20250502"
    },
    {
        "title": "Seine-Saint-Denis: un homme blessé par balle lors d'une intervention policière à Drancy",
        "summary": "Le ministère public n’était pas en mesure dans l’immédiat de préciser l’âge de la victime, ni la gravité de ses blessures. Il a été évacué vers l’hôpital.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-homme-blesse-par-balle-lors-d-une-intervention-policiere-a-drancy-20250502"
    },
    {
        "title": "Attaques de prisons, éliminations sanglantes... La DZ Mafia, ce gang de narcotrafiquants sans limites qui défie l’État",
        "summary": "RÉCIT - Plusieurs membres avérés de cette organisation criminelle sont soupçonnés d’avoir organisé les attaques contre les prisons françaises.",
        "link": "https://www.lefigaro.fr/actualite-france/attaques-de-prisons-eliminations-sanglantes-la-dz-mafia-ce-gang-de-narcotrafiquants-sans-limite-qui-defie-l-etat-20250502"
    },
    {
        "title": "Yoda, DZ Mafia, Sektion Kriminel... Radiographie de ces bandes rivales qui terrorisent la France",
        "summary": "EXCLUSIF - Dans une note révélée par Le Figaro, les analystes de la police judiciaire décryptent le phénomène inquiétant des homicides liés à ces gangs ultraviolents.",
        "link": "https://www.lefigaro.fr/actualite-france/yoda-dz-mafia-sektion-kriminel-radiographie-de-ces-bandes-rivales-qui-terrorisent-la-france-20240501"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «La nouvelle économie du crime de la DZ Mafia»",
        "summary": "Leur modèle, proche du cartel sud-américain, ouvert sur le marché, fonctionne comme une franchise ou un système ubérisé.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-yves-threard-la-nouvelle-economie-du-crime-de-la-dz-mafia-20250502"
    },
    {
        "title": "Allemagne : une voiture fonce dans la foule à Stuttgart, une femme de 46 ans décédée",
        "summary": "Les faits se sont déroulés en fin d’après midi dans la ville de Stuttgart, dans le sud-ouest de l’Allemagne. Le conducteur, qui aurait perdu le contrôle de son véhicule, a été arrêté par la police.",
        "link": "https://www.lefigaro.fr/international/allemagne-une-voiture-fonce-dans-la-foule-a-stuttgart-plusieurs-personnes-blessees-20250502"
    },
    {
        "title": "La CIA va supprimer 1.200 postes, selon le «Washington Post»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-cia-va-supprimer-1-200-postes-selon-le-washington-post-20250503"
    },
    {
        "title": "Apple s'ouvre aux paiements hors de sa boutique d'applications, un tournant",
        "summary": "La marque autorise désormais les éditeurs d’applications aux États-Unis à passer, sans frais ou commission, par une autre plateforme de paiements que l’App Store, pour se mettre en conformité avec une décision de justice.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-s-ouvre-aux-paiements-hors-de-sa-boutique-d-applications-un-tournant-20250503"
    },
    {
        "title": "Un vaisseau spatial de l’ère soviétique s’apprête à s’écraser vers la Terre, plus de 50 ans après avoir été lancé vers Vénus",
        "summary": "Le vaisseau Kosmos 482, lancé en 1972 et en orbite autour de la Terre depuis, devrait rentrer dans l’atmosphère dans les prochaines semaines.",
        "link": "https://www.lefigaro.fr/sciences/un-vaisseau-spatial-de-l-ere-sovietique-s-apprete-a-s-ecraser-vers-la-terre-plus-de-50-ans-apres-avoir-ete-lance-vers-venus-20250502"
    },
    {
        "title": "Guillaume Tabard : «Macron a-t-il vraiment voulu peser sur le choix du prochain pape ?»",
        "summary": "CONTRE-POINT - Une rumeur court sur la prétendue interférence du président dans l’élection du successeur de François. Rumeur fondée sur un déjeuner organisé juste après les funérailles à Rome.",
        "link": "https://www.lefigaro.fr/actualite-france/guillaume-tabard-macron-a-t-il-vraiment-voulu-peser-sur-le-choix-du-prochain-pape-20250502"
    },
    {
        "title": "La Maison-Blanche annonce la tenue d’un défilé militaire le 14 juin, date d’anniversaire de Donald Trump",
        "summary": "Les États-Unis célébreront à cette occasion les 250 ans de la création de l’armée de terre américaine, tout comme les 79 ans du président Trump.",
        "link": "https://www.lefigaro.fr/international/la-maison-blanche-annonce-la-tenue-d-un-defile-militaire-le-14-juin-date-d-anniversaire-de-donald-trump-20250502"
    },
    {
        "title": "Les conseils de Sarkozy à Wauquiez avant le Congrès LR... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/les-conseils-de-sarkozy-a-wauquiez-avant-le-congres-lr-les-indiscrets-du-figaro-20250502"
    },
    {
        "title": "Ligue 1 : le Paris FC, propriété de la famille Arnault, rejoint le PSG dans l’élite du football français",
        "summary": "46 ans après ses derniers pas en première division, le club parisien, détenu par la famille de Bernard Arnault, jouera en Ligue 1 la saison prochaine aux côtés du PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-paris-fc-propriete-de-la-famille-arnault-rejoint-le-psg-dans-l-elite-du-football-francais-20250502"
    },
    {
        "title": "Ligue 2 : Kolodziejczak, Lopez, Krasso... Les hommes forts de la montée en Ligue 1 du Paris FC",
        "summary": "Les Bleu marine et Blanc ont officiellement arraché leur montée en Ligue 1 ce vendredi. Une réussite pour le club parisien détenu par la famille Arnault et sublimé, sur le terrain, par des joueurs décisifs.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-2-kolodziejczak-lopez-krasso-les-hommes-forts-de-la-montee-en-ligue-1-du-paris-fc-20250502"
    },
    {
        "title": "Présidentielle : pourquoi Cyril Hanouna souffle le chaud et le froid entre la télé et la politique",
        "summary": "RÉCIT - S’il a publiquement affirmé qu’il ne serait pas candidat en 2027, l’animateur tient en privé à se garder toutes les portes ouvertes.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-pourquoi-cyril-hanouna-souffle-le-chaud-et-le-froid-entre-la-tele-et-la-politique-20250502"
    },
    {
        "title": "«On a un an d’avance sur le calendrier» : la semaine où la course à la présidentielle de 2027 s’est accélérée",
        "summary": "SONDAGE - Selon une étude Odoxa-Backbone Consulting pour Le Figaro, les Français souhaitent une rupture franche avec la politique actuelle, mais ils ne savent pas encore pour qui ils voteront dans deux ans.",
        "link": "https://www.lefigaro.fr/presidentielle-2027-les-candidats-se-bousculent-mais-les-francais-ne-savent-pas-encore-pour-qui-voter-20250502"
    },
    {
        "title": "Distribution de livres, conférences de presse… À Rome, les luttes d’influence s’intensifient à l’approche du conclave",
        "summary": "ANALYSE - La réglementation vaticane interdit les pressions extérieures sur les cardinaux pour préserver la souveraineté de leur vote. Mais à quelques jours de l’élection, le lobbying bat son plein.",
        "link": "https://www.lefigaro.fr/actualite-france/distribution-de-livres-conferences-de-presse-a-rome-les-luttes-d-influence-s-intensifient-a-l-approche-du-conclave-20250503"
    },
    {
        "title": "Subventions européennes, chasses aux sorcières, institutions gangrenées: comment l’université est noyautée par l’islamo-wokisme",
        "summary": "ENTRETIEN - Le professeur d’histoire Pierre Vermeren et le linguiste Xavier-Laurent Salvador, qui ont codirigé Face à l’obscurantisme woke (PUF), raconte la levée de boucliers déclenchée par ce livre. Ils dévoilent l’ampleur du phénomène woke, son influence au sein de nos institutions ainsi que ses ressorts idéologiques, mais aussi financiers.",
        "link": "https://www.lefigaro.fr/vox/societe/subventions-europeennes-chasses-aux-sorcieres-institutions-gangrenees-comment-l-universite-est-noyautee-par-l-islamo-wokisme-20250503"
    },
    {
        "title": "À Paris, les locaux des éditions PUF vandalisés le jour de la sortie du livre Face à l’obscurantisme woke",
        "summary": "Les vitres de la maison d’édition ont été dégradées par l’inscription «Féministes contre la propagande fasciste». L’ouvrage en question avait fait l’objet d’une campagne menée par quelques intellectuels et journalistes de gauche pour empêcher sa parution, qui avait été repoussée par l’éditeur.",
        "link": "https://www.lefigaro.fr/flash-actu/les-locaux-des-editions-puf-vandalises-le-jour-de-la-sortie-du-livre-face-a-l-obscurantisme-woke-20250502"
    },
    {
        "title": "Face à l’obscurantisme woke: ce que contient le livre que les wokistes ont voulu censurer",
        "summary": "EXCLUSIF - Après avoir été déprogrammé par son éditeur, le livre paraît enfin cette semaine aux Presses universitaires de France. Un livre collectif qui pourrait être un tournant dans la bataille culturelle qui se joue entre wokes et antiwokes.",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-l-obscurantisme-woke-ce-que-contient-le-livre-que-les-wokistes-ont-voulu-censurer-20250501"
    },
    {
        "title": "Démographie : combien d’enfants par femme pour éviter l’extinction d’une lignée familiale ?",
        "summary": "DÉCRYPTAGE - Si le seuil de renouvellement des générations est de 2,1 enfants par femme environ, il est plus élevé lorsqu’on considère des lignées uniques.",
        "link": "https://www.lefigaro.fr/sciences/demographie-combien-d-enfants-par-femme-pour-eviter-l-extinction-d-une-lignee-familiale-20250502"
    },
    {
        "title": "Seuls quatre trains s’y arrêtent par semaine : connaissez-vous la halte secrète de la forêt de Fontainebleau ?",
        "summary": "Chaque samedi, dimanche et jour férié, deux Transilien effectuent un arrêt au cœur de la plus grande forêt d’Île-de-France, à seulement 40 minutes de Paris. Appréciée des randonneurs, cette gare est insolite à plus d’un titre.",
        "link": "https://www.lefigaro.fr/voyages/guides/seuls-quatre-trains-s-y-arretent-par-semaine-connaissez-vous-la-halte-secrete-de-la-foret-de-fontainebleau-20250503"
    },
    {
        "title": "«Il faut s’habituer à la guerre» : en immersion avec les futurs réservistes de l’armée de terre",
        "summary": "REPORTAGE - Alors que le ministre des Armées veut doubler le nombre de réservistes d’ici 2035, Le Figaro a suivi un groupe de futures recrues formé par le 2e régiment de Dragons. En seulement deux semaines, ils doivent intégrer les rudiments du métier de soldat.",
        "link": "https://www.lefigaro.fr/actualite-france/on-reapprend-a-tirer-baionnette-au-canon-en-immersion-avec-les-futurs-reservistes-de-l-armee-de-terre-20250503"
    },
    {
        "title": "États-Unis : Donald Trump publie un portrait de lui habillé en pape",
        "summary": "Le président américain avait dit qu’il «aimerait être pape» quelques jours avant le conclave du Vatican qui élira le successeur de François.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-publie-un-portrait-de-lui-habille-en-pape-20250503"
    },
    {
        "title": "Paris : notre classement 2025 des meilleures résidences seniors",
        "summary": "EXCLUSIF - Tarifs, services, cadre de vie, commerces à proximité… Le Figaro a comparé une quarantaine de résidences parisiennes sécurisées et adaptées aux besoins des personnes âgées.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-notre-classement-2025-des-meilleures-residences-seniors-20250503"
    },
    {
        "title": "Guerre en Ukraine : 47 blessés dans des frappes russes sur Kharkiv",
        "summary": "Ce raid est survenu quelques heures après des bombardements russes sur Zaporijjia, dans lesquels plus de 20 personnes ont été blessées.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-47-blesses-dans-des-frappes-russes-sur-kharkiv-20250503"
    },
    {
        "title": "Starbase, le projet de ville d’Elon Musk au Texas, soumis au vote des électeurs",
        "summary": "Starbase, un terrain côtier de 4 km2, situé à la frontière avec le Mexique pourrait devenir une ville à part entière. Un peu moins de 300 électeurs sont appelés à se prononcer.",
        "link": "https://www.lefigaro.fr/flash-actu/starbase-le-projet-de-ville-d-elon-musk-au-texas-soumis-au-vote-des-electeurs-20250503"
    },
    {
        "title": "«Ça va super bien se passer» : Donald Trump assure que l'économie va décoller mais reconnaît un risque de récession",
        "summary": "Le produit intérieur brut des États-Unis s’est contracté au premier trimestre 2025 pour les débuts du second mandat du président, selon des chiffres publiés mercredi.",
        "link": "https://www.lefigaro.fr/flash-eco/ca-va-super-bien-se-passer-donald-trump-assure-que-l-economie-va-decoller-mais-reconnait-un-risque-de-recession-20250503"
    },
    {
        "title": "Le Mont-Saint-Michel victime d’une bataille bureaucratique très française",
        "summary": "RÉCIT - Alors qu’un mur d’investissements de 30 millions d’euros est prévu entre 2025 et 2029, la région Bretagne se retire et le ministère de la Transition écologique s’apprête à diminuer sa subvention. Sur place, la gestion par deux établissements publics avive les tensions.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/mont-saint-michel-qui-va-payer-pour-les-futurs-travaux-20250503"
    },
    {
        "title": "Frédéric Pierrot : «Un thérapeute n’est pas là pour dire mais pour faire dire»",
        "summary": "INTERVIEW - Popularisé par la série En thérapie, l’acteur incarne, dans Les Musiciens, un compositeur rêveur et taiseux. Une irrésistible comédie humaine.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/frederic-pierrot-l-art-du-silence-20250503"
    },
    {
        "title": "Un tireur fait deux blessées dans une université privée près de Los Angeles",
        "summary": "Selon le maire, il s’agirait «potentiellement d’un ancien employé de l’université» d’origine hispanique.",
        "link": "https://www.lefigaro.fr/flash-actu/un-tireur-fait-deux-blessees-dans-une-universite-privee-pres-de-los-angeles-20250503"
    },
    {
        "title": "Au procès Weinstein, les larmes et l’indignation de l’une des principales accusatrices : «C’est lui qui m’a déshabillée… Ce n’est pas moi»",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce vendredi 2 mai, après quatre jours d’interrogatoire, la principale accusatrice du producteur hollywoodien Miriam Haley, excédée par des questions sur sa tenue au moment des faits, a explosé en sanglots avant de quitter la salle d’audience.",
        "link": "https://www.lefigaro.fr/faits-divers/au-proces-weinstein-les-larmes-et-l-indignation-de-l-une-des-principales-accusatrices-c-est-lui-qui-m-a-deshabillee-ce-n-est-pas-moi-20250503"
    },
    {
        "title": "Rugby, Champions Cup : maturation lente, «berger en chef» et revanchard... Maxime Lucu est un patron de l’UBB",
        "summary": "Joueur clé du système de Bordeaux-Bègles, le demi de mêlée international de 32 ans a changé de dimension ces derniers mois. À l’image de son dernier Tournoi des six nations où il a brillé en l’absence d’Antoine Dupont.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/rugby-champions-cup-maturation-lente-berger-en-chef-et-revanchard-maxime-lucu-est-un-patron-de-l-ubb-20250503"
    },
    {
        "title": "Nantes : Louis de Bourbon regrette la disparition provisoire de la statue de son ancêtre Louis XVI",
        "summary": "Le prétendant au trône de France qualifie le projet artistique du Voyage à Nantes de «lubies faussement artistiques mais vraiment révolutionnaires».",
        "link": "https://www.lefigaro.fr/nantes/nantes-louis-de-bourbon-regrette-la-disparition-provisoire-de-la-statue-de-son-ancetre-louis-xvi-20250503"
    },
    {
        "title": "Dans un mail, Bouygues Telecom fait une annonce discrète à ses clients qui risque de leur déplaire",
        "summary": "Les clients de l’offre low cost de l’opérateur, B&amp;You, devront payer des frais de résiliation s’ils souhaitent souscrire à un nouveau forfait chez l’un de ses concurrents.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dans-un-mail-a-ses-clients-bouygues-telecom-fait-une-annonce-discrete-a-ses-clients-qui-risque-de-leur-deplaire-20250503"
    },
    {
        "title": "«Pas d’autre choix que d’héberger son personnel» : sur le bassin d’Arcachon, le difficile recrutement des saisonniers pour l’été",
        "summary": "Le manque de logement et les exigences parfois élevées des futurs salariés alimentent la crainte des employeurs, en particulier dans l’hôtellerie et la restauration.",
        "link": "https://www.lefigaro.fr/bordeaux/pas-d-autre-choix-que-d-heberger-son-personnel-sur-le-bassin-d-arcachon-le-difficile-recrutement-des-saisonniers-pour-l-ete-20250503"
    },
    {
        "title": "Un nuage de sable provenant du Sahara va survoler la France ce week-end",
        "summary": "Une masse de poussière est arrivée par les Pyrénées depuis ce jeudi 1er mai et va s’étendre sur une grande partie du pays ce samedi et dimanche.",
        "link": "https://www.lefigaro.fr/meteo/un-nuage-de-sable-provenant-du-sahara-va-survoler-la-france-ce-week-end-20250503"
    },
    {
        "title": "En Bolivie, cinq passagers d’un avion bloqués dans un marais infesté de caïmans après un crash",
        "summary": "Les passagers ont passé 36 heures sans dormir ni boire à cause des crocodiles qui les encerclaient.",
        "link": "https://www.lefigaro.fr/flash-actu/en-bolivie-cinq-passagers-d-un-avion-bloques-dans-un-marais-infeste-de-caimans-apres-un-crash-20250503"
    },
    {
        "title": "Boudin et Proust, ces artistes qui peignirent le même monde sans jamais se rencontrer",
        "summary": "PORTRAITS CROISÉS (2/4) - La Normandie aurait dû les réunir. Leur inspiration puisant aux mêmes sources aurait pu les rapprocher. Mais l’écrivain, malgré la filiation que l’on est tenté d’établir entre son personnage d’Elstir et Boudin, ne connut pas le peintre.",
        "link": "https://www.lefigaro.fr/arts-expositions/boudin-proust-ces-artistes-qui-peignirent-le-meme-monde-sans-jamais-se-rencontrer-20250503"
    },
    {
        "title": "Paris FC : les images insolites des Parisiens qui apprennent en direct leur montée en Ligue 1",
        "summary": "LE SCAN SPORT - Après le nul face à Martigues (1-1), toute l’équipe a attendu sur le terrain la fin du match entre Metz et Rodez sur un smartphone avant d’exploser de joie.",
        "link": "https://www.lefigaro.fr/sports/football/foot-les-images-insolites-des-joueurs-du-paris-fc-qui-apprennent-en-direct-leur-montee-en-ligue-1-20250503"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : l’avocat de la famille d’Aboubakar Cissé leur conseille «de ne jamais» rencontrer Bruno Retailleau",
        "summary": "Des membres de la famille d’Aboubakar Cissé doivent être reçus ce lundi 5 mai à Paris par le ministre de l’Intérieur. Une invitation qui surprend Yassine Bouzrou, l’avocat de la famille, qui considère qu’il «leur a manqué de respect devant toute la France».",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-dans-une-mosquee-du-gard-l-avocat-de-la-famille-d-aboubakar-cisse-leur-conseille-de-ne-jamais-rencontrer-bruno-retailleau-20250503"
    },
    {
        "title": "AfD classé «extrémiste de droite» : JD Vance accuse «l’establishment» allemand d'avoir «reconstruit» le mur de Berlin",
        "summary": "«L’AfD est le parti le plus populaire d’Allemagne, et de loin le plus représentatif de l’Allemagne de l’Est. Aujourd’hui, les bureaucrates tentent de le détruire», a commenté le vice-président américain.",
        "link": "https://www.lefigaro.fr/flash-actu/afd-extremiste-le-vice-president-americain-accuse-l-allemagne-d-avoir-reconstruit-le-mur-de-berlin-20250502"
    },
    {
        "title": "Après son classement comme parti «d’extrême droite», l’AfD peut être espionné par le renseignement fédéral allemand",
        "summary": "Cette décision constitutionnelle du parti politique d’Alternative für Deutschland plonge d’abord ses adversaires politiques dans l’embarras.",
        "link": "https://www.lefigaro.fr/international/apres-son-classement-comme-parti-d-extreme-droite-l-afd-peut-etre-espionne-par-le-renseignement-federal-allemand-20250502"
    },
    {
        "title": "Parti AfD classé «extrémiste de droite» en Allemagne : Rubio dénonce une «tyrannie»",
        "summary": "Le parti Alternative pour l’Allemagne (AfD) a été classé comme un mouvement «extrémiste de droite avéré», ce qui doit permettre un placement sous surveillance intensive.",
        "link": "https://www.lefigaro.fr/international/parti-afd-classe-extremiste-de-droite-en-allemagne-rubio-denonce-une-tyrannie-20250502"
    },
    {
        "title": "Natation: Marchand battu sur 400 m 4 nages, en souffrance et dernier sur 200 m nage libre",
        "summary": "En Floride, le Français signe une reprise en douceur quatre mois après sa dernière compétition.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-marchand-battu-sur-400-m-4-nages-en-souffrance-et-dernier-sur-200-m-nage-libre-20250503"
    },
    {
        "title": "Cette destination est la star de l’été 2025, mais plusieurs menaces pèsent sur elle",
        "summary": "Réchauffement climatique et tourisme forment un duo explosif sur ce littoral méditerranéen dont la cote explose.",
        "link": "https://www.lefigaro.fr/voyages/guides/cette-destination-est-la-star-de-l-ete-2025-mais-plusieurs-menaces-pesent-sur-elle-20250503"
    },
    {
        "title": "Guerre en Ukraine: Zelensky dit ne pas vouloir «jouer» avec les courtes trêves proposées par Poutine",
        "summary": "Le président ukrainien appelle une nouvelle fois à une trêve inconditionnelle de 30 jours, alors que son homologue russe suggérait un cessez-le-feu du 8 au 10 mai.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-dit-ne-pas-vouloir-jouer-avec-les-courtes-treves-proposees-par-poutine-20250503"
    },
    {
        "title": "Attaques de prisons : 19 suspects incarcérés, deux mineurs en centre éducatif fermé",
        "summary": "L’information judiciaire ouverte vendredi porte sur une quinzaine d’actions menées contre des prisons et des agents pénitentiaires à partir du 13 avril.",
        "link": "https://www.lefigaro.fr/faits-divers/attaques-de-prisons-19-suspects-incarceres-deux-mineurs-en-centre-educatif-ferme-20250503"
    },
    {
        "title": "Grève SNCF : plusieurs lignes de Transiliens et de RER seront perturbées dès lundi 5 mai",
        "summary": "Le premier syndicat de la SNCF, la CGT-Cheminots, a appelé les agents à se mobiliser dès le 5 mai, tandis que SUD-Rail a invité les conducteurs à la grève le 7 mai, veille de jour férié.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-plusieurs-lignes-de-transiliens-et-de-rer-seront-perturbees-des-lundi-5-mai-20250503"
    },
    {
        "title": "Grève SNCF autour du pont du 8 mai : à quoi faut-il s’attendre ?",
        "summary": "SUD-Rail, la CGT-Cheminots et un collectif de contrôleurs appellent à la grève la semaine prochaine. Si la mobilisation est «toujours évitable», selon le ministre des Transports, les négociations entre syndicats et direction semblent bloquées, laissant planer la menace d’une «semaine noire».",
        "link": "https://www.lefigaro.fr/social/greve-sncf-lors-du-pont-du-8-mai-a-quoi-s-attendre-pour-ce-long-week-end-20250413"
    },
    {
        "title": "Grève : «Les Français commencent à en avoir ras-le-bol de ce qu’il se passe à la SNCF», selon le ministre des Transports",
        "summary": "Philippe Tabarot a par ailleurs estimé que la mobilisation à laquelle appellent les syndicats de la compagnie ferroviaire la semaine prochaine, autour du pont du 8 mai, était «toujours évitable».",
        "link": "https://www.lefigaro.fr/conjoncture/greve-les-francais-commencent-a-en-avoir-ras-le-bol-de-ce-qu-il-se-passe-a-la-sncf-selon-le-ministre-de-transports-20250502"
    },
    {
        "title": "Primes à foison, fortes augmentations, logement... Ces très précieux avantages dont bénéficient les contrôleurs et conducteurs SNCF",
        "summary": "DÉCRYPTAGE - Les personnels «roulants» du groupe ferroviaire sont appelés par les syndicats à la grève autour du pont du 8 mai. Ils réclament, entre autres, une revalorisation de leurs primes de travail et de traction, éléments clés de leur rémunération.",
        "link": "https://www.lefigaro.fr/social/primes-a-foison-fortes-augmentations-logement-ces-tres-precieux-avantages-dont-beneficient-les-controleurs-et-conducteurs-sncf-20250502"
    },
    {
        "title": "Faut-il interdire la grève dans les transports publics pendant les périodes de grands départs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/faut-il-interdire-la-greve-dans-les-transports-publics-pendant-les-periodes-de-grands-departs-20250502"
    },
    {
        "title": "Plus d'un million d'inscrits pour participer au Marathon de Londres 2026",
        "summary": "Le marathon de Londres enregistre depuis plusieurs années une explosion des demandes d’inscriptions alors que le nombre de dossards est limité à 56.000.",
        "link": "https://www.lefigaro.fr/sports/athletisme/plus-d-un-million-d-inscrits-pour-participer-au-marathon-de-londres-2026-20250503"
    },
    {
        "title": "À Notre-Dame de Paris, un nouvel escalier à double révolution unique au monde",
        "summary": "REPORTAGE - Réalisé en un temps record et unique au monde, un nouvel escalier à double révolution entièrement réalisé en chêne va être inauguré dans la tour Sud. C’est l’un d’un des derniers grands chantiers de Notre-Dame de Paris, que Le Figaro Magazine a pu visiter en exclusivité.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/a-notre-dame-de-paris-un-nouvel-escalier-a-double-revolution-unique-au-monde-20250503"
    },
    {
        "title": "Réduction des vacances, entrée en classe retardée… Les pistes d’Emmanuel Macron pour revoir le temps scolaire",
        "summary": "Dès le mois de juin, une nouvelle convention citoyenne devrait réfléchir à une réorganisation du rythme scolaire. Par le passé, Emmanuel Macron a déjà exprimé certaines idées, qui pourraient resurgir lors des débats.",
        "link": "https://www.lefigaro.fr/actualite-france/reduction-des-vacances-entree-en-classe-retardee-les-pistes-d-emmanuel-macron-pour-revoir-le-temps-scolaire-20250503"
    },
    {
        "title": "Tour de France : «Pas de maillot jaune à Dunkerque», la CGT menace une étape après l’annonce d’un plan social chez ArcelorMittal",
        "summary": "Le syndicat menace de perturber la troisième étape du Tour de France si jamais une solution n’est pas trouvée pour les 600 postes menacés dans l’entreprise de sidérurgie.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-pas-de-maillot-jaune-a-dunkerque-la-cgt-menace-une-etape-apres-l-annonce-du-plan-social-chez-arcelormittal-20250503"
    },
    {
        "title": "Gaza : une frappe israélienne a fait 11 morts à Khan Younès, dont trois enfants, selon la défense civile du territoire",
        "summary": "L’armée israélienne a repris ses bombardements et son offensive sur la bande de Gaza le 18 mars, mettant fin à deux mois de trêve avec le Hamas.",
        "link": "https://www.lefigaro.fr/international/gaza-une-frappe-israelienne-a-fait-11-morts-a-khan-younes-dont-trois-enfants-selon-la-defense-civile-du-territoire-20250503"
    },
    {
        "title": "D’après Zelensky, Trump voit les choses «un peu différemment» depuis leur rencontre au Vatican",
        "summary": "Les deux hommes se seraient mis d’accord sur le fait qu’un cessez-le-feu de 30 jours entre Kiev et Moscou était la première étape correcte vers la paix.",
        "link": "https://www.lefigaro.fr/international/d-apres-zelensky-trump-voit-les-choses-un-peu-differemment-depuis-leur-rencontre-au-vatican-20250503"
    },
    {
        "title": "Ce que l’on sait de l’altercation à Drancy, où un homme a été blessé par un tir policier après un refus d’obtempérer",
        "summary": "Un homme a été blessé à la cuisse par un tir policier, lors d’une virulente altercation après un refus d’obtempérer, vendredi, autour de 20 heures. Trois interpellations ont eu lieu dans la soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/ce-que-l-on-sait-de-l-altercation-a-drancy-ou-un-homme-a-ete-blesse-par-un-tir-policier-apres-un-refus-d-obtemperer-20250503"
    },
    {
        "title": "Louis Sarkozy au Figaro Magazine : «Je suis plus libéral et moins étatique que mon père»",
        "summary": "PORTRAIT - Écrit originellement en anglais, son essai érudit sur les lectures favorites de Napoléon sort en France cette semaine. Mais si le fils de l’ancien président, qui a grandi aux États-Unis, est passionné d’Histoire, le politique ne le laisse pas indifférent. Au contraire.",
        "link": "https://www.lefigaro.fr/politique/louis-sarkozy-au-figaro-magazine-je-suis-plus-liberal-et-moins-etatique-que-mon-pere-20250503"
    },
    {
        "title": "Wikipédia introduit une dose d’intelligence artificielle, mais promet de rester «centrée sur les humains»",
        "summary": "Pour la fondation Wikimédia, qui héberge l’encyclopédie en ligne, l’objectif est «de redonner du temps aux éditeurs» et de surmonter «des obstacles techniques».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/wikipedia-introduit-une-dose-d-intelligence-artificielle-mais-promet-de-rester-centree-sur-les-humains-20250503"
    },
    {
        "title": "En Australie, le premier ministre de centre gauche revendique la victoire aux législatives",
        "summary": "Le premier ministre travailliste australien Anthony Albanese a réussi son pari et décroché une nouvelle victoire aux élections législatives de samedi.",
        "link": "https://www.lefigaro.fr/flash-actu/en-australie-le-premier-ministre-de-centre-gauche-revendique-la-victoire-aux-legislatives-20250503"
    },
    {
        "title": "Immobilier à Paris : les quartiers où ce n’est pas le moment de vendre",
        "summary": "PALMARÈS - Baisse des prix, hausse des délais de vente et saturation du marché... Le Figaro s’est mis à la place des propriétaires parisiens afin de comprendre où il vaut mieux reporter la mise en vente de son appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-les-quartiers-ou-ce-n-est-pas-le-moment-de-vendre-20250306"
    },
    {
        "title": "Frustrés, fatalistes, rebelles… 60% des jeunes salariés envisagent de quitter leur entreprise d’ici à cinq ans",
        "summary": "L’Institut Montaigne a identifié quatre catégories de jeunes actifs. Les jeunes les plus diplômés semblent les plus déçus par leur travail par rapport à leurs attentes en sortie d’école.",
        "link": "https://www.lefigaro.fr/societes/frustres-fatalistes-rebelles-60-des-jeunes-salaries-envisagent-de-quitter-leur-entreprise-d-ici-a-cinq-ans-20250503"
    }
]