[
    {
        "title": "Guerre en Ukraine : Trump s’aligne sur Poutine et accuse Zelensky d’empêcher la paix",
        "summary": "RÉCIT - L’Administration américaine présente son plan de paix entérinant les conquêtes de la Russie sous la forme d’un ultimatum à l’Ukraine. Il a expliqué que la Russie avait déjà fait « de grosses concessions» en n’envahissant pas tout le pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-s-aligne-sur-poutine-et-accuse-zelensky-d-empecher-la-paix-20250424"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Trump et Poutine alignés contre l’Ukraine»",
        "summary": "Le choix offert par le président américain à son homologue ukrainien se résume à deux formes de reddition : la paix à ses conditions, qui sont celles du Kremlin, ou « la perte de son pays » d’ici trois ans.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-trump-et-poutine-alignes-contre-l-ukraine-20250424"
    },
    {
        "title": "Zelensky a-t-il raison de refuser d’abandonner la Crimée à la Russie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/zelensky-a-t-il-raison-de-refuser-d-abandonner-la-crimee-a-la-russie-20250424"
    },
    {
        "title": "Attaque au couteau dans un lycée à Nantes : le suspect hospitalisé après un examen psychiatrique",
        "summary": "L’attaque s’est produite à la mi-journée dans le groupe scolaire privé Notre-Dame-de-Toutes-Aides. Le suspect, qui a fait irruption dans une salle de classe, a mortellement poignardé une lycéenne avant d’être interpellé.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-nantes-une-lyceenne-tuee-dans-une-attaque-au-couteau-dans-un-lycee-prive-bruno-retailleau-se-rend-sur-place-20250424"
    },
    {
        "title": "Nantes : l’étrange manifeste contre «l’écocide globalisé» de l’élève soupçonné de l’attaque mortelle dans un lycée",
        "summary": "Quelques minutes avant l’attaque au couteau qui a coûté la vie à au moins une élève, l’adolescent vers qui les regards se tournent a envoyé un long mail de 13 pages à plusieurs de ses camarades dans lequel il fustige la «mondialisation».",
        "link": "https://www.lefigaro.fr/actualite-france/nantes-l-etrange-manifeste-contre-l-ecocide-globalise-de-l-eleve-soupconne-de-l-attaque-mortelle-dans-un-lycee-20250424"
    },
    {
        "title": "Adolescent «fragile» et «bizarre» : qui est le suspect de l’attaque au couteau dans un lycée à Nantes ?",
        "summary": "Ce lycéen de 15 ans est soupçonné d’avoir attaqué d’autres élèves de son établissement, tuant une adolescente. Il a été hospitalisé après un examen par un psychiatre jeudi soir.",
        "link": "https://www.lefigaro.fr/nantes/idees-nazies-adolescent-fragile-qui-est-l-assaillant-responsable-de-l-attaque-dans-un-lycee-a-nantes-20250424"
    },
    {
        "title": "Nantes : une lycéenne tuée dans une attaque au couteau dans un établissement privé",
        "summary": "Un jeune homme a été interpellé jeudi en début d’après-midi après s’en être pris à des lycéens. Une élève de seconde est décédée dans l’attaque qui a fait trois autres blessés. Le ministre de l’Intérieur Bruno Retailleau est attendu sur place.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-lyceenne-tuee-dans-une-attaque-au-couteau-dans-un-etablissement-prive-20250424"
    },
    {
        "title": "«Je n’envoie pas mon fils à l’école pour qu’il soit poignardé»: l’inquiétant phénomène des couteaux en milieu scolaire",
        "summary": "ENQUÊTE - À Nantes ou à Paris, dans le public ou dans le privé, au sein même ou à proximité immédiate des établissements, le phénomène du port et de l’usage des armes blanches par des élèves illustre la banalisation de la violence chez les jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-envoie-pas-mon-fils-a-l-ecole-pour-qu-il-soit-poignarde-l-inquietant-phenomene-des-couteaux-en-milieu-scolaire-20250325"
    },
    {
        "title": "Sondages inquiétants, rébellions internes... Ces premières résistances auxquelles Donald Trump doit faire face",
        "summary": "Un sondage montre une popularité qui s’effrite pour un président qui jouit pourtant d’une majorité parfaite. Au-delà de l’opinion publique, d’autres petites digues viennent perturber les plans d’un chef d’État connu pour ne pas aimer la contradiction.",
        "link": "https://www.lefigaro.fr/international/sondages-inquietants-rebellions-internes-ces-premieres-resistances-auxquelles-donald-trump-doit-faire-face-20250424"
    },
    {
        "title": "Des casquettes et T-shirts «Trump 2028» en vente sur la boutique en ligne de Donald Trump",
        "summary": "Depuis sa réélection à la Maison-Blanche, Donald Trump ne cesse d’évoquer la possibilité pour lui de briguer un troisième mandat en dépit du 22e amendement de la Constitution américaine.",
        "link": "https://www.lefigaro.fr/flash-actu/des-casquettes-trump-2028-en-vente-sur-la-boutique-en-ligne-de-donald-trump-20250424"
    },
    {
        "title": "La popularité de Donald Trump en berne dans les sondages",
        "summary": "INFOGRAPHIES - À 45% de bonnes opinions sur les trois premiers mois de son second mandat, il obtient la cote la plus basse de tous les présidents américains depuis la Seconde Guerre mondiale.",
        "link": "https://www.lefigaro.fr/international/la-popularite-de-donald-trump-en-berne-dans-les-sondages-20250423"
    },
    {
        "title": "Trump veut ouvrir l'extraction minière sous-marine, y compris en eaux internationales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/trump-veut-ouvrir-l-extraction-miniere-sous-marine-y-compris-en-eaux-internationales-20250425"
    },
    {
        "title": "«Un porte-voix pour les soutiens du génocide» à Gaza : LFI demande l’interdiction du concert d’un chanteur israélien à Paris",
        "summary": "Opposé à la représentation d’Eyal Golan le 20 mai prochain, le groupe LFI à l’Assemblée affirme que «la France ne peut tolérer ce énième affront à l’encontre des milliers de victimes gazaouis et de leurs proches».",
        "link": "https://www.lefigaro.fr/flash-actu/un-porte-voix-pour-les-soutiens-du-genocide-a-gaza-lfi-demande-l-interdiction-du-concert-d-un-chanteur-israelien-a-paris-20250425"
    },
    {
        "title": "Paris : un homme de 41 ans décède en cellule de dégrisement au commissariat",
        "summary": "L’individu avait été interpellé en état d’ébriété avancé sur la voie publique en fin d’après-midi mercredi avant d’être conduit à l’hôpital où un bulletin de non-admission a été délivré.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-de-41-ans-decede-en-cellule-de-degrisement-au-commissariat-20250424"
    },
    {
        "title": "Comment éviter une succession ruineuse pour ses héritiers : une solution méconnue et 6 règles pour bien transmettre son immobilier",
        "summary": "NOS CONSEILS - Souvent mal ou pas anticipée, la succession peut virer au cauchemar. Plutôt qu’une donation trop fiscalisée, il est possible de transmettre son patrimoine immobilier par une vente atypique.",
        "link": "https://www.lefigaro.fr/argent/comment-eviter-une-succession-ruineuse-pour-ses-heritiers-une-solution-meconnue-et-6-regles-et-pour-bien-transmettre-son-immobilier-20250424"
    },
    {
        "title": "«On se prépare à mourir» : la fille de François Bayrou s’exprime pour la première fois à la télévision sur l’affaire Bétharram",
        "summary": "Hélène Perlant a révélé avoir été victime de violences lors d’un camp d’été organisé par la congrégation et assure que son père n’était pas au courant des sévices qu’elle a subis.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-se-prepare-a-mourir-la-fille-de-francois-bayrou-s-exprime-pour-la-premiere-fois-a-la-television-sur-l-affaire-betharram-20250424"
    },
    {
        "title": "«Fine lectrice», «très discrète» : Qui est Hélène Perlant, la fille de François Bayrou, violentée lors d’un camp à Bétharram ?",
        "summary": "L’aînée de la fratrie Bayrou a révélé avoir subi des violences physiques commises par un membre de l’établissement Notre-Dame de Bétharram. Elle assure n’en avoir jamais parlé à son père.",
        "link": "https://www.lefigaro.fr/actualite-france/fine-lectrice-tres-discrete-qui-est-helene-perlant-la-fille-de-francois-bayrou-violentee-lors-d-un-camp-a-betharram-20250424"
    },
    {
        "title": "«Un harcèlement moral et politique» : Jean-Luc Mélenchon au cœur d’un portrait de Complément d’enquête, diffusé jeudi soir sur France 2",
        "summary": "L’émission du service public visait à «comprendre la stratégie de ce professionnel de la castagne, adepte de la tension permanente» en allant à la «rencontre de ceux qui le connaissent le mieux.»",
        "link": "https://www.lefigaro.fr/flash-actu/un-harcelement-moral-et-politique-jean-luc-melenchon-au-coeur-d-un-portrait-de-complement-d-enquete-diffuse-jeudi-soir-sur-france-2-20250424"
    },
    {
        "title": "Droits TV: en conflit avec son diffuseur DAZN, la Ligue 1 au bord du gouffre",
        "summary": "DÉCRYPTAGE - Le championnat de France de football est en guerre avec le diffuseur britannique. Il craint des conséquences économiques irréversibles pour les clubs.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/droits-tv-en-conflit-avec-son-diffuseur-dazn-la-ligue-1-au-bord-du-gouffre-20250425"
    },
    {
        "title": "Jacques Rupnik : « Voir les Américains pivoter vers Poutine laisse les Européens de l’Est groggy »",
        "summary": "ENTRETIEN - Le politologue Jacques Rupnik, grand spécialiste de l’Europe centrale, revient sur l’extraordinaire métamorphose de cette région. Il pointe comment le Hongrois Orban et le Polonais Tusk structurent la nouvelle division Nord-Sud de la région qui émerge face aux défis russe et américain.",
        "link": "https://www.lefigaro.fr/international/jacques-rupnik-voir-les-americains-pivoter-vers-poutine-laisse-les-europeens-de-l-est-groggy-20250425"
    },
    {
        "title": "Comment Rome prépare un adieu majestueux à François, tout en se tournant vers l’avenir",
        "summary": "La ville vit des heures intenses avant les funérailles du pape, auxquelles près de 1 million de personnes pourraient assister samedi. S’ils esquivent la question, les cardinaux, eux, préparent aussi la suite.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-rome-prepare-un-adieu-majestueux-a-francois-tout-en-se-tournant-vers-l-avenir-20250425"
    },
    {
        "title": "États-Unis: exécution d'un condamné qui avait demandé à mourir",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-execution-d-un-condamne-qui-avait-demande-a-mourir-20250425"
    },
    {
        "title": "«Nous sommes en pleine schizophrénie administrative ! » : l’histoire aberrante d’un retraité de 95 ans obligé de payer la facture d’eau de squatteurs",
        "summary": "DOCUMENT - Le propriétaire d’une petite maison, qui a été squattée plus d’un an, enchaîne les mésaventures hallucinantes entre un préfet qui contredit la maire et une maire incohérente.",
        "link": "https://immobilier.lefigaro.fr/article/nous-sommes-en-pleine-schizophrenie-administrative-l-histoire-aberrante-d-un-retraite-de-95-ans-oblige-de-payer-la-facture-d-eau-de-squatteurs-20250425"
    },
    {
        "title": "Sur les routes de France : nos 40 étapes culturelles, nature et gourmandes",
        "summary": "EXCLUSIF - Découvrez les 40 idées de visites du Figaro Magazine, du nord au sud et de l’est à l’ouest de la France, pour de magnifiques escapades au cœur de la nature et des joyaux du territoire.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/sur-les-routes-de-france-nos-40-etapes-culturelles-nature-et-gourmandes-20250425"
    }
]