[
    {
        "title": "Volodymyr Zelensky : «L'Ukraine n'a qu'un quart des moyens antiaériens dont elle a besoin»",
        "summary": "Dans un entretien exclusif à l’AFP, le président ukrainien reproche notamment aux Occidentaux de continuer à lui interdire de frapper le territoire russe avec les armes fournies. En voici les principaux extraits.",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-l-ukraine-n-a-qu-un-quart-des-moyens-antiaeriens-dont-elle-a-besoin-20240518"
    },
    {
        "title": "Attaque à la synagogue de Rouen : l'homme tué par la police était visé par une OQTF",
        "summary": "RÉCIT - Muni d’un couteau et d’une barre de fer, ce clandestin d’origine algérienne s’est jeté sur une patrouille après avoir incendié le lieu de culte à l’aide d’un cocktail molotov. Le fonctionnaire qui a fait usage de son arme pour le neutraliser sera décoré.",
        "link": "https://www.lefigaro.fr/faits-divers/rouen-un-homme-souhaitant-mettre-le-feu-a-une-synagogue-neutralise-par-la-police-20240517"
    },
    {
        "title": "«C'est une situation d'apocalypse»: l’économie de la Nouvelle-Calédonie plonge dans le chaos",
        "summary": "RÉCIT - Pillages, incendies, pénuries… Après cinq nuits d’émeutes, des entrepreneurs ont vu le travail d’une vie partir en fumée. Certains pensent à la reconstruction.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-une-situation-d-apocalypse-l-economie-de-la-nouvelle-caledonie-plonge-dans-le-chaos-20240517"
    },
    {
        "title": "«Indigne», «outrance», «mensonges»... Vive passe d’armes entre François-Xavier Bellamy et Jordan Bardella sur la Nouvelle-Calédonie",
        "summary": "Quelques jours après le vote du texte constitutionnel visant à élargir le corps électoral de l’archipel aux élections provinciales, les deux têtes de liste ont vivement échangé vendredi après-midi sur le changement de doctrine du RN.",
        "link": "https://www.lefigaro.fr/elections/europeennes/indigne-outrance-mensonges-vive-passe-d-armes-entre-francois-xavier-bellamy-et-jordan-bardella-sur-la-nouvelle-caledonie-20240517"
    },
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : «Nous faisons tout pour instaurer les conditions du dialogue», assure Gabriel Attal",
        "summary": "Le premier ministre a présidé une réunion avec les comités de liaison parlementaire sur la Nouvelle-Calédonie et a déclaré que «nous faisons tout pour instaurer les conditions du dialogue. Nous y sommes toujours résolus. Nous n'économiserons aucun effort pour y parvenir».",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-situation-plus-apaisee-mais-certains-quartiers-hors-de-controle-reconnait-l-etat-20240517"
    },
    {
        "title": "Nouvelle-Calédonie : alors que TikTok reste interdit, des ingérences d’origine azerbaidjanaise ont été repérées sur Facebook et X par Viginum",
        "summary": "TikTok ne figure pas dans ce rapport publié ce vendredi 17 mai. Pour l’heure toutefois, elle reste la seule application interdite sur le territoire et ce, depuis mercredi 16 mai.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/une-decision-regrettable-tiktok-s-etonne-du-blocage-de-son-application-en-nouvelle-caledonie-20240516"
    },
    {
        "title": "«Nouvelle-Calédonie : ce bout de France qui doit le rester»",
        "summary": "L’ÉDITORIAL DU FIGARO - À 18.000 kilomètres de la métropole, là où se joue le destin du monde entre les États-Unis et la Chine, l'archipel occupe une position stratégique.",
        "link": "https://www.lefigaro.fr/vox/politique/nouvelle-caledonie-ce-bout-de-france-qui-doit-le-rester-20240517"
    },
    {
        "title": "Basket féminin: Villeneuve-d'Ascq champion de France après une saison de rêve",
        "summary": "Le bouquet final d'une saison extraordinaire. Les Guerrières de Villeneuve-d'Ascq ont été sacrées championnes de France de basket-ball en humiliant Basket Landes (114-88) vendredi à domicile lors du deuxième match de cette finale.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-feminin-villeneuve-d-ascq-champion-de-france-apres-une-saison-de-reve-20240518"
    },
    {
        "title": "Javelot: Teuraiterai Tupaia bat le record de France qui datait de 1989... et réalise les minima olympiques",
        "summary": "L'athlète de 24 ans efface des tablettes la marque de Pascal Lefèvre, dont le jet à 82,56 m datait de 1989. C'était le record le plus ancien de l'athlétisme français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/javelot-teuraiterai-tupaia-bat-le-record-de-france-qui-datait-de-1989-et-realise-les-minima-olympiques-20240518"
    },
    {
        "title": "Nouvelle-Calédonie: la gauche contre «le grand remplacement»… des Kanaks",
        "summary": "ANALYSE - À l’occasion de la crise en Nouvelle-Calédonie, on voit des personnalités habituellement vent debout contre les positions identitaires défendre le droit du peuple kanak à ne pas être minoritaire chez soi.",
        "link": "https://www.lefigaro.fr/vox/societe/nouvelle-caledonie-la-gauche-contre-le-grand-remplacement-des-kanaks-20240517"
    },
    {
        "title": "Européennes : Marion Maréchal «ne croit pas du tout» faire un score «en dessous de 5%»",
        "summary": "Après avoir franchi la cote d’alerte à 5,5% d'intentions de vote, la tête de liste de Reconquête! a retrouvé des couleurs dans la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publiée ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-en-depit-des-sondages-marion-marechal-ne-croit-pas-du-tout-faire-un-score-en-dessous-de-5-20240517"
    },
    {
        "title": "Européennes : Raphaël Glucksmann poursuit-il sa remontée sur Valérie Hayer ? Découvrez le sondage du Figaro du 17 mai",
        "summary": "À trois semaines du scrutin, une majorité de Français pronostique désormais la victoire du RN, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-se-relance-hayer-se-tasse-toussaint-se-fait-peur-le-recap-d-une-semaine-de-sondages-20240517"
    },
    {
        "title": "Pots-de-vin, escort girls... L’arrestation du gouverneur de Ligurie ébranle la droite italienne",
        "summary": "RÉCIT - Giovanni Toti est mis en cause dans une affaire de corruption qui rappelle de bien mauvais souvenirs aux habitants de la Péninsule.",
        "link": "https://www.lefigaro.fr/international/pots-de-vin-escort-girls-l-arrestation-du-gouverneur-de-ligurie-ebranle-la-droite-italienne-20240517"
    },
    {
        "title": "Soupçons de projets d'actions djihadistes : deux jeunes mis en examen à Paris",
        "summary": "Âgés de 18 ans et 15 ans, les deux jeunes «manifestement acquis à l'idéologie djihadiste» ont été mis en examen dimanche, soupçonnés de «projets d'attaques coordonnées à court terme».",
        "link": "https://www.lefigaro.fr/faits-divers/soupcons-de-projets-d-actions-djihadistes-deux-jeunes-mis-en-examen-a-paris-20240517"
    },
    {
        "title": "Le Vatican accentue sa défiance envers les «phénomènes surnaturels»",
        "summary": "DÉCRYPTAGE - Historiquement prudente sur les «phénomènes présumés surnaturels», l’Église catholique vient de consolider sa procédure en édictant six nouveaux critères de discernement, dont l’interdiction stricte, pour protéger les fidèles. Surtout, elle renonce à reconnaître les faits extraordinaires en tant que tel.",
        "link": "https://www.lefigaro.fr/actualite-france/le-vatican-accentue-sa-defiance-envers-les-phenomenes-surnaturels-20240517"
    },
    {
        "title": "MMA: après son couac de l’écharde, Doumbé se reprend avec sourire et autodérision",
        "summary": "Cédric Doumbé a remporté son combat face à Jaleel Willis vendredi soir au Bellator à Paris.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-victoire-expeditive-et-ko-de-doumbe-des-le-1er-round-a-paris-20240517"
    },
    {
        "title": "MMA : «Je voulais frapper fort d'entrée de jeu», déclare Cédric Doumbé après sa victoire écrasante",
        "summary": "Après son immense couac et sa défaite contre Baki, Cédric Doumbé a pris sa revanche contre l’Américain Jaleel Willis, ce vendredi soir à Bercy.",
        "link": "https://www.lefigaro.fr/sports/mma/en-direct-mma-suivez-le-combat-entre-cedric-doumbe-et-jaleel-willis-20240517"
    },
    {
        "title": "«Je suis partie avant que ça ne dégénère» : comment la retraite a brisé le couple de Solène, 64 ans, bientôt divorcée",
        "summary": "MA VIE D'APRÈS - Dans cette série, les Français racontent au Figaro leurs projets pour la retraite, leurs envies, mais aussi leurs déconvenues. Cette Parisienne pensait filer le parfait amour à la campagne, mais ce changement de vie a tourné au cauchemar.",
        "link": "https://www.lefigaro.fr/conjoncture/je-suis-partie-avant-que-ca-ne-degenere-comment-la-retraite-a-brise-le-couple-de-solene-64-ans-bientot-divorcee-20240517"
    },
    {
        "title": "Fin de vie : les députés font sauter les garde-fous du projet de loi sur l’aide à mourir",
        "summary": "Euthanasie ou suicide assisté «au choix», disparition du critère du pronostic vital engagé «à court ou moyen terme»... : un accès bien plus large que prévu à l’aide à mourir se dessine en Commission spéciale.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-les-deputes-font-sauter-les-garde-fous-du-projet-de-loi-sur-l-aide-a-mourir-20240517"
    },
    {
        "title": "À Gaza, le Hamas refait surface dès que Tsahal a le dos tourné",
        "summary": "DÉCRYPTAGE - Après sept mois de guerre, le groupe islamiste conserve une forme d'emprise sur l'enclave malgré les lourdes pertes infligées par Israël.",
        "link": "https://www.lefigaro.fr/international/a-gaza-le-hamas-refait-surface-des-que-tsahal-a-le-dos-tourne-20240517"
    },
    {
        "title": "Guerre Hamas-Israël : Tsahal annonce avoir trouvé et rapatrié les corps de trois otages de Gaza",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a récupéré «les corps de nos otages Shani Louk, Amit Buskila et Itzhak Gelerenter, pris en otage durant le massacre commis par le Hamas le 7 octobre», a déclaré le contre-amiral Daniel Hagari.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-la-jetee-provisoire-destinee-au-debarquement-d-aide-humanitaire-a-servi-pour-la-premiere-fois-20240517"
    },
    {
        "title": "OpenAI dissout l'équipe dédiée aux risques liés à l’intelligence artificielle",
        "summary": "Deux responsables des questions éthiques, dont le cofondateur de ChatGPT, ont quitté cette semaine la société star de la Silicon Valley, sur fonds de dissensions persistantes sur les limites à poser à une future «super IA».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/openai-dissout-l-equipe-dediee-aux-risques-lies-a-l-intelligence-artificielle-20240518"
    },
    {
        "title": "Boxe: pourquoi Fury-Usyk est le combat des poids lourds le plus attendu depuis 25 ans",
        "summary": "Le combat entre le Britannique et l’Ukrainien samedi promet beaucoup en Arabie Saoudite.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-pourquoi-fury-usyk-est-le-combat-des-poids-lourds-le-plus-attendu-depuis-25-ans-20240518"
    },
    {
        "title": "Marseille : quatorze kilos de cannabis saisis dans un appartement nourrice du Vieux Port",
        "summary": "INFO LE FIGARO - Un homme qui stockait de la drogue dans un appartement du centre-ville de Marseille, pour le compte du réseau de trafic de drogue des Oliviers A, point de stup historique et très lucratif dans les quartiers nord de la ville, a été interpellé et condamné.",
        "link": "https://www.lefigaro.fr/marseille/marseille-quatorze-kilos-de-cannabis-saisis-dans-un-appartement-nourrice-du-vieux-port-20240518"
    },
    {
        "title": "Opération «barbecue», drones et lames cachées : Mohamed Amra, un trafiquant pas si discret",
        "summary": "ENQUÊTE - «La Mouche», l'homme le plus recherché de France après son évasion sanglante d’un fourgon pénitentiaire dans l’Eure, s'est forgé une réputation de bandit opportuniste. Il a su se frayer un chemin parmi les criminels les plus dangereux.",
        "link": "https://www.lefigaro.fr/faits-divers/operation-barbecue-drones-et-lames-cachees-mohamed-amra-un-trafiquant-pas-si-discret-20240518"
    },
    {
        "title": "Sous pression à Kharkiv, l’armée ukrainienne voudrait porter la guerre sur le sol russe",
        "summary": "DÉCRYPTAGE - En position défensive sur le front, l’Ukraine cherche à prendre l’initiative dans la profondeur. Dans la nuit de jeudi à vendredi, elle a lancé une large attaque de drones vers la Crimée, mais aussi les régions russes de Krasnodar et Belgorod",
        "link": "https://www.lefigaro.fr/international/sous-pression-a-kharkiv-l-armee-ukrainienne-voudrait-porter-la-guerre-sur-le-sol-russe-20240517"
    },
    {
        "title": "Guerre en Ukraine: Poutine ne prévoit pas de conquérir Kharkiv",
        "summary": "LE POINT SUR LA SITUATION - Le président russe a affirmé que l'offensive dans le nord-est de l'Ukraine était une réplique aux frappes ukrainienne en Russie, et que son pays ne souhaitait pas prendre la ville de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-importante-attaque-de-drones-contre-la-russie-fait-au-moins-deux-morts-20240517"
    },
    {
        "title": "Face à la Russie, l’Europe commence à repenser sa dissuasion nucléaire",
        "summary": "DÉCRYPTAGE - Depuis le début de la guerre en Ukraine, le Kremlin a régulièrement brandi la menace atomique, obligeant les Occidentaux à repenser la doctrine héritée de la guerre froide.",
        "link": "https://www.lefigaro.fr/international/face-a-la-russie-l-europe-commence-a-repenser-sa-dissuasion-nucleaire-20240517"
    },
    {
        "title": "La France doit-elle étendre son « parapluie nucléaire » aux autres pays de l’Union européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-france-doit-elle-etendre-son-parapluie-nucleaire-aux-autres-pays-de-l-union-europeenne-20240517"
    },
    {
        "title": "«Canua Island» : une vingtaine de maires de la Côte d’Azur s’opposent encore et toujours à la plage flottante",
        "summary": "Pour ces élus du littoral azuréen, qui ont signé une tribune collective, «cette activité ne peut que générer des nuisances».",
        "link": "https://www.lefigaro.fr/nice/canua-island-une-vingtaine-de-maires-de-la-cote-d-azur-s-opposent-encore-et-toujours-a-la-plage-flottante-20240518"
    },
    {
        "title": "Guerre Hamas-Israël : un chef local du Djihad islamique tué dans une frappe israélienne à Jénine",
        "summary": "Les Brigades Al-Qods, branche armée du Djihad islamique palestinien, ont confirmé la mort de leur «commandant Islam Khamayseh» qui, selon l’armée israélienne, était responsable «d'une série d'attaques dans la zone».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-un-chef-local-du-djihad-islamique-tue-dans-une-frappe-israelienne-a-jenine-20240518"
    },
    {
        "title": "MMA : «Cédric Doumbé a toujours sa hype, on l'a vu ce soir», le combattant français (très) ambitieux pour la suite",
        "summary": "Après sa victoire au premier round face au combattant américain Willis, le Français est revenu sur les deux derniers mois en conférence de presse et sur ses ambitions pour les prochains combats.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-cedric-doumbe-a-toujours-sa-hype-on-l-a-vu-ce-soir-le-combattant-francais-tres-ambitieux-pour-la-suite-20240518"
    },
    {
        "title": "Nouvelle-Calédonie : 3200 personnes bloquées en l'absence de vols",
        "summary": "La Nouvelle-Calédonie, où les «gens meurent», est engagée «sur une voie destructrice», a déploré ce samedi le gouvernement local de l'archipel français du Pacifique en proie aux émeutes.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-3-200-personnes-bloquees-en-l-absence-de-vols-20240518"
    },
    {
        "title": "Pourquoi le nickel en Nouvelle-Calédonie est un trésor si mal exploité",
        "summary": "DÉCRYPTAGE - Le Caillou détient plus du quart des réserves mondiales de ce métal stratégique pour la transition écologique. Et pourtant, l’or vert est devenu une malédiction pour l’île.",
        "link": "https://www.lefigaro.fr/economie/pourquoi-le-nickel-en-nouvelle-caledonie-est-un-tresor-si-mal-exploite-20240517"
    },
    {
        "title": "Moselle en vigilance rouge : les rivières atteignent des hauteurs record en raison des crues",
        "summary": "Avec un pic «de l’ordre de cinq mètres», la rivière Nieds dépasse ce samedi les crues historiques de 1983 et 1997.",
        "link": "https://www.lefigaro.fr/meteo/moselle-en-vigilance-rouge-les-rivieres-atteignent-des-hauteurs-record-en-raison-des-crues-20240518"
    },
    {
        "title": "Gironde : une reconstitution de la Seconde Guerre mondiale organisée à la citadelle de Blaye",
        "summary": "EN IMAGES - Pour la quatrième édition, la citadelle de Blaye accueille un campement de reconstitution militaire de la Seconde guerre mondiale. Un événement organisé par des passionnés en ce week-end de la Pentecôte.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-reconstitution-de-la-seconde-guerre-mondiale-organisee-a-la-citadelle-de-blaye-20240518"
    },
    {
        "title": "Offensive russe dans la région de Kharkiv : l'Ukraine a évacué près de 10.000 personnes",
        "summary": "Les combats dans cette localité clef de la guerre en Ukraine ont contraint de nombreux civils à l’exode, alors que les forces russes poursuivent leur offensive.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-a-evacue-pres-de-10-000-personnes-dans-la-region-de-kharkiv-20240518"
    },
    {
        "title": "JO Paris 2024 : «Nous n'y croyons pas», Zelensky répond à Macron sur l’idée d’un trêve olympique qui suspendrait la guerre",
        "summary": "Le président ukrainien ne croit pas à un cessez-le-feu dans le conflit entre la Russie et l’Ukraine pendant les JO et l’a fait savoir au président français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-nous-n-y-croyons-pas-zelensky-repond-a-marcon-sur-l-idee-d-un-treve-olympique-qui-suspendrait-le-conflit-20240518"
    },
    {
        "title": "Un pétrolier touché par un missile au large du Yémen",
        "summary": "Un incendie s’est déclenché dans le navire battant pavillon panaméen, a rapporté ce samedi une société de sécurité maritime.",
        "link": "https://www.lefigaro.fr/international/un-petrolier-touche-par-un-missile-au-large-du-yemen-20240518"
    },
    {
        "title": "Nouvelle-Calédonie : un nouveau décès porte à six le bilan humain en marge des émeutes",
        "summary": "Un père de famille caldoche est mort ce samedi alors qu’il tentait de passer un barrage dans la province nord, portant à six le nombre de décès sur l’archipel français depuis le début des violences lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-nouveau-deces-porte-a-six-le-bilan-humain-en-marge-des-emeutes-20240518"
    },
    {
        "title": "En Afghanistan, de graves inondations font au moins 50 morts à l’ouest du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/en-afghanistan-de-graves-inondations-font-au-moins-50-morts-a-l-ouest-du-pays-20240518"
    },
    {
        "title": "Même au port, les sous-marins russes semblent rester sous l’eau face aux attaques ukrainiennes",
        "summary": "Une image satellite de la base navale de Novorossiysk en mer Noire intrigue des spécialistes des questions navales. Deux sous-marins apparaissent immergés dans la rade.",
        "link": "https://www.lefigaro.fr/international/en-mer-noire-meme-au-port-les-sous-marins-russes-semblent-rester-sous-l-eau-face-aux-attaques-ukrainiennes-20240518"
    },
    {
        "title": "Slovaquie : l’homme qui a tiré sur le premier ministre comparaît au tribunal",
        "summary": "Le poète de 71 ans Juraj Cintula, suspecté d’être l’auteur de l’attentat contre Robert Fico, est entendu par les juges cinq jours après avoir tiré cinq coups de feu sur le premier ministre slovaque.",
        "link": "https://www.lefigaro.fr/international/slovaquie-l-homme-qui-a-tire-sur-le-premier-ministre-comparait-au-tribunal-ce-samedi-20240518"
    },
    {
        "title": "Amiral Vandier: «L’Occident réapprend l’emploi du langage nucléaire»",
        "summary": "ENTRETIEN - Alors que la Russie cherche à désagréger le bloc occidental par une guerre devenue plus hybride, le nouveau débat sur la dissuasion nucléaire en Europe laisse place à des langages qui paraissaient imprononçables il y a quelques mois encore, affirme le major général des armées.",
        "link": "https://www.lefigaro.fr/international/amiral-vandier-l-occident-reapprend-l-emploi-du-langage-nucleaire-20240517"
    },
    {
        "title": "Sète, Lille, Oissel... Comment expliquer la succession d’évasions des centres de rétention administrative",
        "summary": "DÉCRYPTAGE - Le nombre de personnes en situation irrégulière placées au sein des CRA est plus important. Le profil des rétentionnaires a également varié ces dernières années.",
        "link": "https://www.lefigaro.fr/faits-divers/sete-lille-oissel-comment-expliquer-la-succession-d-evasions-des-centres-de-retention-administrative-20240518"
    },
    {
        "title": "Le cardinal François Bustillo sur la loi sur l’aide à mourir: «La fin de quelle vie ?»",
        "summary": "TRIBUNE - Pour celui qui est aussi évêque de Corse, le projet de loi sur l’«aide à mourir» nous interroge sur la valeur que nous accordons à nos existences et à celles d’autrui. Et légiférer sur la fin de vie serait un aveu d’échec pour notre corps social, estime-t-il.",
        "link": "https://www.lefigaro.fr/vox/societe/mgr-francois-bustillo-sur-la-loi-sur-l-aide-a-mourir-la-fin-de-quelle-vie-20240517"
    },
    {
        "title": "Cyclisme : «Je l'ai vu triste parfois, mais jamais il n'a douté», Marion Rousse évoque les galères de son conjoint Julian Alaphilippe",
        "summary": "La compagne du champion français a évoqué les mois très difficiles de Julian Alaphilippe revenu en pleine lumière cette semaine avec une victoire dans le Tour d'Italie.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-je-l-ai-vu-triste-parfois-mais-jamais-il-n-a-doute-marion-rousse-evoque-les-galeres-de-son-conjoint-julian-alaphilippe-20240518"
    },
    {
        "title": "CNN diffuse des images du rappeur Diddy frappant violemment son ex-compagne Cassie",
        "summary": "Datant de 2016, les images issues d’une vidéosurveillance d'un hôtel de Los Angeles montrent le rappeur agresser avec brutalité la chanteuse qui, en novembre dernier, a porté plainte contre lui, pour violences physiques répétées pendant une décennie.",
        "link": "https://www.lefigaro.fr/culture/cnn-diffuse-des-images-du-rappeur-diddy-frappant-violemment-son-ex-compagne-cassie-20240518"
    },
    {
        "title": "Surcoûts, assurances hors de prix… Comment déjouer les pièges quand vous louez une voiture ?",
        "summary": "LE + ÉCO - Comme chaque été, des millions de Français vont louer une voiture sur leur lieu de vacances. Mais les chausse-trappes sont nombreuses. Le Figaro vous donne toutes les clés pour les éviter.",
        "link": "https://www.lefigaro.fr/conso/surcouts-assurances-hors-de-prix-comment-dejouer-les-pieges-quand-vous-louez-une-voiture-20240518"
    },
    {
        "title": "La Russie découvre 511 milliards de barils de pétrole dans l'Antarctique, alertent les Britanniques",
        "summary": "L’exploitation d’hydrocarbures au pôle Sud est interdite, mais Londres s’inquiète des buts cachés de Moscou dans la région.",
        "link": "https://www.lefigaro.fr/international/la-russie-aurait-decouvert-511-milliards-de-barils-de-petrole-dans-l-antarctique-alertent-les-britanniques-20240518"
    },
    {
        "title": "«Attaque personnelle et sans fondement» : le gouverneur de la Banque de France répond aux accusations sur ses notes de frais",
        "summary": "François Villeroy de Galhau a dépensé plus de 50.000 euros en déplacements et repas professionnels en 2023, selon un article du Monde publié vendredi, que le journal explique «par le goût du gouverneur pour les hôtels de luxe et les vols en classe affaires».",
        "link": "https://www.lefigaro.fr/conjoncture/attaque-personnelle-et-sans-fondement-le-gouverneur-de-la-banque-de-france-repond-aux-accusations-sur-ses-notes-de-frais-20240518"
    }
]