[
    {
        "title": "Boeing annonce supprimer 17.000 emplois et retarde d’un an le premier 777X",
        "summary": "Frappé par une grève depuis près d’un mois, le constructeur aéronautique américain va réduire ses effectifs mondiaux de 10% «pour s'aligner sur sa réalité financière» selon son PDG.",
        "link": "https://www.lefigaro.fr/societes/boeing-annonce-supprimer-17-000-emplois-et-retarde-d-un-an-le-premier-777x-20241011"
    },
    {
        "title": "Dette : Fitch maintient la note de la France à «AA-», mais avec une perspective «négative»",
        "summary": "Méfiante quant à la capacité du pays à réduire son déficit, l’agence de notation américaine a affublé la France de la mention «perspective négative», tout en laissant inchangée sa note «AA-».",
        "link": "https://www.lefigaro.fr/conjoncture/dette-fitch-maintient-la-note-de-la-france-a-aa-mais-avec-une-perspective-negative-20241011"
    },
    {
        "title": "Trop d'impôts et pas assez d'économies : les Français pas convaincus par le budget Barnier",
        "summary": "SONDAGE EXCLUSIF - Selon un sondage réalisé par Odoxa et Backbone Consulting pour Le Figaro, nos concitoyens ont du mal à avaler certaines mesures fiscales susceptibles de toucher les classes moyennes et populaires.",
        "link": "https://www.lefigaro.fr/conjoncture/trop-d-impots-et-pas-assez-d-economies-les-francais-pas-convaincus-par-le-budget-barnier-20241011"
    },
    {
        "title": "Impôt sur le revenu : découvrez le nouveau barème prévu pour 2025",
        "summary": "Le projet de loi de finances pour 2025 prévoit de revaloriser les tranches du barème de l'impôt sur le revenu de 2 %. Et ce, selon le gouvernement, afin de « neutraliser les effets de l'inflation sur le niveau d'imposition des ménages ».",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/le-nouveau-bareme-de-l-impot-sur-le-revenu-envisage-pour-2025-20241011"
    },
    {
        "title": "Faites-vous partie des contribuables qui paient le plus d’impôts ? Découvrez notre simulateur",
        "summary": "Une «contribution exceptionnelle» des ménages «les plus fortunés» fait partie des mesures du projet de budget 2025, présenté jeudi. Il est donc bon de savoir où vous vous situez parmi les Français. Le Figaro a mis au point un outil pour s’y retrouver.",
        "link": "https://www.lefigaro.fr/conjoncture/faites-vous-partie-des-contribuables-qui-paient-deja-le-plus-d-impots-20240920"
    },
    {
        "title": "Mathieu Bock-Côté : «Sur les impôts, la droite, toujours cocue et… contente»",
        "summary": "CHRONIQUE - Le budget 2025 montre que si la droite libérale grogne un peu face aux augmentations d’impôts, elle reste incapable de changer de philosophie pour vraiment sabrer dans les dépenses.",
        "link": "https://www.lefigaro.fr/vox/economie/mathieu-bock-cote-sur-les-impots-la-droite-toujours-cocue-et-contente-20241011"
    },
    {
        "title": "CAN 2025: sensation, la Tunisie battue à domicile par les Comores",
        "summary": "Les Comores l’ont emporté à Radès face à la Tunisie ce vendredi, lors des qualifications pour la CAN 2025.",
        "link": "https://www.lefigaro.fr/sports/football/can-2025-sensation-la-tunisie-battue-a-domicile-par-les-comores-20241012"
    },
    {
        "title": "Tout ce que vous pourrez bientôt savoir sur le salaire de vos collègues sans même avoir à le demander",
        "summary": "DÉCRYPTAGE - La directive européenne sur la transparence des salaires devra être transposée en France au plus tard en juin 2026. Des entreprises - surtout des start-up - ont pris les devants et dévoilent déjà à leurs équipes les rémunérations qu’elles pratiquent.",
        "link": "https://www.lefigaro.fr/decideurs/management/tout-ce-que-vous-pourrez-bientot-savoir-sur-le-salaire-de-vos-collegues-sans-meme-avoir-a-le-demander-20241011"
    },
    {
        "title": "Ukraine: Volodymyr Zelensky veut la fin de la guerre avec la Russie en 2025",
        "summary": "LE POINT SUR LA SITUATION - Volodymyr Zelensky est à Berlin, ce vendredi, après sa rencontre avec le pape.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-zelensky-a-berlin-pour-rencontrer-le-chancelier-allemand-20241011"
    },
    {
        "title": "Tensions au Proche-Orient : la France «ne tolérera pas» qu’Israël tire à nouveau «délibérément» sur les Casques bleus",
        "summary": "LE POINT SUR LA SITUATION - Emmanuel Macron a «jugé inacceptables» les tirs sur les soldats de la Finul positionnés dans le sud du Liban, visés par l'armée israélienne jeudi et vendredi. Quatre Casques bleus ont été blessés.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-bombarde-le-coeur-de-beyrouth-tirs-contre-le-qg-des-casques-bleus-au-liban-20241011"
    },
    {
        "title": "«On voit les colonnes de fumée à travers les hublots»: les pilotes de ligne de la MEA, ces «héros du ciel»",
        "summary": "DÉCRYPTAGE - Malgré les tirs israéliens, la compagnie nationale libanaise est la seule à atterrir et décoller de l’aéroport de Beyrouth, maintenant un lien précieux entre ce pays en guerre et le reste du monde.",
        "link": "https://www.lefigaro.fr/international/on-voit-les-colonnes-de-fumee-a-travers-les-hublots-les-pilotes-de-ligne-de-la-mea-ces-heros-du-ciel-20241011"
    },
    {
        "title": "Sur la route de Damas, l’exode sans fin des réfugiés syriens du Liban",
        "summary": "REPORTAGE - Sur le million et demi de Syriens réfugiés au Liban, une partie fuit en Syrie pour échapper aux bombes israéliennes.",
        "link": "https://www.lefigaro.fr/international/sur-la-route-de-damas-l-exode-sans-fin-des-refugies-syriens-du-liban-20241011"
    },
    {
        "title": "Ne ratez pas cette comète visible à l’œil nu en France ce week-end",
        "summary": "Après s’être donnée en spectacle il y a une dizaine de jours, notamment dans l’hémisphère sud, la comète Tsuchinshan-ATLAS fait son arrivée en début de nuit dans l’hémisphère nord ce week-end. Le Figaro vous explique comment l’observer.",
        "link": "https://www.lefigaro.fr/sciences/ne-ratez-pas-cette-comete-visible-a-l-oeil-nu-en-france-ce-week-end-20241010"
    },
    {
        "title": "Cancers de la peau: des conseils de prévention qu’il est urgent de suivre",
        "summary": "Depuis trente ans, le nombre de mélanomes, qui est le plus grave des cancers de la peau, a été multiplié par 5. En 2023, 17.992 nouveaux cas ont été diagnostiqués en France.",
        "link": "https://sante.lefigaro.fr/article/cancers-de-la-peau-des-conseils-de-prevention-qu-il-est-urgent-de-suivre/"
    },
    {
        "title": "«C’est le pire début de gouvernement de l’histoire récente»: les cent jours de Keir Starmer",
        "summary": "DÉCRYPTAGE - Après une élection triomphale en juillet, le premier ministre travailliste est en chute dans les sondages, empêtré dans les polémiques et des mesures impopulaires.",
        "link": "https://www.lefigaro.fr/international/c-est-le-pire-debut-de-gouvernement-de-l-histoire-recente-les-cent-jours-de-keir-starmer-20241011"
    },
    {
        "title": "«Une crue en octobre, c’est du jamais-vu» : comment les bateaux-mouches s’adaptent quand la Seine déborde",
        "summary": "Face à l’humeur changeante du fleuve, les compagnies de croisière touristique de Paris sont devenues des expertes du plan B. Même si elles naviguent parfois à vue...",
        "link": "https://www.lefigaro.fr/voyages/une-crue-en-octobre-c-est-du-jamais-vu-comment-les-bateaux-mouches-s-adaptent-a-la-montee-de-la-seine-20241011"
    },
    {
        "title": "Kirk : l’Eure-et-Loir rétrogradé en orange, la Seine-et-Marne reste en rouge",
        "summary": "Un autre département reste en vigilance orange pour les crues ce vendredi après-midi: le Loir-et-Cher. Le Loir atteignait un niveau historiquement élevé, 1,85 m.",
        "link": "https://www.lefigaro.fr/kirk-la-decrue-se-poursuit-deux-departements-toujours-en-vigilance-rouge-20241011"
    },
    {
        "title": "«Cela ne sera pas sans conséquence sur l'activité économique»: les entreprises s'inquiètent du «choc fiscal»",
        "summary": "DÉCRYPTAGE - Nouvelles taxes, réduction des allégements de charges… Les entreprises font les frais du budget 2025. Elles redoutent un impact sur la compétitivité et l’emploi.",
        "link": "https://www.lefigaro.fr/conjoncture/cela-ne-sera-pas-sans-consequence-sur-l-activite-economique-les-entreprises-s-inquietent-du-choc-fiscal-20241011"
    },
    {
        "title": "Les banques chinoises vont abaisser les taux des prêts immobiliers existants à partir du 25 octobre",
        "summary": "Le ministre chinois des Finances, Lan Fo'an, a en outre annoncé de nouvelles mesures de relance lors d'une conférence de presse très attendue à Pékin ce samedi.",
        "link": "https://www.lefigaro.fr/flash-eco/les-banques-chinoises-vont-abaisser-les-taux-des-prets-immobiliers-existants-a-partir-du-25-octobre-20241012"
    },
    {
        "title": "Délinquance du quotidien, narcotrafics, expulsion des étrangers… Les Français réclament un tour de vis sécuritaire",
        "summary": "EXCLUSIF - Si nos concitoyens reprennent confiance avec le nouveau gouvernement Barnier, ils veulent que les discours de fermeté se traduisent dans les faits.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-du-quotidien-narcotrafics-expulsion-des-etrangers-les-francais-reclament-un-tour-de-vis-securitaire-20241012"
    },
    {
        "title": "Sécurité, immigration : reprendre le contrôle en France",
        "summary": "L’ÉDITORIAL DU FIGARO - Les Français vivent dans un climat d'inquiétude perpétuelle. Il s’agit de désarmer le sentiment d'impunité et rendre sa force à l'autorité.",
        "link": "https://www.lefigaro.fr/vox/societe/securite-immigration-reprendre-le-controle-en-france-20241011"
    },
    {
        "title": "Assassinats, extorsions, intimidations&nbsp;: inspirée par les cartels sud-américains, la DZ Mafia étend sa toile sur Marseille",
        "summary": "ENQUÊTE - Le gang criminel, un temps connu pour son emprise sur une partie du trafic de stupéfiants marseillais, nourrit désormais une volonté d’expansion qui s’apparente à la logique d’un cartel de la drogue.",
        "link": "https://www.lefigaro.fr/marseille/assassinats-extorsions-intimidations-inspiree-par-les-cartels-sud-americains-la-dz-mafia-etend-sa-toile-sur-marseille-20241012"
    },
    {
        "title": "Fiat 500, DS3, T-Cross... Quels nouveaux modèles de voitures seraient concernés par le durcissement du malus voulu le gouvernement ?",
        "summary": "Le projet de loi de finances (PLF), présenté ce jeudi par le gouvernement, prévoit d’alourdir la taxe environnementale qui toucherait désormais 80 % des véhicules.",
        "link": "https://www.lefigaro.fr/conso/fiat-500-ds3-t-cross-quels-nouveaux-modeles-de-voitures-seraient-concernes-par-le-durcissement-du-malus-voulu-le-gouvernement-20241012"
    },
    {
        "title": "Vingt ans après, l’ombre de Nicolas Sarkozy plane toujours sur Beauvau",
        "summary": "RÉCIT - Alors que Bruno Retailleau vient d’être nommé à l’Intérieur, son illustre prédécesseur a durablement marqué le ministère de son empreinte.",
        "link": "https://www.lefigaro.fr/politique/vingt-ans-apres-l-ombre-de-nicolas-sarkozy-plane-toujours-sur-beauvau-20241012"
    },
    {
        "title": "Flegmatique, mordant, suranné : le style «Michel Barnier» ou la revanche du vieux monde",
        "summary": "VIDÉO - S’il a déjà fait quelques victimes, le style dépouillé et piquant du premier ministre témoigne surtout d’une rupture avec la communication de la jeune génération.",
        "link": "https://www.lefigaro.fr/politique/flegmatique-mordant-suranne-le-style-michel-barnier-ou-la-revanche-du-vieux-monde-20241012"
    },
    {
        "title": "Jean-Jacques Goldman et les siens : l’histoire d’un clan très secret",
        "summary": "Toute sa vie, «JJG», 73 ans ce 11 octobre, aura voulu se départir du costume de star mondiale. Artiste pudique, père de six enfants et onze fois grand-père, il est toujours resté Jean-Jacques pour les intimes. Retour sur l’histoire d’une famille au nom d’or.",
        "link": "https://madame.lefigaro.fr/celebrites/jean-jacques-goldman-et-les-siens-l-histoire-d-un-clan-tres-secret-20240214"
    },
    {
        "title": "Une semaine, un mois ou un an : la menace nucléaire iranienne est-elle vraiment imminente ?",
        "summary": "ANALYSE - Comme à chaque escalade, la question des armes nucléaires iraniennes revient sur le devant de la scène. Mais le moment où la république islamique sera capable d’en produire reste sujet à débat. Tout comme sa réelle volonté politique de franchir le pas.",
        "link": "https://www.lefigaro.fr/international/une-semaine-un-mois-ou-un-an-la-menace-nucleaire-iranienne-est-elle-vraiment-imminente-20241012"
    },
    {
        "title": "Un nouveau protocole prometteur contre le cancer du sein",
        "summary": "DÉCRYPTAGE - Octobre rose est le mois consacré à la lutte contre le cancer du sein. Le congrès de l'Esmo*, qui s'est tenu en septembre à Barcelone, a marqué des points dans ce combat, avec au moins deux avancées majeures.",
        "link": "https://www.lefigaro.fr/demain/sante/un-nouveau-protocole-prometteur-contre-le-cancer-du-sein-20241012"
    },
    {
        "title": "À Notre-Dame-des-Landes, la régularisation de néo-zadistes passe mal auprès des élus locaux",
        "summary": "Un premier lot d’habitations illégales va être régularisé par le département de Loire-Atlantique, contre l’avis des maires concernés, qui dénoncent la complaisance de la majorité écolo-socialiste à la manœuvre.",
        "link": "https://www.lefigaro.fr/nantes/a-notre-dame-des-landes-la-regularisation-de-neo-zadistes-passe-mal-aupres-des-elus-locaux-20241012"
    },
    {
        "title": "Tensions au Proche-Orient : le Hezbollah affirme avoir tiré des missiles sur une base militaire israélienne près de Haïfa",
        "summary": "LE POINT SUR LA SITUATION - L'État hébreu, qui fête Yom Kippour, fait de son côté face à une salve de critiques internationales, notamment après les tirs de ses soldats sur les forces de maintien de la paix.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-le-hezbollah-affirme-avoir-tire-des-missiles-sur-une-base-militaire-israelienne-pres-de-haifa-20241012"
    },
    {
        "title": "LGV du Sud-Ouest : des opposants se rassemblent sous surveillance en Gironde",
        "summary": "Des collectifs d'opposants et le mouvement écologiste radical des Soulèvements de la Terre appellent à manifester ce samedi en Gironde. Un rassemblement placé sous surveillance par les autorités.",
        "link": "https://www.lefigaro.fr/actualite-france/lgv-du-sud-ouest-des-opposants-se-rassemblent-sous-surveillance-en-gironde-20241012"
    },
    {
        "title": "Notre critique du film&nbsp;The Apprentice&nbsp;: Trump ou les tours d’un rebelle",
        "summary": "CRITIQUE - À New York, dans les années 1970-1980, le futur président des États-Unis est un jeune homme timide qu’un puissant avocat va dégrossir. Un film bluffant et tonitruant du Dano-Iranien Ali Abbasi.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-du-film-the-apprentice-trump-ou-les-tours-d-un-rebelle-20241008"
    },
    {
        "title": "Notre critique du film L’Histoire de Souleymane&nbsp;: clando à vélo sans mélo",
        "summary": "CRITIQUE - Récompensé à Cannes, le film de Boris Lojkine décrit le quotidien pavé de dangers d’un livreur sans papiers. Un thème traité ici sans artifice.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-du-film-l-histoire-de-souleymane-clando-a-velo-sans-melo-20241008"
    },
    {
        "title": "Notre critique de Niki : peinture fraîche",
        "summary": "CRITIQUE - Céline Sallette brosse avec fougue et brio l’éclosion artistique de Niki de&nbsp;Saint&nbsp;Phalle, étonnante Charlotte Le&nbsp;Bon.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-de-niki-peinture-fraiche-20241008"
    },
    {
        "title": "Barbès, Little Algérie: le premier film d'Hassan Guerrar restitue avec tendresse l'âme du quartier parisien emblématique",
        "summary": "CRITIQUE - Ce film est à la fois une fable joviale, une comédie sociale, un drame urbain, une enquête sociologique, un hymne humaniste, mais qui échappe à toute lourdeur démonstrative.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/barbes-little-algerie-le-premier-film-d-hassan-guerrar-restitue-avec-tendresse-l-ame-du-quartier-parisien-emblematique-20241012"
    },
    {
        "title": "Dépression Kirk : plus aucun département en vigilance rouge",
        "summary": "Météo-France a levé samedi la dernière vigilance rouge aux crues sur la Seine-et-Marne. Le département rejoint en orange l'Eure-et-Loir et le Loir-et-Cher, également pour crues.",
        "link": "https://www.lefigaro.fr/flash-eco/depression-kirk-plus-aucun-departement-en-vigilance-rouge-20241012"
    },
    {
        "title": "Martinique : trois morts en marge des violences, annonce la procureure",
        "summary": "«On a eu deux motards, peut-être faisant partie des manifestants, tués dans un accident de la circulation alors qu'ils prenaient la rocade à contre-sens. Sans compter un autre meurtre», a-t-elle précisé sur France Inter vendredi.",
        "link": "https://www.lefigaro.fr/flash-eco/martinique-trois-morts-en-marge-des-violences-annonce-la-procureure-20241012"
    },
    {
        "title": "«La poupe du Belem est en danger» : un appel aux dons lancé pour rénover ce joyau de la marine française",
        "summary": "Construit en 1896, le Belem emmène naviguer jusqu’à 2000 personnes par an. La fondation chargée de veiller sur lui recherche 500.000 euros pour aider à financer des travaux d’envergure.",
        "link": "https://www.lefigaro.fr/nantes/la-poupe-du-belem-est-en-danger-un-appel-aux-dons-lance-pour-renover-ce-joyau-de-la-marine-francaise-20241012"
    },
    {
        "title": "Retraite de Rafael Nadal : ruée sur les billets de Coupe Davis pour voir l’Espagnol, 50.000 euros pour des places à la revente",
        "summary": "LE SCAN SPORT - Les prix flambent pour assister à la dernière apparition de Rafael Nadal en Coupe Davis à Malaga en novembre.",
        "link": "https://www.lefigaro.fr/sports/tennis/retraite-de-rafael-nadal-ruee-sur-les-billets-de-coupe-davis-pour-voir-l-espagnol-50-000-euros-pour-des-places-a-la-revente-20241012"
    },
    {
        "title": "Dans l'édition jeunesse, la mise en lumière des «oubliées» de l'Histoire",
        "summary": "Scientifiques, résistantes, pionnières... Les femmes restées dans l’ombre renaissent à travers de nombreux ouvrages et des podcasts.",
        "link": "https://www.lefigaro.fr/culture/dans-l-edition-jeunesse-la-mise-en-lumiere-des-oubliees-de-l-histoire-20241012"
    },
    {
        "title": "Guerre en Ukraine : plus de 50 drones abattus dans les ciels ukrainien et russe",
        "summary": "Dans un communiqué, Kiev a déclaré que Moscou avait tiré des missiles sur l'Ukraine depuis la région de Belgorod, sans en préciser le nombre ni le type.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plus-de-50-drones-abattus-dans-les-ciels-ukrainien-et-russe-20241012"
    },
    {
        "title": "Météo : de nouvelles intempéries attendues la semaine prochaine",
        "summary": "De «fortes pluie» sont attendues notamment dans le sud-est, prévoit La Chaîne Météo. Cette situation dépressionnaire ponctuée de passages pluvieux est «attendue à plusieurs reprises».",
        "link": "https://www.lefigaro.fr/meteo/meteo-de-nouvelles-intemperies-attendues-la-semaine-prochaine-20241012"
    },
    {
        "title": "En Ukraine, l’armée recule mais veut faire payer cher chaque mètre carré de terrain perdu",
        "summary": "DÉCRYPTAGE - L’armée ukrainienne espère épuiser l’armée russe, mais souffre elle-même d’un manque d’hommes et de munitions.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-armee-recule-mais-veut-faire-payer-cher-chaque-metre-carre-de-terrain-perdu-20241010"
    },
    {
        "title": "Budget 2025 : le RN présentera mercredi «un contre-budget», jugeant celui du gouvernement «pas acceptable»",
        "summary": "«Des lignes rouges très claires» ont été franchies, a déploré ce samedi un député du Rassemblement national, évoquant la taxe sur l'électricité, la baisse du remboursement des consultations médicales, mais aussi l'augmentation de la fiscalité sur le gaz.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-rn-presentera-mercredi-un-contre-budget-jugeant-celui-du-gouvernement-pas-acceptable-20241012"
    },
    {
        "title": "Haute-Savoie : un homme condamné à 20 ans de prison pour le meurtre de son beau-père",
        "summary": "Le père de l’accusé avait lui aussi tué son beau-père en 2010. Un drame qui aurait marqué le jeune homme «au fer rouge», selon son avocat.",
        "link": "https://www.lefigaro.fr/actualite-france/haute-savoie-un-homme-condamne-a-20-ans-de-prison-pour-le-meurtre-de-son-beau-pere-20241012"
    },
    {
        "title": "Un spectacle son et lumière inspiré de la Genèse dans la chapelle secrète du Crous de Bordeaux",
        "summary": "EN IMAGES - Créé par le collectif d’artistes suisses Projektil et distribué par Fever, ce nouveau spectacle baptisé Genesis est une «invitation à la méditation spirituelle» aux accents résolument modernes.",
        "link": "https://www.lefigaro.fr/bordeaux/un-spectacle-son-et-lumiere-inspire-de-la-genese-dans-la-chapelle-secrete-du-crous-de-bordeaux-20241012"
    },
    {
        "title": "« Terre de business et d'islam » : l'Algérie, nouvel eldorado des Franco-Algériens",
        "summary": "De plus en plus de Français d’origine algérienne partent au pays de leurs aînés pour y établir une entreprise et, parfois, trouver un climat moins «islamophobe».",
        "link": "https://www.lefigaro.fr/international/terre-de-business-et-d-islam-l-algerie-nouvel-eldorado-des-franco-algeriens-20241012"
    },
    {
        "title": "«Il a été assassiné parce qu'il était enseignant» : un an après l’assassinat de Dominique Bernard, son épouse se confie",
        "summary": "Isabelle Bernard a accordé au Monde son premier entretien depuis la mort de son mari, poignardé à mort aux cris de «Allah Akbar» par l'un de ses anciens élèves le 13 octobre 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/il-a-ete-assassine-parce-qu-il-etait-enseignant-un-an-apres-l-assassinat-de-dominique-bernard-son-epouse-se-confie-20241012"
    },
    {
        "title": "Soupçons de projet d'action violente: un jeune afghan présenté à un juge antiterroriste",
        "summary": "L’individu, interpellé mardi en Haute-Garonne, est suspecté d’avoir voulu s’en prendre à des personnes dans un stade de football ou un centre commercial.",
        "link": "https://www.lefigaro.fr/faits-divers/soupcons-de-projet-d-action-violente-un-jeune-afghan-presente-a-un-juge-antiterroriste-20241012"
    },
    {
        "title": "Le musée Van Gogh d’Amsterdam célèbre les 150 ans de l'impressionnisme",
        "summary": "Le musée s’apprête à dévoiler des œuvres de Monet, Degas et Cézanne à l'occasion d’une rétrospective anniversaire, qui se tiendra du 11 octobre au 26 janvier.",
        "link": "https://www.lefigaro.fr/culture/le-musee-van-gogh-d-amsterdam-celebre-les-150-ans-de-l-impressionnisme-20241012"
    },
    {
        "title": "Présidentielle américaine : Kamala Harris joue la carte de la santé contre Donald Trump",
        "summary": "La candidate démocrate de 59 ans va publier samedi un rapport médical concluant qu'elle a «la résistance physique et mentale nécessaire pour remplir les devoirs de la présidence».",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-kamala-harrris-joue-la-carte-de-la-sante-contre-donald-trump-20241012"
    },
    {
        "title": "Céline Dion, reine de la cérémonie des JO et... du playback ? Une enquête lève le voile sur le doute",
        "summary": "Céline Dion a-t-elle livré une prestation enregistrée lors de la cérémonie d'ouverture des JO ? Ce jeudi 10 octobre, le quotidien Libération avance des preuves d’une «hymne au fake» avec les témoignages d’experts de l’industrie musicale.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/celine-dion-reine-de-la-ceremonie-des-jo-et-du-playback-une-enquete-leve-le-voile-sur-le-doute-20241012"
    },
    {
        "title": "Adriana Karembeu/Marc Lavoine : premières confidences sur leur idylle",
        "summary": "Le 18 septembre, le chanteur et le top model échangeaient un baiser fougueux sur le tapis rouge d’un concert privé. Une manière inattendue d’officialiser leur amour naissant.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/adriana-karembeu-marc-lavoine-premieres-confidences-sur-leur-idylle-20241012"
    }
]