[
    {
        "title": "«J’ai encore de l’affection pour lui» : au procès des viols de Mazan, le témoignage déchirant de la femme d’un accusé, elle-même victime de viols",
        "summary": "COMPTE RENDU D’AUDIENCE - Dominique Pelicot n’était pas le seul à droguer et livrer sa femme à des inconnus. Parmi les accusés, Jean-Pierre M. a lui aussi transformé son épouse en objet sexuel. Elle ne peut pas lui «pardonner», mais ne s’est pas constituée partie civile, pour l’épargner, lui, et leurs enfants.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-encore-de-l-affection-pour-lui-au-proces-des-viols-de-mazan-le-temoignage-dechirant-de-la-femme-d-un-accuse-elle-meme-victime-de-viols-20240911"
    },
    {
        "title": "Procès des viols de Mazan : l'état de Dominique Pelicot s'est aggravé, il sera absent «au moins» jusqu'à lundi",
        "summary": "Le président de la cour criminelle du Vaucluse a indiqué cet après-midi que le principal accusé et mari de Gisèle Pelicot n’est plus en «capacité de comparaître».",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-l-etat-de-dominique-pelicot-s-est-aggrave-il-sera-absent-au-moins-jusqu-a-lundi-20240911"
    },
    {
        "title": "Père de famille, infirmier, chauffeur routier ou pompier : qui sont les 50 accusés des viols de Mazan, recrutés par Dominique Pelicot ?",
        "summary": "RÉCIT - Le Figaro détaille le profil et la défense des hommes accusés d’avoir violé ou agressé sexuellement Gisèle Pelicot. La plupart ne reconnaissent pas les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/pere-de-famille-infirmier-chauffeur-routier-ou-pompier-qui-sont-les-50-accuses-des-viols-de-mazan-recrutes-par-dominique-pelicot-20240911"
    },
    {
        "title": "Pérou: décès à 86 ans de l'ancien président Alberto Fujimori",
        "summary": "L'ex-dirigeant avait été libéré en décembre après avoir passé 16 ans en prison. Il y purgeait une peine de 25 ans pour crimes contre l'humanité. Il s’est éteint mercredi après une longue lutte contre le cancer.",
        "link": "https://www.lefigaro.fr/international/perou-deces-a-86-ans-de-l-ancien-president-alberto-fujimori-20240912"
    },
    {
        "title": "Édouard Philippe, un candidat pressé qui devra exister entre Michel Barnier et Gabriel Attal",
        "summary": "RÉCIT - Candidat à la présidentielle plus de deux ans avant 2027, le chef d’Horizons voit son espace politique disputé. Sur sa droite, par le nouveau premier ministre LR, Michel Barnier. Sur sa gauche, par son rival Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/edouard-philippe-un-candidat-presse-qui-devra-exister-entre-barnier-et-attal-20240911"
    },
    {
        "title": "«Ni Thatcher, ni Macron» : candidat à la présidentielle, Édouard Philippe promet d’incarner «une forme de rupture»",
        "summary": "Invité mercredi de BFMTV, une semaine après avoir officialisé ses intentions en vue de 2027, l’ancien premier ministre s’est dit «déterminé» mais aucunement «pressé».",
        "link": "https://www.lefigaro.fr/politique/ni-thatcher-ni-macron-candidat-a-la-presidentielle-edouard-philippe-promet-une-forme-de-rupture-20240911"
    },
    {
        "title": "Guillaume Tabard : «Pour Édouard Philippe, ne rien précipiter, mais ne rien exclure»",
        "summary": "CONTRE-POINT - L'essentiel, pour le candidat déclaré à l'Élysée, est de faire réussir les efforts de Michel Barnier pour constituer une coalition du centre et de la droite érigée en condition d'une victoire sur Marine Le&amp;nbsp;Pen en 2027. Apparaître trop impatient risquerait de se retourner contre lui.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-edouard-philippe-ne-rien-precipiter-mais-ne-rien-exclure-20240911"
    },
    {
        "title": "EN DIRECT - Les parlementaires LR donnent leur feu vert à une participation au gouvernement Barnier",
        "summary": "Les députés et les sénateurs LR, qui ont débuté mercredi leurs rentrées parlementaires à Aix-les-Bains et Annecy, ont donné leur feu vert à la participation de membres de leur famille politique au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-michel-barnier-a-la-rencontre-des-deputes-modem-et-horizons-ce-mercredi-20240911"
    },
    {
        "title": "Il faut «toujours prendre en compte» le suffrage des Français, affirme Macron",
        "summary": "Lors de la rentrée du Conseil d’État, le président de la République a rappelé ce mercredi qu’il était «le garant de la souveraineté» de la nation.",
        "link": "https://www.lefigaro.fr/il-faut-toujours-prendre-en-compte-le-suffrage-des-francais-affirme-macron-20240911"
    },
    {
        "title": "D’inauguration en commémoration, Emmanuel Macron retente la stratégie du surplomb",
        "summary": "DÉCRYPTAGE - Le chef de l’État, qui ne s’est toujours pas exprimé sur la nomination de Michel Barnier à Matignon, entend cultiver une nouvelle posture.",
        "link": "https://www.lefigaro.fr/politique/d-inauguration-en-commemoration-emmanuel-macron-retente-la-strategie-du-surplomb-20240911"
    },
    {
        "title": "Une députée RN reconnaît avoir détourné l’argent de son enveloppe parlementaire pour des dépenses personnelles",
        "summary": "Selon Médiapart, Christine Engrand a utilisé 10.000 euros d’argent public pour s’offrir la garde de ses chiens ou un abonnement mensuel à un site de rencontres.",
        "link": "https://www.lefigaro.fr/politique/une-deputee-rn-reconnait-avoir-detourne-l-argent-de-son-enveloppe-parlementaire-pour-des-depenses-personnelles-20240911"
    },
    {
        "title": "Paris : un homme, échappé d’un hôpital psychiatrique, poignarde trois fois au cou une médecin",
        "summary": "L’agresseur, Youssouf F., né en Italie, s’était échappé d’un hôpital psychiatrique deux jours avant les faits. Il a été interpellé au volant d’une voiture volée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-echappe-d-un-hopital-psychiatrique-poignarde-trois-fois-au-cou-une-medecin-20240911"
    },
    {
        "title": "Pyongyang a tiré de multiples «missiles balistiques de courte portée» dans la mer, selon Séoul",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pyongyang-a-tire-de-multiples-missiles-balistiques-de-courte-portee-dans-la-mer-selon-seoul-20240912"
    },
    {
        "title": "Maltraitance animale : enquête ouverte contre un élevage porcin des Côtes d'Armor",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/maltraitance-animale-enquete-ouverte-contre-un-elevage-porcin-des-cotes-d-armor-20240912"
    },
    {
        "title": "Les adieux de Bruno Le Maire à Bercy, en pleine tempête budgétaire",
        "summary": "RÉCIT - Les finances publiques resteront un point noir du bilan du ministre de l’Économie qui risque de masquer ses réussites sur les volets de l’emploi et de la réindustrialisation.",
        "link": "https://www.lefigaro.fr/conjoncture/les-adieux-de-bruno-le-maire-a-bercy-en-pleine-tempete-budgetaire-20240911"
    },
    {
        "title": "Bruno Le Maire a-t-il été un bon ministre de l'Economie et des Finances ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/bruno-le-maire-a-t-il-ete-un-bon-ministre-de-l-economie-et-des-finances-20240911"
    },
    {
        "title": "Arnaque téléphonique : comment fonctionne le dispositif d’authentification qui entre en vigueur en octobre ?",
        "summary": "Ce nouvel outil doit notamment permettre de mettre fin à l’usurpation des numéros, aussi appelée «spoofing».",
        "link": "https://www.lefigaro.fr/conjoncture/arnaque-telephonique-comment-fonctionne-le-dispositif-d-authentification-qui-entre-en-vigueur-en-octobre-20240911"
    },
    {
        "title": "Biden avec une casquette Trump, image surprenante d'une folle campagne",
        "summary": "Les républicains ont immédiatement exploité cette image du président des États-Unis coiffé de l'emblème distinctif des trumpistes.",
        "link": "https://www.lefigaro.fr/elections-americaines/biden-avec-une-casquette-trump-image-surprenante-d-une-folle-campagne-20240911"
    },
    {
        "title": "L'Ukraine peine à contrer la menace balistique russe",
        "summary": "Malgré les livraisons de systèmes antimissiles, le pays reste exposé, et exige de pouvoir mener des frappes en Russie pour prévenir les bombardements.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-peine-a-contrer-la-menace-balistique-russe-20240911"
    },
    {
        "title": "Des efforts sur l'encadrement des loyers, mais pas à Paris, selon la fondation Abbé Pierre",
        "summary": "L'encadrement des loyers «fait de plus en plus preuve de son efficacité», se réjouissent les auteurs d’une étude reposant sur l'analyse de 23.500 annonces recensées entre août 2023 et août 2024.",
        "link": "https://www.lefigaro.fr/flash-eco/des-efforts-sur-l-encadrement-des-loyers-mais-pas-a-paris-selon-la-fondation-abbe-pierre-20240912"
    },
    {
        "title": "Les «dragon drones», ces nouveaux engins volants lance-flammes que les Ukrainiens utilisent face aux Russes",
        "summary": "Concept nouveau sur le champ de bataille, ces drones qui portent de la thermite sont capables de mettre le feu par surprise aux positions de l’ennemi.",
        "link": "https://www.lefigaro.fr/international/les-dragon-drones-ces-nouveaux-engins-volants-lance-flammes-que-les-ukrainiens-utilisent-face-aux-russes-20240911"
    },
    {
        "title": "Guerre en Ukraine : Kiev appelle ses voisins à abattre les missiles et drones russes dans l'ouest de l'Ukraine",
        "summary": "LE POINT SUR LA SITUATION - Le président ukrainien, Volodymyr Zelensky, ne cesse de réclamer des armes occidentales dotées d’une plus grande puissance de feu.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-chefs-de-la-diplomatie-americaine-et-britannique-a-kiev-pour-discuter-armement-20240911"
    },
    {
        "title": "Gouverner avec Michel Barnier ou se préserver pour 2027, le dilemme de Laurent Wauquiez",
        "summary": "Pour le chef de file du groupe la Droite républicaine, la question des postes au gouvernement ne pourra pas s’engager avant la garantie de pouvoir conduire une «vraie politique de droite».",
        "link": "https://www.lefigaro.fr/politique/gouverner-avec-michel-barnier-ou-se-preserver-pour-2027-le-dilemme-de-laurent-wauquiez-20240912"
    },
    {
        "title": "Incident du Boeing d'Alaska Airlines : la copilote n'a découvert la chute de la porte qu'après l'atterrissage",
        "summary": "«Je n'ai pas su avant notre atterrissage qu'il y avait un trou dans l'avion», a raconté Emily Wiprud dans un entretien accordé à la chaîne américaine CBS News.",
        "link": "https://www.lefigaro.fr/societes/incident-du-boeing-d-alaska-airlines-la-copilote-n-a-decouvert-la-chute-de-la-porte-qu-apres-l-atterrissage-20240912"
    },
    {
        "title": "Nantes : l’écocentre controversé bientôt lancé, les riverains toujours furieux",
        "summary": "Le calendrier de ce projet visant à recycler les déblais des chantiers de l’île de Nantes a été annoncé mardi soir. Des habitants, inquiets pour leur qualité de vie, se sont tournés vers le tribunal.",
        "link": "https://www.lefigaro.fr/nantes/nantes-l-ecocentre-controverse-bientot-lance-les-riverains-toujours-furieux-20240912"
    },
    {
        "title": "Mer de Chine méridionale : Pékin «écrasera» toute violation de sa souveraineté",
        "summary": "Un responsable militaire américain avait mis en garde lundi son homologue chinois contre toutes «tactiques dangereuses, coercitives et potentiellement escalatoires» de la Chine dans cette zone maritime.",
        "link": "https://www.lefigaro.fr/international/mer-de-chine-meridionale-pekin-ecrasera-toute-violation-de-sa-souverainete-20240912"
    },
    {
        "title": "«Change de place, t’es juif» : un jeune homme victime de violences par trois individus dans un bus",
        "summary": "Âgée de 19 ans, la victime, qui était habillée en tenue traditionnelle juive, est parvenue à se réfugier dans une synagogue, en Essonne. Les suspects n’ont pas encore été retrouvés.",
        "link": "https://www.lefigaro.fr/faits-divers/change-de-place-t-es-juif-un-jeune-homme-victime-de-violences-par-trois-individus-dans-un-bus-20240911"
    },
    {
        "title": "Eugénie Bastié: «La France est-elle vraiment de droite?»",
        "summary": "CHRONIQUE - Le sociologue Vincent Tiberj s’évertue sur 300&amp;nbsp;pages à réfuter la droitisation de notre pays. Selon lui, les Français seraient secrètement de gauche mais influencés par des discours politiques et médiatiques imposant certains thèmes dans le débat. Peu convaincant.",
        "link": "https://www.lefigaro.fr/vox/politique/eugenie-bastie-la-france-est-elle-vraiment-de-droite-20240912"
    },
    {
        "title": "Boeing sous la menace d'une grève paralysante, malgré un accord avec un syndicat",
        "summary": "L’avionneur américain espérait que l’accord préliminaire annoncé le 8 septembre sur une nouvelle convention collective suffirait à écarter tout risque de grève.",
        "link": "https://www.lefigaro.fr/societes/boeing-sous-la-menace-d-une-greve-paralysante-malgre-un-accord-avec-un-syndicat-20240912"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement : Michel Barnier attendu par Les Républicains à Annecy",
        "summary": "Le premier ministre poursuit ses discussions pour former son gouvernement. Il retrouve ce jeudi les parlementaires de sa famille politique, qui ont formellement donné leur feu vert mercredi à leur participation à l'exécutif.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-michel-barnier-attendu-par-les-republicains-a-annecy-20240912"
    },
    {
        "title": "Botulisme : que risque-t-on en consommant des aliments en conserve ?",
        "summary": "Après l’hospitalisation de cinq personnes en réanimation, les autorités pointent un pesto à l’ail des ours vendu en bocaux. Mais les contaminations à la suite de la consommation de produits industriels restent relativement rares.",
        "link": "https://www.lefigaro.fr/conso/botulisme-que-risque-t-on-en-consommant-des-aliments-en-conserve-20240912"
    },
    {
        "title": "Essonne : quatre interpellations à la suite d’une rixe meurtrière à Fleury-Mérogis",
        "summary": "INFO LE FIGARO - Ces arrestations interviennent à la suite d’une soirée qui a dégénéré devant une salle de réception de Fleury-Mérogis en mai, où un homme a été tué d’une balle dans le thorax.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-quatre-interpellations-a-la-suite-d-une-rixe-meurtriere-a-fleury-merogis-20240912"
    },
    {
        "title": "Des filtres géants pour capturer jusqu'à 95% de la pollution dans le métro lyonnais",
        "summary": "Alors qu'un premier dispositif permettant de réduire d'un tiers la pollution aux particules fines dans le métro va être déployé dans l'une des stations les plus polluées, l'exécutif écologiste annonce l'expérimentation de ventilateurs géants capable d'emprisonner la quasi-totalité des particules émises lors du freinage des rames.",
        "link": "https://www.lefigaro.fr/lyon/des-filtres-geants-pour-capturer-jusqu-a-95-de-la-pollution-dans-le-metro-lyonnais-20240912"
    },
    {
        "title": "Jean-Pierre Robin : «Le tandem Barnier-Macron condamné à une politique de rigueur à contretemps»",
        "summary": "ANALYSE - Il n’est plus possible d’invoquer les risques conjoncturels à court terme pour différer encore l’assainissement des comptes publics.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-le-tandem-barnier-macron-condamne-a-une-politique-de-rigueur-a-contretemps-20240911"
    },
    {
        "title": "Pakistan : un coordinateur de la vaccination antipolio et un policier abattus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-un-coordinateur-de-la-vaccination-antipolio-et-un-policier-abattus-20240912"
    },
    {
        "title": "Mort de Didier Roustan : «Il va me manquer», Éric Cantona rend hommage à son «ami»",
        "summary": "Mercredi, le journaliste Didier Roustan a trouvé la mort à 66 ans. Une nouvelle qui a suscité de multiples réactions dont celle de l’ancien joueur de Manchester United.",
        "link": "https://www.lefigaro.fr/sports/football/mort-de-didier-roustan-il-va-me-manquer-eric-cantona-rend-hommage-a-son-ami-20240912"
    },
    {
        "title": "Abbé Pierre : l'Église va ouvrir ses archives aux chercheurs sans attendre les 30 ans habituels",
        "summary": "Après la révélation le 6 septembre de nouveaux témoignages de femmes accusant l'abbé Pierre d'agressions sexuelles, Emmaüs a annoncé une commission indépendante.",
        "link": "https://www.lefigaro.fr/actualite-france/abbe-pierre-l-eglise-va-ouvrir-ses-archives-aux-chercheurs-sans-attendre-les-30-ans-habituels-20240912"
    }
]