[
    {
        "title": "Primaires républicaines 2024 : que disent les sondages avant le «Super Tuesday» ?",
        "summary": "INFOGRAPHIE – Quinze États parmi lesquels la Californie, le Texas et la Caroline du Nord sont appelés aux urnes ce mardi. Plus d’un tiers des délégués républicains seront désignés lors de ces scrutins.",
        "link": "https://www.lefigaro.fr/elections-americaines/primaires-republicaines-2024-que-disent-les-sondages-avant-le-super-tuesday-20240305"
    },
    {
        "title": "Élection présidentielle américaine : tout comprendre au «Super Tuesday», ce scrutin joué d’avance en 2024",
        "summary": "FOCUS - 15 États votent aujourd’hui pour désigner les candidats à l’élection présidentielle. Un duel Trump-Biden semble déjà inévitable en novembre.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-tout-comprendre-au-super-tuesday-ce-scrutin-joue-d-avance-en-2024-20240305"
    },
    {
        "title": "Voyage polémique d’Anne Hidalgo à Tahiti: la mairie de Paris perquisitionnée mardi",
        "summary": "Une enquête a été ouverte par le Parquet national financier pour «prise illégale d'intérêts» et «détournement de fonds publics» à la suite du déplacement polémique de l’édile.",
        "link": "https://www.lefigaro.fr/faits-divers/voyage-polemique-d-anne-hidalgo-a-tahiti-perquisition-en-cours-a-la-mairie-de-paris-20240305"
    },
    {
        "title": "La chute surprise des recettes fiscales bouscule le gouvernement",
        "summary": "Alors que les impôts rentrent moins bien que prévu, le gouvernement a dû élaborer en urgence son plan d’économies de 10 milliards.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chute-surprise-des-recettes-fiscales-bouscule-le-gouvernement-20240305"
    },
    {
        "title": "Les notes du PSG face à la Real Sociedad: Mbappé royal, Beraldo solide, Zaïre-Emery retrouvé",
        "summary": "Découvrez les notes des Parisiens après leur qualification en quart de finale de Ligue des champions (1-2), mardi, à Saint-Sebastien.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-face-a-la-real-sociedad-le-recital-mbappe-donnarumma-solide-mendes-encore-juste-20240305"
    },
    {
        "title": "Européennes 2024 : Bardella remplacé par Mariani pour le premier débat, diffusé le 14 mars sur Public Sénat",
        "summary": "Connu pour ses positions pro-russes, l’ancien ministre de Nicolas Sarkozy pourrait bien devenir la cible idéale des autres têtes d'affiche.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-bardella-remplace-par-mariani-pour-le-premier-debat-diffuse-le-14-mars-sur-public-senat-20240305"
    },
    {
        "title": "«J'ai bien des problèmes, le coach n'en est pas un»»: la mise au point de Mbappé après son récital",
        "summary": "L’attaquant star, auteur d’un doublé, est revenu, au micro de Canal +, sur la victoire des siens face à la Real Sociedad (1-2) ce mardi en 8e de finale retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-sociedad-psg-je-ne-serai-jamais-un-joueur-qui-me-cache-declare-kylian-mbappe-auteur-d-une-performance-majuscule-20240305"
    },
    {
        "title": "Ligue des champions : magistral, Mbappé envoie le PSG en quarts",
        "summary": "Sans trembler et avec un très grand Mbappé, les Parisiens ont écarté la Real Sociedad (1-2) mardi. Le PSG sera au rendez-vous des quarts de finale de la Ligue des champions pour la première fois depuis 2021.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-avec-un-immense-mbappe-le-psg-se-hisse-en-quarts-de-finale-20240305"
    },
    {
        "title": "Ligue des champions : en vidéo, le doublé magique de Kylian Mbappé face à la Real Sociedad",
        "summary": "La star du PSG a inscrit deux buts ce mardi soir en huitième de finale de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-kylian-mbappe-marque-et-dechire-le-filet-face-a-la-real-sociedad-video-20240305"
    },
    {
        "title": "Mer Noire : la Russie dit avoir intercepté trois avions militaires français",
        "summary": "«À l'approche du chasseur russe, les appareils militaires étrangers ont fait demi-tour», a annoncé le ministère russe de la Défense, indiquant qu’il n’y avait pas eu de «violation de la frontière».",
        "link": "https://www.lefigaro.fr/international/mer-noire-la-russie-dit-avoir-intercepte-trois-avions-militaires-francais-20240305"
    },
    {
        "title": "«La balle a traversé mon oreiller» : chez Alain Delon, la passion des armes et du tir derrière les murs de Douchy",
        "summary": "RÉCIT - Une récente saisie d’armes non déclarées au sein de la propriété de l’acteur fait resurgir son goût pour la collection de calibres et les confidences de ceux qui vivent avec un homme armé au quotidien.",
        "link": "https://www.lefigaro.fr/faits-divers/la-balle-a-traverse-mon-oreiller-chez-alain-delon-la-passion-des-armes-et-du-tir-derriere-les-murs-de-douchy-20240305"
    },
    {
        "title": "Accusé de viol, le conjoint de la députée LFI Ersilia Soudais placé en garde à vue",
        "summary": "L’élue de Seine-et-Marne a porté plainte dans le 7e arrondissement de Paris pour des faits qui se seraient déroulés dans la nuit du 29 février au 1er mars.",
        "link": "https://www.lefigaro.fr/faits-divers/accuse-de-viol-le-conjoint-de-la-deputee-lfi-ersilia-soudais-place-en-garde-a-vue-20240305"
    },
    {
        "title": "M6 souffle à TF1 les droits de diffusion de la Coupe du monde de football 2026",
        "summary": "INFO LE FIGARO - La filiale de Bouygues n’a pas souhaité surenchérir pour les droits de l’évènement sportif organisé aux États-Unis, au Canada et au Mexique.",
        "link": "https://www.lefigaro.fr/medias/tf1-perd-les-droits-de-diffusion-de-la-coupe-du-monde-de-football-2026-20240305"
    },
    {
        "title": "Guerre en Ukraine : Macron appelle les alliés de Kiev à «ne pas être lâches»",
        "summary": "En visite à Prague mardi, le président français a «assumé» pleinement ses propos controversés sur la possibilité d'envoyer des troupes occidentales dans ce pays en guerre.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-macron-appelle-les-allies-de-kiev-a-ne-pas-etre-laches-20240305"
    },
    {
        "title": "Guerre en Ukraine : la France va participer à l’achat de 800.000 obus, annonce Emmanuel Macron",
        "summary": "En visite en République tchèque, le chef de l’État doit annoncer son soutien à l’initiative tchèque d’achat de 800.000 obus hors de l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-depuis-prague-emmanuel-macron-appelle-les-allies-a-ne-pas-etre-laches-20240305"
    },
    {
        "title": "Guerre en Ukraine : nouvelle réunion des alliés de Kiev jeudi portant sur le renforcement de l'aide militaire",
        "summary": "LE POINT SUR LA SITUATION - Une visioconférence sera ouverte jeudi par le chef de la diplomatie ukrainienne Dmytro Kouleba.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-soutien-a-kiev-debattu-le-12-mars-a-l-assemblee-et-le-13-au-senat-20240305"
    },
    {
        "title": "Guerre en Ukraine : Kiev affirme avoir détruit un navire de guerre russe en mer Noire",
        "summary": "Le ministère russe de la Défense n'a pas fait jusque-là de commentaires sur cette attaque mais des blogueurs militaires russes, proches de l'armée, l'ont confirmée.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-affirme-avoir-detruit-un-navire-de-guerre-russe-en-mer-noire-20240305"
    },
    {
        "title": "Les initiatives solitaires de Macron déroutent la majorité",
        "summary": "RÉCIT - Ukraine, crise agricole, RN... Sur la scène nationale comme internationale, les coups d’éclat et les conditions d’exercice du pouvoir du président créent le trouble jusqu’au sein de ses troupes.",
        "link": "https://www.lefigaro.fr/politique/les-initiatives-solitaires-de-macron-deroutent-la-majorite-20240305"
    },
    {
        "title": "Élection présidentielle américaine: Biden et Trump enchaînent les victoires lors du «Super Tuesday»",
        "summary": "Du Maine à la Californie, du Texas à la Virginie, de l'Alaska à l'Alabama, des millions d'Américains ont voté mardi pour désigner leurs prétendants démocrate et républicain au scrutin de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-remporte-la-virginie-premier-etat-en-jeu-lors-du-super-tuesday-20240306"
    },
    {
        "title": "PSG : «Mbappé face au but adverse, c'est létal», savoure Luis Enrique",
        "summary": "Le coach parisien est revenu, en conférence de presse, sur la victoire 2-1 sur le terrain de la Real Sociedad mardi, en 8es de finale retour de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/c-est-le-meilleur-joueur-du-monde-luis-enrique-revient-sur-la-performance-de-kylian-mbappe-20240305"
    },
    {
        "title": "Élection présidentielle américaine : Trump et Biden dominent les primaires du Super Tuesday",
        "summary": "Le Super Mardi est venu confirmer toutes les prévisions : Joe Biden et Donald Trump seront de nouveau face à face en novembre prochain pour l'élection présidentielle américaine.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-trump-et-biden-dominent-les-primaires-du-super-tuesday-20240306"
    },
    {
        "title": "Élection présidentielle américaine : Joe Biden appelle les Américains à «défendre la démocratie»",
        "summary": "Le président américain Joe Biden, qui brigue un second mandat en novembre, a affirmé mardi que son rival Donald Trump était «déterminé à détruire notre démocratie».",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-joe-biden-appelle-les-americains-a-defendre-la-democratie-20240306"
    },
    {
        "title": "Le Sénat s’accorde pour flécher de nouveau les fonds du Livret A vers l’industrie de la défense",
        "summary": "Ces derniers mois, un dispositif similaire a par deux fois été adopté au Parlement puis censuré par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/conjoncture/le-senat-s-accorde-pour-flecher-de-nouveau-les-fonds-du-livret-a-vers-l-industrie-de-la-defense-20240306"
    },
    {
        "title": "Faute d'accord politique, des terrains de padel flambant neufs restent fermés à Marseille",
        "summary": "Alors qu’aucun accord sur leur tarification n’a été trouvé avec la mairie centrale, trois courts refaits à neuf par le maire des 11e et 12e arrondissements attendent toujours d’accueillir leurs sportifs. L’édile dénonce un «blocage politique» de la majorité municipale.",
        "link": "https://www.lefigaro.fr/marseille/faute-d-accord-politique-des-terrains-de-padel-flambant-neufs-restent-fermes-a-marseille-20240306"
    },
    {
        "title": "«J’avale près de 300 bornes par jour» : plongée dans le quotidien d’un vétérinaire de campagne",
        "summary": "REPORTAGE - Entre deux césariennes d’urgence, le docteur Hervé Denis parcourt chaque jour les routes d’Indre-et-Loire dans sa Citroën. Il porte assistance aux 120 éleveurs sous sa charge, dans la région la moins dotée de France en vétérinaires.",
        "link": "https://www.lefigaro.fr/actualite-france/j-avale-pres-de-300-bornes-par-jour-plongee-dans-le-quotidien-d-un-veterinaire-de-campagne-20240306"
    },
    {
        "title": "Quel avenir pour Naf Naf et son «grand méchant look» ?",
        "summary": "DÉCRYPTAGE - Placée en redressement judiciaire depuis septembre, la marque fondée par les frères Pariente en 1973 sera fixée sur son sort aujourd’hui. Gros succès des années 90, l’enseigne a connu d’importantes difficultés ces dernières années.",
        "link": "https://www.lefigaro.fr/societes/naf-naf-la-crise-de-la-cinquantaine-du-grand-mechant-look-iconique-des-annees-90-20230906"
    },
    {
        "title": "«Avec le cas Gérard Miller, la gauche morale découvre la différence entre la parole et les actes»",
        "summary": "TRIBUNE - Après les révélations ciblant le psychanalyste, une partie de la gauche s’est étonnée de voir un homme tenant des discours féministes accusé de viol, oubliant au passage que comportements violents et discours sont deux choses parfaitement distinctes, analyse Pierre-Thomas Eckert, doctorant en philosophie.",
        "link": "https://www.lefigaro.fr/vox/societe/avec-le-cas-gerard-miller-la-gauche-morale-decouvre-la-difference-entre-la-parole-et-les-actes-20240306"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    }
]