[
    {
        "title": "COP29: le monde approuve 300 milliards de dollars de financements climatiques annuels pour les pays en développement",
        "summary": "À l’issue de deux semaines de négociations houleuses, les pays du monde entier réunis à Bakou ont approuvé dimanche un accord pour combattre le changement climatique.",
        "link": "https://www.lefigaro.fr/sciences/cop29-le-monde-approuve-300-milliards-de-dollars-de-financements-climatiques-annuels-pour-les-pays-en-developpement-20241123"
    },
    {
        "title": "COP29 : les pays pauvres se résignent à un accord décevant",
        "summary": "Les pays en développement attendaient au moins le double des 300 milliards de dollars qui leur seront alloués chaque année jusqu’à 2035 pour lutter contre le réchauffement climatique. Mais les pays européens n’étaient pas prêts à aller au-delà de ce montant.",
        "link": "https://www.lefigaro.fr/international/cop29-les-pays-pauvres-se-resignent-a-un-accord-decevant-20241124"
    },
    {
        "title": "COP29 : de nouvelles règles pour les transactions carbone entre pays",
        "summary": "Avec ces règles adoptées samedi à Bakou, les pays riches pourront désormais remplir leurs objectifs climatiques en payant des pays d’Afrique ou d’Asie au lieu de réduire leurs propres émissions de gaz à effet de serre.",
        "link": "https://www.lefigaro.fr/sciences/cop29-de-nouvelles-regles-pour-les-transactions-carbone-entre-pays-20241123"
    },
    {
        "title": "Climat : pourquoi de nombreux Français boudent la COP29",
        "summary": "TÉMOIGNAGES - Alors que s’achève vendredi la Conférence des Nations Unies sur le changement climatique (COP29), les négociations suscitent beaucoup moins d’intérêt que celles de la COP21. Et ce pour de multiples bonnes ou mauvaises raisons.",
        "link": "https://www.lefigaro.fr/sciences/climat-pourquoi-de-nombreux-francais-boudent-la-cop29-20241122"
    },
    {
        "title": "Après les mandats d’arrêt de la CPI, Israël serre les rangs derrière Benyamin Netanyahou, mais redoute l’isolement",
        "summary": "Les Israéliens font bloc contre la Cour pénale internationale après le mandat délivré contre le premier ministre israélien.",
        "link": "https://www.lefigaro.fr/international/apres-les-mandats-d-arret-de-la-cpi-israel-serre-les-rangs-derriere-benyamin-netanyahou-mais-redoute-l-isolement-20241122"
    },
    {
        "title": "Liban : plus de 50 morts dans une série de frappes israéliennes sur Beyrouth",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne a détruit un immeuble résidentiel dans le centre de la capitale libanaise, et un fief du Hezbollah situé près de l’aéroport international.",
        "link": "https://www.lefigaro.fr/flash-actu/liban-au-moins-quatre-morts-apres-une-serie-de-frappes-israeliennes-au-coeur-de-beyrouth-et-dans-sa-banlieue-sud-20241123"
    },
    {
        "title": "«Difficile de faire plus ignoble» : LFI suscite de vives réactions en proposant d’abroger le délit d’apologie du terrorisme",
        "summary": "Le député insoumis Ugo Bernalicis a déposé mardi à l’Assemblée nationale une proposition de loi en ce sens, jugeant que «les méthodes de l’antiterrorisme» ne font que «réprimer la liberté d’expression».",
        "link": "https://www.lefigaro.fr/politique/difficile-de-faire-plus-ignoble-lfi-suscite-de-vives-reactions-en-proposant-d-abroger-le-delit-d-apologie-du-terrorisme-20241123"
    },
    {
        "title": "La France insoumise et les islamistes : l’histoire secrète d’une alliance politique",
        "summary": "ENQUÊTE - Écrivain et journaliste, Omar Youssef Souleimane, l’auteur de Être Français, a réussi à se faire accepter au cœur des activistes propalestiniens que lui-même qualifie d’islamistes. Keffieh autour du cou, il a infiltré de nombreuses manifestations et rassemblements en France pour démontrer la collusion entre ces acteurs de l’islam politique et la gauche extrême.",
        "link": "https://www.lefigaro.fr/politique/la-france-insoumise-et-les-islamistes-l-histoire-secrete-d-une-alliance-politique-20241122"
    },
    {
        "title": "Top 14 : «A un moment, on avait l’impression que ça touchait au déshonneur», souffle Yannick Bru après l’incroyable remontada de l’UBB",
        "summary": "Mené 29 à 0, Bordeaux-Bègles s’est finalement imposé 37 à 29 à Vannes. Son manager est «soulagé, mais pas joyeux».",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-a-un-moment-on-avait-l-impression-que-ca-touchait-au-deshonneur-yannick-bru-soulage-apres-l-incroyable-remontada-de-l-ubb-20241124"
    },
    {
        "title": "Vannes-UBB : les Bordelais reviennent des abysses, le RCV a coulé, Jalibert blessé... Les tops et les flops",
        "summary": "TOPS/FLOPS - Samedi soir, pour le compte de la 10e journée du Top 14, l’Union Bordeaux Bègles, menée 29-7 à la pause, a renversé le RC Vannes pour s’imposer au Bretagne (29-37) à l’issue d’un match surréaliste.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/vannes-ubb-bordeaux-begles-revient-des-abysses-le-rcv-a-coule-jalibert-blesse-les-tops-et-les-flops-20241124"
    },
    {
        "title": "«Parler des Palestiniennes au même titre qu’on parle de Gisèle Pelicot» : à Paris, une manifestation féministe contre les violences sexistes et sexuelles",
        "summary": "Ce samedi 23 novembre, des milliers de personnes se sont réunies pour protester contre les violences sexistes et sexuelles. La cause palestinienne et la figure de Gisèle Pelicot dominaient le cortège.",
        "link": "https://www.lefigaro.fr/actualite-france/parler-des-palestiniennes-au-meme-titre-qu-on-parle-de-gisele-pelicot-a-paris-une-manifestation-feministe-contre-les-violences-sexistes-et-sexuelles-20241123"
    },
    {
        "title": "Mercosur: la présidente du Parlement européen juge les inquiétudes des agriculteurs français «légitimes»",
        "summary": "Dans un entretien à La Tribune dimanche, Roberta Metsola prône l’écoute et la prise en compte des réserves de la France sur l’accord UE-Mercosur en préparation.",
        "link": "https://www.lefigaro.fr/international/mercosur-la-presidente-du-parlement-europeen-juge-les-inquietudes-des-agriculteurs-francais-legitimes-20241123"
    },
    {
        "title": "«On m’avait drogué  avec une piqure»: en 1978, le calvaire du baron Empain, kidnappé en plein Paris",
        "summary": "ENTRETIEN - Trente ans plus tard, l’ex-président du groupe Empain-Schneider, alors âgé de 70 ans, était revenu pour « Le Figaro » sur son calvaire.",
        "link": "https://www.lefigaro.fr/actualite-france/on-m-avait-drogue-avec-une-piqure-en-1978-le-calvaire-du-baron-empain-kidnappe-en-plein-paris-20241123"
    },
    {
        "title": "Grimes, l’ex-compagne d’Elon Musk et mère de ses trois enfants, affirme qu’il est devenu «méconnaissable»",
        "summary": "Les deux ex-conjoints sont parents de X, Y et Tau. Suite à leur bataille judiciaire lancée en 2023 pour la garde de leurs enfants, la chanteuse assure ne plus reconnaître «l’amour de sa vie».",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/grimes-l-ex-compagne-d-elon-musk-et-mere-de-ses-trois-enfants-affirme-qu-il-est-devenu-meconnaissable-20241123"
    },
    {
        "title": "D’équipementier des JO au placement en redressement judiciaire : comment Le Coq Sportif en est arrivé là ?",
        "summary": "RÉCIT - Quelques mois seulement après avoir habillé les athlètes français pendant les Jeux, l’iconique marque tricolore est en péril. Celle-ci lutte depuis plusieurs années contre des difficultés financières persistantes.",
        "link": "https://www.lefigaro.fr/societes/d-equipementier-des-jo-au-placement-en-redressement-judiciaire-comment-le-coq-sportif-en-est-arrive-la-20241123"
    },
    {
        "title": "Inde: un homme de 25 ans se réveille quelques instants avant son incinération",
        "summary": "Rohitash Kumar était tombé malade et avait été transporté à l’hôpital au Rajasthan. Déclaré mort à son arrivée, le médecin avait omis de procéder à son autopsie.",
        "link": "https://www.lefigaro.fr/flash-actu/inde-un-homme-de-25-ans-se-reveille-quelques-instants-avant-son-incineration-20241123"
    },
    {
        "title": "«Nous ne pouvons pas rester silencieux» : des Prix Nobel de littérature apportent leur soutien à l'écrivain Boualem Sansal après son arrestation",
        "summary": "Le sort du romancier franco-algérien, en lutte contre le fondamentalisme religieux et l’autoritarisme, inquiète les milieux politiques et littéraires.",
        "link": "https://www.lefigaro.fr/international/nous-ne-pouvons-pas-rester-silencieux-des-prix-nobel-de-litterature-apportent-leur-soutien-a-l-ecrivain-boualem-sansal-apres-son-arrestation-20241123"
    },
    {
        "title": "Boualem Sansal, un citoyen ordinaire qui «dit tout haut ce que les Algériens pensent tout bas»",
        "summary": "DÉCRYPTAGE - L’écrivain, qui aurait été arrêté à Alger, est plus connu en France que dans son pays, où les élites au pouvoir lui reprochent ses positions iconoclastes.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-un-citoyen-ordinaire-qui-dit-tout-haut-ce-que-les-algeriens-pensent-tout-bas-20241121"
    },
    {
        "title": "Les 6 clés pour vaincre l’indécision et prendre sa vie en main",
        "summary": "CONSEILS - Peur de mal faire, d’opter pour le mauvais choix ou encore de ne pas être à la hauteur… L’indécision est l’une des manifestations de l’anxiété et du manque de confiance en soi. La clé ? Changer de mode de pensée et d’action.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-6-cles-pour-vaincre-l-indecision-et-prendre-sa-vie-en-main-20241123"
    },
    {
        "title": "Le Canada s'excuse auprès d’autochtones pour le massacre «massif» de chiens de traîneau",
        "summary": "Plus de 1.000 chiens appartenant aux autochtones de la région du Nunavik ont été abattus par des policiers dans les années 1950 et 1960 alors qu’ils étaient essentiels à la communauté, notamment pour la chasse, la trappe et la pêche.",
        "link": "https://www.lefigaro.fr/international/canada-le-gouvernement-s-excuse-aupres-d-autochtones-pour-l-abattage-massif-de-chiens-de-traineau-20241124"
    },
    {
        "title": "États-Unis : Trump nomme Brooke Rollins à l'Agriculture",
        "summary": "Brooke Rollins supervisera les programmes agricoles et alimentaires du gouvernement, la recherche et le commerce de denrées alimentaires ainsi que la sécurité alimentaire, le bien-être animal et la santé des plantes.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-nomme-brooke-rollins-a-l-agriculture-20241124"
    },
    {
        "title": "COP29 : la France estime que l'accord n'est «pas à la hauteur des enjeux»",
        "summary": "La ministre française de la Transition écologique Agnès Pannier-Runacher regrette un accord «décevant», même si elle relève «plusieurs avancées», dont le triplement du financement alloué aux pays pauvres menacés par le réchauffement climatique.",
        "link": "https://www.lefigaro.fr/international/cop29-la-france-estime-que-l-accord-n-est-pas-a-la-hauteur-des-enjeux-20241124"
    },
    {
        "title": "Colère des agriculteurs : de nouvelles mobilisations prévues dans «la quasi-totalité des départements»",
        "summary": "Après une première semaine d’actions contre le Mercosur, les prochaines actions des agriculteurs devraient s’élargir à la dénonciation des «entraves» à la production dénoncées par les syndicats.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-de-nouvelles-mobilisations-prevues-dans-la-quasi-totalite-des-departements-20241124"
    },
    {
        "title": "En Roumanie, ascension attendue de l'extrême droite à la présidentielle",
        "summary": "Après dix ans de présidence de Klaus Iohannis, fervent soutien de Kiev et inlassable avocat des valeurs européennes, ce scrutin est porteur de lourds enjeux, notamment parce que les sondages donnent le candidat d’extrême droite favori.",
        "link": "https://www.lefigaro.fr/international/en-roumanie-ascension-attendue-de-l-extreme-droite-a-la-presidentielle-20241124"
    },
    {
        "title": "Un homme jugé pour viol et tentatives de viol alors qu’il était en liberté conditionnelle après un meurtre sauvage",
        "summary": "RÉCIT - Armé d’un couteau, Nicolas Alba a suivi trois jeunes femmes à la nuit tombée dans la région de Nancy en 2022. Le procès de l’accusé, déjà condamné en 2008 pour avoir poignardé à mort une septuagénaire, débute ce lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-juge-pour-viol-et-tentatives-de-viol-alors-qu-il-etait-en-liberte-conditionnelle-apres-un-meurtre-sauvage-20241124"
    },
    {
        "title": "Stade Français-Racing 92 : joueurs à suivre, internationaux absents, débuts de saison, enjeux... Décryptage d’un derby crucial",
        "summary": "Ce dimanche soir (21h05), la 10e journée de Top 14 se conclura par le bouillant derby parisien entre le Stade Français Paris et le Racing 92. Lequel a l’avantage avant le coup d’envoi ?",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/stade-francais-racing-92-joueurs-a-suivre-internationaux-absents-debuts-de-saison-enjeux-decryptage-d-un-derby-crucial-20241124"
    },
    {
        "title": "Sur la Côte d’Azur, l’existence d’une surprenante «philosophie du surf»",
        "summary": "De l’est du Var à la frontière italienne, en passant par Antibes et Cannes, un documentaire évoque une discrète mais féroce passion pour le surf dans les petites vagues qu’offre la mer Méditerranée pendant l’hiver.",
        "link": "https://www.lefigaro.fr/nice/sur-la-cote-d-azur-l-existence-d-une-surprenante-philosophie-du-surf-20241124"
    },
    {
        "title": "La Monnaie de Paris dévoile de nouvelles pièces pour la réouverture de Notre-Dame",
        "summary": "L’institution a présenté une collection de sept monnaies représentant la cathédrale, dont une pièce tirée à 24 exemplaires.",
        "link": "https://www.lefigaro.fr/culture/la-monnaie-de-paris-devoile-de-nouvelles-pieces-pour-la-reouverture-de-notre-dame-20241124"
    },
    {
        "title": "Voici la consommation quotidienne de pain acceptable, selon une médecin nutritionniste",
        "summary": "À tous les repas ? Une portion par jour ? Une médecin nutritionniste nous indique la juste quantité à consommer sans nuire à notre santé.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/voici-la-consommation-quotidienne-de-pain-acceptable-selon-une-medecin-nutritionniste-20241124"
    },
    {
        "title": "«À l’élevage, quand on me la met pour la première fois sur le cœur, il se passe quelque chose de chimique» : ce chien qui a changé ma vie",
        "summary": "À 39 ans, Mylène Bertaux publie aux éditions Fayard une enquête sur la place inédite qu’occupent les chiens dans nos vies. Parole mordante d’une «dogmum».",
        "link": "https://madame.lefigaro.fr/societe/actu/a-l-elevage-quand-on-me-la-met-pour-la-premiere-fois-sur-le-coeur-il-se-passe-quelque-chose-de-chimique-ce-chien-qui-a-change-ma-vie-20241124"
    }
]