[
    {
        "title": "En Israël, à la rencontre des orphelins du 7 octobre",
        "summary": "GRAND REPORTAGE - Ils sont près de 400 à avoir perdu un ou deux de leurs parents, après les attaques menées par le Hamas. Le choc passé, la société israélienne a pris conscience de la nécessité de la prise en charge de ces orphelins. Des citoyens, des bénévoles, des ONG et le parent survivant, quand il y en a, s'organisent pour continuer à vivre, malgré tout.",
        "link": "https://www.lefigaro.fr/international/en-israel-a-la-rencontre-des-orphelins-du-7-octobre-20240510"
    },
    {
        "title": "Présidentielle 2027 : Philippe entend rassembler «de la droite conservatrice à la gauche mitterrandienne»",
        "summary": "Dans des propos rapportés par Le Point ce vendredi, l’ancien premier ministre, qui ne masque pas ses ambitions élyséennes, appelle son camp à «mieux définir (son) électorat pour recréer (son) espace».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-philippe-entend-rassembler-de-la-droite-conservatrice-a-la-gauche-mitterrandienne-20240510"
    },
    {
        "title": "Plus de 7500 chantiers simultanés: le grand ravalement qui exaspère les Parisiens",
        "summary": "Pas moins de 7533 chantiers sont actuellement recensés dans la capitale qui, 80 jours avant la tenue de Paris 2024, ressemble à un vaste chantier à ciel ouvert.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-7500-chantiers-simultanes-le-grand-ravalement-qui-exaspere-les-parisiens-20240510"
    },
    {
        "title": "«J’avais besoin d’un nouveau challenge» : Kylian Mbappé annonce officiellement son départ du PSG",
        "summary": "Sur les réseaux sociaux, l’attaquant star du PSG a annoncé son départ à l’issue de la saison. Il disputera son dernier match au Parc des Princes dimanche, contre Toulouse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-c-est-desormais-officiel-kylian-mbappe-annonce-son-depart-du-psg-20240510"
    },
    {
        "title": "Buts, titres, Ballon d’Or... Les chiffres de Kylian Mbappé au PSG",
        "summary": "Trois mois après l’avoir annoncé à ses dirigeants, l’attaquant tricolore de 25 ans confirme son départ du PSG ce vendredi. Retour sur son passage chez les Rouge et Bleu en chiffres.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/buts-titres-ballon-d-or-les-chiffres-de-kylian-mbappe-au-psg-20240216"
    },
    {
        "title": "L'intelligence artificielle ment, triche et nous trompe déjà, et c’est un problème, s'inquiètent des experts",
        "summary": "Les auteurs d’une étude du MIT mettent en garde contre les risques de voir un jour l'intelligence artificielle commettre des fraudes ou truquer des élections.",
        "link": "https://www.lefigaro.fr/sciences/l-intelligence-artificielle-ment-triche-et-nous-trompe-deja-et-c-est-un-probleme-s-inquietent-des-experts-20240511"
    },
    {
        "title": "États-Unis: les impayés de prêts immobiliers commerciaux et prêts conso en hausse",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-les-impayes-de-prets-immobiliers-commerciaux-et-prets-conso-en-hausse-20240511"
    },
    {
        "title": "L'émir du Koweït dissout le Parlement dans une nouvelle crise politique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-emir-du-koweit-dissout-le-parlement-dans-une-nouvelle-crise-politique-20240511"
    },
    {
        "title": "«On est dans un chantage qui paraît sans limite»: les Jeux olympiques, poule aux œufs d'or des syndicats",
        "summary": "ENQUÊTE - Cheminots, conducteurs de métro, aiguilleurs du ciel, éboueurs ou policiers négocient des primes et des avantages au prix fort en menaçant de perturber l'événement cet été.",
        "link": "https://www.lefigaro.fr/social/on-est-dans-un-chantage-qui-parait-sans-limite-les-jeux-olympiques-poule-aux-oeufs-d-or-des-syndicats-20240510"
    },
    {
        "title": "Chantage des syndicats pendant les JO: pourquoi se gêner ?",
        "summary": "L’ÉDITORIAL DU FIGARO - L'État leur a signifié qu'il préférait acheter la paix sociale plutôt qu'affronter une crise. Face aux professionnels du conflit, il a depuis longtemps renoncé à tout acte d'autorité.",
        "link": "https://www.lefigaro.fr/vox/societe/chantage-des-syndicats-pendant-les-jo-pourquoi-se-gener-20240510"
    },
    {
        "title": "Guerre en Ukraine : des «combats intenses» sont en cours sur «toute la ligne de front», indique Zelensky",
        "summary": "LE POINT SUR LA SITUATION - La Maison-Blanche a averti ce vendredi que l'offensive russe va «s'intensifier», mais qu'elle a «confiance» dans l'armée ukrainienne pour se défendre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-offensive-terrestre-russe-lancee-dans-la-region-de-kharkiv-20240510"
    },
    {
        "title": "«Il a sacrifié sa vie pour que nous puissions vivre sous un ciel paisible» : des Ukrainiens pleurent un soldat emblématique",
        "summary": "Des centaines de personnes en deuil ont rendu hommage à «Grinka», l'un des plus jeunes «défenseurs d'Azovstal». Il a été tué au combat le 6 mai, à l'âge de 21 ans.",
        "link": "https://www.lefigaro.fr/international/il-a-sacrifie-sa-vie-pour-que-nous-puissions-vivre-sous-un-ciel-paisible-des-ukrainiens-pleurent-un-soldat-emblematique-20240510"
    },
    {
        "title": "«En France, j'aurais perdu 20% de pouvoir d'achat» : comment Loïc, 71 ans, a mis le cap sur le Portugal pour sa retraite",
        "summary": "MA VIE D'APRÈS - Dans cette série, les Français racontent au Figaro leurs projets pour la retraite, leurs envies, mais aussi leurs déconvenues. Il y a dix ans, cet ancien cadre dirigeant a quitté la région parisienne pour s’installer au soleil.",
        "link": "https://www.lefigaro.fr/finances-perso/en-france-j-aurais-perdu-20-de-pouvoir-d-achat-comment-loic-71-ans-a-mis-le-cap-sur-le-portugal-pour-sa-retraite-20240510"
    },
    {
        "title": "Eurovision 2024 : le candidat pro-européen des Pays-Bas suspendu de la compétition après un «incident»",
        "summary": "La participation à la finale du concours samedi de Joost Klein, auteur de la chanson «Europapa» dans laquelle il vante une Europe sans frontière, reste pour l’heure incertaine.",
        "link": "https://www.lefigaro.fr/international/eurovision-2024-le-candidat-pro-europeen-des-pays-bas-suspendu-de-la-competition-apres-un-incident-20240510"
    },
    {
        "title": "Israël à l’Eurovision : la France juge «inacceptables» les «pressions sur les artistes»",
        "summary": "«À l'heure où la liberté de création est menacée dans le monde, l'Europe doit continuer à défendre, haut et fort, ce principe essentiel à la démocratie», a souligné le ministre français chargé de l'Europe, Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/israel-a-l-eurovision-la-france-juge-inacceptables-les-pressions-sur-les-artistes-20240510"
    },
    {
        "title": "Gaza : sous le feu des projecteurs, le conflit israélo-palestinien fait vaciller le concours de l’Eurovision",
        "summary": "DÉCRYPTAGE - La participation d’une chanteuse israélienne a entraîné une vaste polémique, jusque dans les coulisses de la compétition. De nombreux candidats ont par ailleurs glissé des références au conflit, pourtant interdites, dans leurs morceaux ou leurs prestations.",
        "link": "https://www.lefigaro.fr/international/gaza-ukraine-elections-europeennes-quand-la-politique-s-invite-sous-les-projecteurs-de-l-eurovision-20240510"
    },
    {
        "title": "Eurovision 2024 : les chances de la France avec Slimane, les 26 chansons, l'ordre de passage, les favoris... Tout sur la finale",
        "summary": "France 2 diffuse samedi soir à partir de 21 heures la 68e édition du concours international de la chanson commentée par Laurence Boccolini et Stéphane Bern.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-les-chances-de-la-france-avec-slimane-les-26-chansons-l-ordre-de-passage-les-favoris-tout-sur-la-finale-20240510"
    },
    {
        "title": "Une tempête solaire «extrême» touche la Terre, des perturbations possibles",
        "summary": "Une tempête géomagnétique de niveau 5 sur une échelle de 5 a été observée sur Terre vendredi soir, une première depuis 2003. D’éventuelles perturbations sur les réseaux électriques et satellites sont attendues.",
        "link": "https://www.lefigaro.fr/sciences/une-tempete-solaire-d-une-rare-intensite-se-dirige-vers-la-terre-des-perturbations-possibles-20240510"
    },
    {
        "title": "Gaza : le Hamas affirme que le rejet par Israël de la proposition de trêve est un retour «à la case départ»",
        "summary": "LE POINT SUR LA SITUATION - Selon l'ONU, environ 110.000 personnes ont désormais fui la ville de Rafah -menacée d'un assaut par l'armée israélienne - vers des zones qu'elles jugent moins dangereuses sur le territoire palestinien.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-les-deux-parties-quittent-la-table-des-negociations-au-caire-20240510"
    },
    {
        "title": "À Gaza, le sort des réfugiés vire au cauchemar",
        "summary": "DÉCRYPTAGE - Tsahal a fermé le point de passage avec l’Égypte au début de l’opération sur Rafah, privant les civils de vivres et d’essence.",
        "link": "https://www.lefigaro.fr/international/a-gaza-le-sort-des-refugies-vire-au-cauchemar-20240510"
    },
    {
        "title": "PSG : accueil du Parc, Real Madrid, Al-Khelaïfi zappé… Cinq questions après l'annonce du départ de Mbappé",
        "summary": "DÉCRYPTAGE – L'attaquant international tricolore de 25 ans a confirmé vendredi son départ du PSG en fin de saison. Attendu, mais pas sans soulever quelques interrogations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-accueil-du-parc-real-madrid-al-khelaifi-zappe-cinq-questions-apres-l-annonce-du-depart-de-mbappe-20240511"
    },
    {
        "title": "PSG : Luis Campos devrait poursuivre à Paris",
        "summary": "Le départ de Kylian Mbappé ne devrait pas être synonyme de fin de mission pour le patron du sportif parisien.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/psg-luis-campos-devrait-poursuivre-a-paris-20240511"
    },
    {
        "title": "La France, cible privilégiée de la guerre hybride du Kremlin",
        "summary": "Vladimir Poutine n’a pas digéré le tournant radical qu’a fait prendre Emmanuel Macron à la politique russe de la France après des années d’ambivalence à l’égard de Moscou.",
        "link": "https://www.lefigaro.fr/international/la-france-cible-privilegiee-de-la-guerre-hybride-du-kremlin-20240510"
    },
    {
        "title": "Les étonnants bienfaits du jardinage pour le corps et l’esprit",
        "summary": "ENQUÊTE - Toute grande civilisation a inventé son jardin, préfiguration du Paradis, nostalgie de l’Éden perdu. À bien des égards, le contact avec les arbres et les fleurs s’avère thérapeutique.",
        "link": "https://www.lefigaro.fr/lifestyle/les-etonnants-bienfaits-du-jardinage-pour-le-corps-et-l-esprit-20240511"
    },
    {
        "title": "Attaque au couteau d’un prêtre à Nice : la religieuse qui s’était interposée en 2022 reçoit la médaille de l’ordre du mérite",
        "summary": "Le prêtre de l’église Saint-Pierre d’Arène à Nice s’était fait poignarder, en avril 2022, avant que n’intervienne une religieuse qui avait arrêté le geste fou de l’agresseur.",
        "link": "https://www.lefigaro.fr/nice/attaque-au-couteau-d-un-pretre-a-nice-la-religieuse-qui-s-etait-interposee-en-2022-recoit-la-medaille-de-l-ordre-du-merite-20240511"
    },
    {
        "title": "Une adolescente et son petit copain séquestrés et violentés à Reims : la mère et le frère mis en examen",
        "summary": "Emmenée de force dans une voiture avec cinq autres personnes, la victime raconte avoir été rouée de coups, au point de perdre connaissance, puis à nouveau violentée par plusieurs personnes dans un appartement.",
        "link": "https://www.lefigaro.fr/faits-divers/une-adolescente-et-son-petit-copain-sequestres-et-violentes-a-reims-la-mere-et-le-frere-mis-en-examen-20240510"
    },
    {
        "title": "«C’est un geste qui me hante» : entre sentiment de devoir et culpabilité, le difficile rôle des proches qui ont participé à une euthanasie",
        "summary": "GRAND RÉCIT - Un proche peut-il aider une personne malade à mourir ? Alors que le projet de loi sur la fin de vie prévoit d’ouvrir cette possibilité, deux fils qui ont effectué ce geste létal racontent ce choix difficile, leurs doutes ou leur soulagement. Et la question qui les taraude : «De quel droit ?»",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-geste-qui-me-hante-entre-sentiment-de-devoir-et-culpabilite-le-difficile-role-des-proches-qui-ont-participe-a-une-euthanasie-20240511"
    },
    {
        "title": "Causer du tort à votre voisin peut vous coûter plus cher que prévu",
        "summary": "La Cour de cassation a rejeté l’argument du coût déraisonnable évoqué par l’accusé qui avait construit une maison qui ne respectait pas le permis de construire.",
        "link": "https://immobilier.lefigaro.fr/article/causer-du-tort-a-votre-voisin-peut-vous-couter-plus-cher-que-prevu_4f11eeb8-0ea3-11ef-923e-3ffabc3e3b16/"
    },
    {
        "title": "Tempête solaire «extrême» : ces sublimes aurores boréales qui ont illuminé le ciel français cette nuit",
        "summary": "EN IMAGES - Le phénomène est causé par une tempête solaire d’une rare intensité.",
        "link": "https://www.lefigaro.fr/tempete-solaire-extreme-ces-sublimes-aurores-boreales-qui-ont-illumine-le-ciel-francais-dans-la-nuit-20240511"
    },
    {
        "title": "Âge, lieu de vie, patrimoine... Qui sont les Français qui paient l’impôt sur la fortune immobilière ?",
        "summary": "DÉCRYPTAGE - L’année dernière, près de 176.000 foyers étaient redevables de l’IFI, le remplaçant de l’ISF. Portrait-robot de ceux qui ont fait rentrer 1,9 milliard d’euros dans les caisses du Trésor public.",
        "link": "https://www.lefigaro.fr/conjoncture/age-lieu-de-vie-patrimoine-qui-sont-les-francais-qui-paient-l-impot-sur-la-fortune-immobiliere-20240511"
    },
    {
        "title": "Brian Wilson, célèbre chanteur des Beach Boys, placé sous tutelle",
        "summary": "Sa famille avait réclamé un placement sous tutelle en janvier, après le décès de sa femme Melinda.",
        "link": "https://www.lefigaro.fr/culture/brian-wilson-celebre-chanteur-des-beach-boys-place-sous-tutelle-20240511"
    },
    {
        "title": "La Corée du Nord va déployer un nouveau lance-roquettes au «pouvoir destructeur» en 2024",
        "summary": "Le dirigeant nord-coréen Kim Jong-un a supervisé vendredi un essai à projectile réel de ce lance-roquettes multiple, qui a subi une «mise à jour technique» après un premier essai fin avril.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-va-deployer-un-nouveau-lance-roquettes-au-pouvoir-destructeur-en-2024-20240511"
    },
    {
        "title": "«On essaie de ne pas leur présenter un tableau apocalyptique» : chez les Gascoin, le soin de l’environnement",
        "summary": "D’AUTRES FAMILLES QUE LA VÔTRE (2/10) - Les Gascoin ne prennent pas l’avion, ne possèdent plus de voiture et aimeraient qu’on leur explique pourquoi le train coûte si cher.",
        "link": "https://www.lefigaro.fr/actualite-france/on-essaie-de-ne-pas-leur-presenter-un-tableau-apocalyptique-chez-les-gascoin-le-soin-de-l-environnement-20240511"
    },
    {
        "title": "Les étudiants américains contre la guerre du Vietnam: ce souvenir qui hante les États-Unis à l’heure de la mobilisation pro-Gaza",
        "summary": "GRAND RÉCIT - Le mouvement étudiant contre la guerre du Vietnam, à la fin des années 60 et au début des années 70, a ébranlé l’Amérique. Et ce passé ressurgit dans le débat public alors que les campus s’enflamment contre l’intervention militaire israélienne.",
        "link": "https://www.lefigaro.fr/vox/histoire/les-etudiants-americains-contre-la-guerre-du-vietnam-ce-souvenir-qui-hante-les-etats-unis-a-l-heure-de-la-mobilisation-pro-gaza-20240511"
    },
    {
        "title": "Guerre Israël-Hamas : Tsahal ordonne l’évacuation du centre de Rafah pour étendre son opération militaire",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne avait déjà évacué l’est de la ville qui accueille 1,4 million de Palestiniens, la plupart déplacés par les combats.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-france-appelle-l-etat-hebreu-a-cesser-sans-delai-son-operation-a-rafah-20240511"
    },
    {
        "title": "Tennis : Djokovic, assommé par une gourde, «va bien» et donne rendez-vous à dimanche",
        "summary": "Le numéro 1 mondial a rassuré ses fans après avoir été victime d’un jet de gourde par un spectateur vendredi en sortant du court.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-djokovic-assomme-par-une-gourde-va-bien-et-donne-rendez-vous-a-dimanche-20240511"
    },
    {
        "title": "Hiroaki Samura: «Il y a une jouissance universelle à voir un personnage faible l'emporter sur le puissant»",
        "summary": "L’INTERVIEW BD - En cours de réédition, L’Habitant de l’infini a bénéficié d’une superbe exposition à Angoulême. Son auteur explore actuellement l'univers des radios locales avec Born to be on air!, une série humoristique aux antipodes de la saga du samouraï immortel.",
        "link": "https://www.lefigaro.fr/bd/hiroaki-samura-il-y-a-une-jouissance-universelle-a-voir-un-personnage-faible-l-emporter-sur-le-puissant-20240511"
    },
    {
        "title": "«Les prix sont astronomiques» : pour profiter des Jeux olympiques 2024 en famille, Sabrina a dépensé... 8000 euros",
        "summary": "LES JO À TOUT PRIX - Pour rien au monde ils ne seraient passés à côté de Paris 2024. Dans cette série, ceux qui comptent bien faire partie de la fête confient au Figaro leur plan de bataille, entre factures salées et système D. À Marseille, une famille s’est laissée entraîner par l’excitation de l’événement.",
        "link": "https://www.lefigaro.fr/finances-perso/les-prix-sont-astronomiques-pour-profiter-des-jo-en-famille-sabrina-a-depense-8000-euros-20240508"
    },
    {
        "title": "Policiers blessés par balle dans un commissariat : depuis plusieurs jours, le suspect, «étrange», «errait» dans son immeuble",
        "summary": "REPORTAGE - Stéphane T. a tiré sur deux policiers dans le 13e arrondissement parisien après avoir agressé au cutter une dame de 73 ans dans son immeuble. Il aurait tenté d’entrer dans plusieurs appartements ces derniers jours, confient plusieurs voisins.",
        "link": "https://www.lefigaro.fr/faits-divers/policiers-blesses-par-balle-dans-un-commissariat-depuis-plusieurs-jours-le-suspect-etrange-errait-dans-son-immeuble-20240510"
    },
    {
        "title": "«Il faut faire bassine arrière» : dans le Puy-de-Dôme, des écologistes se mobilisent contre deux retenues d’eau",
        "summary": "Plusieurs milliers d'opposants sont attendus, selon le collectif organisateur la construction de deux réserves d'eau destinées à irriguer 800 hectares dans la plaine de la Limagne.",
        "link": "https://www.lefigaro.fr/il-faut-faire-bassine-arriere-dans-le-puy-de-dome-des-ecologistes-se-mobilisent-contre-deux-retenues-d-eau-20240511"
    },
    {
        "title": "À Lyon, une chapelle Notre-Dame des sportifs s’installe à Fourvière pour les Jeux olympiques",
        "summary": "Installée dans l’église basse de la basilique de Fourvière à Lyon, cette chapelle sera dédiée aux sportifs et leurs supporters.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-une-chapelle-notre-dame-des-sportifs-s-installe-a-fourviere-pour-les-jeux-olympiques-20240511"
    },
    {
        "title": "De la BD à la poésie : le créateur de Titeuf sort un album musical avec sa femme",
        "summary": "Sous le nom de son groupe The Woohoo, monté avec son épouse Valérie Martinez, Zep entre dans la musique sans totalement abandonner son enfant à la houppette blonde.",
        "link": "https://www.lefigaro.fr/culture/de-la-bd-a-la-poesie-le-createur-de-titeuf-sort-un-album-musical-avec-sa-femme-20240509"
    },
    {
        "title": "Michel Hau et Félix Torres: «Le décrochage Français? Ce n’est pas la faute de l’Allemagne, ce n’est pas la faute de la Chine!»",
        "summary": "GRAND ENTRETIEN - Les historiens Michel Hau et Félix Torres racontent les transformations et les blocages de la France face à un monde ouvert. Quarante-cinq années d’impuissance à changer le modèle français qui sont à l’origine de nos records mondiaux en matière de chômage et de dette.",
        "link": "https://www.lefigaro.fr/vox/economie/michel-hau-et-felix-torres-le-decrochage-francais-ce-n-est-pas-la-faute-de-l-allemagne-ce-n-est-pas-la-faute-de-la-chine-20240511"
    },
    {
        "title": "Guerre en Ukraine : plusieurs centaines de personnes évacuées dans la région de Kharkiv après l'attaque russe",
        "summary": "L’offensive terrestre transfrontalière surprise menée par la Russie depuis vendredi conduit à des déplacements de population dans la région de Kharkiv.",
        "link": "https://www.lefigaro.fr/guerre-en-ukraine-plusieurs-centaines-de-personnes-evacuees-dans-la-region-de-kharkiv-apres-l-attaque-russe-20240511"
    },
    {
        "title": "Eurovision 2024 : Bernard-Henri Lévy va voter pour la «courageuse» Eden Golan face «au vent de haine contre les Juifs»",
        "summary": "Le philosophe et écrivain juge Eden Golan «talentueuse», alors que la jeune israélienne est au cœur d’une polémique autour de sa présence à l’évènement musical.",
        "link": "https://www.lefigaro.fr/culture/eurovision-2024-bernard-henri-levy-va-voter-pour-la-courageuse-eden-golan-face-au-vent-de-haine-contre-les-juifs-20240511"
    },
    {
        "title": "«Ça ressemble à de l’antisémitisme» : le comportement de la candidate grecque face à Eden Golan à l’Eurovision 2024 choque",
        "summary": "VIDÉO - Jeudi soir, pendant la conférence de presse qui suivait la deuxième demi-finale du concours, Marina Satti a feint de s’endormir pendant que sa concurrente israélienne répondait aux questions des journalistes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ca-ressemble-a-de-l-antisemitisme-le-comportement-de-la-candidate-grecque-face-a-eden-golan-a-l-eurovision-2024-choque-20240511"
    },
    {
        "title": "Pipit farlouse, Milan royal, pies grièche... Quand la défense d'espèces protégées entrave l'installation de panneaux solaires",
        "summary": "ENQUÊTE - Anciennes décharges, mines épuisées, friches industrielles, terrains militaires désaffectés… La France moche pourrait être une terre d’accueil pour les fermes photovoltaïques. Mais la protection d’espèces menacées de disparition l’empêche parfois.",
        "link": "https://www.lefigaro.fr/economie/pipit-farlouse-milan-royal-pies-grieche-quand-la-defense-d-especes-protegees-entrave-l-installation-de-panneaux-solaires-20240511"
    },
    {
        "title": "Val-d'Oise : un sexagénaire meurt dans un accident d'ULM",
        "summary": "Le pilote de l'aéronef ultra-léger motorisé, âgé de 64 ans, se trouvait seul à bord et a fait une chute de 200 mètres.",
        "link": "https://www.lefigaro.fr/val-d-oise-un-mort-dans-un-accident-d-ulm-20240511"
    },
    {
        "title": "Les Sussex font leur show : en images, Meghan Markle et le prince Harry, heureux comme des rois au Nigeria",
        "summary": "Le duc et la duchesse de Sussex ont atterri ce vendredi 10 mai à Abuja, la capitale du Nigeria, pour trois jours de rencontres culturelles et sportives. À peine débarqués sur le sol africain, ils ont été reçus en grande pompe.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-sussex-font-leur-show-en-images-meghan-markle-et-le-prince-harry-heureux-comme-des-rois-au-nigeria-20240511"
    },
    {
        "title": "Mulhouse : trois policiers blessés après un refus d’obtempérer",
        "summary": "Le suspect avait refusé de s'arrêter pour un contrôle de police, accélérant et prenant la fuite avec des pointes de vitesse à près de 160 km/heure en pleine ville.",
        "link": "https://www.lefigaro.fr/faits-divers/mulhouse-trois-policiers-blesses-apres-un-refus-d-obtemperer-20240511"
    },
    {
        "title": "Ultradroite : la justice suspend l'interdiction d'une manifestation samedi à Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ultradroite-la-justice-suspend-l-interdiction-d-une-manifestation-samedi-a-paris-20240511"
    },
    {
        "title": "Confessions troublantes, témoignage clé... Où en est l'enquête sur le meurtre de trois surfeurs au Mexique",
        "summary": "Jesus Gerardo «N» alias «El Kekas», le principal suspect, a confié à sa petite amie avoir «tué trois gringos» après être rentré avec de nouveaux pneus, volés de la voiture des trois amis.",
        "link": "https://www.lefigaro.fr/international/confessions-troublantes-temoignage-cle-ou-en-est-l-enquete-sur-le-meurtre-de-trois-surfeurs-au-mexique-20240511"
    },
    {
        "title": "Tourisme : comment ChatGPT influence déjà nos voyages",
        "summary": "RÉCIT - L'intelligence artificielle générative prétend simplifier l'organisation des vacances, le plus souvent sous la forme d'assistants conversationnels (chatbot). Le voyageur doit à la fois comprendre cette nouvelle grammaire et en cerner les limites actuelles.",
        "link": "https://www.lefigaro.fr/voyages/tourisme-comment-chatgpt-influence-deja-nos-voyages-20240511"
    },
    {
        "title": "PSG : pourquoi le club n’a pas réagi à l’annonce du départ de Kylian Mbappé",
        "summary": "Le Paris SG, qui n’avait pas été prévenu de l’annonce du départ de Kylian Mbappé vendredi soir, n’a fait aucun commentaire depuis.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-pourquoi-le-club-n-a-pas-reagi-a-l-annonce-du-depart-de-kylian-mbappe-20240511"
    },
    {
        "title": "JO Paris 2024 : Macron «compte sur le Real Madrid» pour libérer Mbappé cet été",
        "summary": "Le président de la République a évoqué l’annonce du départ de l’attaquant en mettant la pression sur son probable futur club, pas obligé de mettre le joueur à disposition de la sélection olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-macron-compte-sur-le-real-madrid-pour-liberer-mbappe-cet-ete-20240511"
    },
    {
        "title": "Le gouvernement prévoit une fusion de l'audiovisuel public français en 2026",
        "summary": "L’exécutif propose la création début 2025 d'une société holding à la tête d'un groupe réunissant France Télévisions, Radio France, France Médias monde et l’INA puis la fusion, en 2026, des filiales au sein de France Médias.",
        "link": "https://www.lefigaro.fr/medias/le-gouvernement-prevoit-une-fusion-de-l-audiovisuel-public-francais-en-2026-20240511"
    },
    {
        "title": "Secousses en vue dans l'audiovisuel public : les coulisses de la bataille pour créer une «BBC à la française»",
        "summary": "RÉCIT - La ministre de la Culture, Rachida Dati, s'active pour réaliser la grande réforme voulue par Emmanuel Macron : rapprocher France Télévisions, Radio France, l'INA et France Médias Monde. Elle a fait de ce dossier très sensible une de ses priorités.",
        "link": "https://www.lefigaro.fr/medias/reforme-de-l-audiovisuel-public-les-coulisses-de-la-bataille-20240427"
    },
    {
        "title": "Amazon, Netflix, Disney +... Faut-il arrêter de regarder des séries ?",
        "summary": "ENTRETIEN - Dans son essai Vide à la demande, publié aux Éditions L’Échappée, le philosophe Bertrand Cochard développe une critique radicale des séries consommées sur les plateformes de vidéo à la demande.",
        "link": "https://www.lefigaro.fr/vox/culture/faut-il-en-finir-avec-les-series-20240510"
    },
    {
        "title": "Eurovision 2024 : Joost Klein, le candidat néerlandais, exclu du concours",
        "summary": "Joost Klein, le représentant des Pays-Bas, ne pourra pas concourir lors de la finale de l'Eurovision ce samedi soir. La veille, l'organisation avait évoqué un «incident» impliquant le chanteur néerlandais.",
        "link": "https://www.lefigaro.fr/culture/eurovision-2024-joost-klein-le-concurrent-neerlandais-exclu-du-concours-20240511"
    },
    {
        "title": "Eurovision 2024 : Slimane refuse de répondre à une question sur Israël et quitte soudainement une interview",
        "summary": "VIDÉO - Lors d’un photocall à Malmö, en Suède, où se tient le 68e concours européen, le représentant de la France est apparu embarrassé par l’interrogation d’un journaliste. La séquence devenue virale fait réagir les internautes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/eurovision-2024-slimane-refuse-de-repondre-a-une-question-sur-israel-et-quitte-soudainement-une-interview-20240511"
    },
    {
        "title": "Ukraine : Emmanuel Macron espère «qu’on n’aura pas à partir en guerre»",
        "summary": "«Il faut être dissuasifs et crédibles vis-à-vis parfois de nos adversaires en leur disant : “si vous allez trop loin et que si vous menacez nos intérêts, ma propre sécurité alors je n'exclus pas d'intervenir”», a expliqué le chef de l’État ce samedi.",
        "link": "https://www.lefigaro.fr/international/ukraine-emmanuel-macron-espere-qu-on-n-aura-pas-a-partir-en-guerre-20240511"
    },
    {
        "title": "Top 14 : «Waisea est une vraie déception, on ne le regrettera pas», cingle le président du RCT",
        "summary": "Dans un entretien accordé au Figaro, Bernard Lemaitre a évoqué, entre autres, le cas de la recrue fidjienne.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-waisea-est-une-vraie-deception-on-ne-le-regrettera-pas-cingle-le-president-du-rct-20240511"
    },
    {
        "title": "«On a retrouvé un lieu de rendez-vous» : les camionnettes de La Poste à la conquête des villages de la diagonale du vide",
        "summary": "REPORTAGE - La Poste a lancé cinq guichets ambulants pour sillonner les routes françaises, dont celles de la Haute-Marne. Dans ces communes en mal de services publics et de commerces, ces camions itinérants jaunes sont accueillis avec enthousiasme. Ou indifférence.",
        "link": "https://www.lefigaro.fr/actualite-france/on-a-retrouve-un-lieu-de-rendez-vous-les-camionnettes-de-la-poste-a-la-conquete-des-villages-de-la-diagonale-du-vide-20240511"
    },
    {
        "title": "«Je comprends sa décision» : Luis Enrique commente le départ de la «légende» Mbappé et assure que le PSG sera «plus fort» la saison prochaine",
        "summary": "Le coach parisien s'est exprimé en conférence de presse ce samedi, à la veille de PSG-Toulouse, dimanche (21h). Il a notamment été question du départ de Kylian Mbappé…",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/je-comprends-sa-decision-luis-enrique-commente-le-depart-de-la-legende-mbappe-et-assure-que-le-psg-sera-plus-fort-la-saison-prochaine-20240511"
    },
    {
        "title": "«Ordinateur, cafetière, imprimante» : une SDF vivait dans l’enseigne d’un supermarché américain, nichée sur le toit",
        "summary": "Le logement improvisé de cette femme, sur le toit du supermarché, a été découvert à cause de la rallonge électrique qui sortait de l’enseigne.",
        "link": "https://www.lefigaro.fr/actualite-france/ordinateur-cafetiere-imprimante-une-sdf-vivait-dans-l-enseigne-d-un-supermarche-americain-nichee-sur-le-toit-20240511"
    },
    {
        "title": "L’origine du monde vandalisé, le musée d’Orsay dépose plainte",
        "summary": "Le Centre Pompidou-Metz, qui accueille l’exposition sur Jacques Lacan, a été visé lundi 6 mai par une action coup de poing organisée par l’artiste franco-luxembourgeoise Deborah de Robertis. L’acte avait pour objectif de «dénoncer les abus de pouvoir et les abus sexuels».",
        "link": "https://www.lefigaro.fr/arts-expositions/l-origine-du-monde-vandalisee-le-musee-d-orsay-depose-plainte-20240511"
    },
    {
        "title": "EN DIRECT - Fulham-Manchester City : les Skyblues en tête à la pause",
        "summary": "Les Citizens se déplacent sur la pelouse de Fulham, ce samedi après-midi, en ouverture de la 37e journée de Premier League. Avec l’ambition de reprendre (provisoirement ?) la tête du classement.",
        "link": "https://www.lefigaro.fr/sports/football/live/premier-league/2023/2367901/fulham-man-city"
    },
    {
        "title": "Météo : de violents orages et de la grêle attendus dès ce soir et jusqu’à dimanche",
        "summary": "Comme prévu, des orages toucheront le sud ouest de la France ce samedi soir, accompagné d’un risque de grêle et de rafales à 80 km/h.",
        "link": "https://www.lefigaro.fr/meteo/meteo-de-violents-orages-et-de-la-grele-attendus-des-ce-soir-et-jusqu-a-dimanche-20240511"
    },
    {
        "title": "La météo du week-end: chaleur le samedi, orages le dimanche",
        "summary": "Le grand pont de l’Ascension se poursuit : il y aura du beau temps, de la chaleur, mais aussi des orages.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-chaleur-le-samedi-orages-le-dimanche-20240510"
    },
    {
        "title": "Météo : à peine arrivé aussitôt reparti... Le beau temps laisse (encore) sa place à la pluie dès la semaine prochaine",
        "summary": "Les chaleurs présentes pendant le pont de l'Ascension ne vont pas durer. Les premiers orages feront leur apparition en France dès dimanche.",
        "link": "https://www.lefigaro.fr/meteo/meteo-a-peine-arrive-aussitot-reparti-le-beau-temps-laisse-encore-sa-place-a-la-pluie-des-la-semaine-prochaine-20240510"
    },
    {
        "title": "Impôts: ces nouveautés à prendre en compte pour bien déclarer en 2024",
        "summary": "NOS CONSEILS - Les propriétaires bailleurs notamment ceux qui ont réalisé des travaux de rénovation thermique essuient les plâtres de nouvelles mesures fiscales. Les épargnants, eux, sont moins chahutés.",
        "link": "https://www.lefigaro.fr/impots/impots-ces-nouveautes-a-prendre-en-compte-pour-bien-declarer-en-2024-20240511"
    },
    {
        "title": "Tennis : Nadal sèchement battu au deuxième tour à Rome",
        "summary": "L’Espagnol n’a pas fait le poids face à Hubert Hurkacz, vainqueur en deux manches (6-1, 6-3).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-nadal-sechement-battu-au-deuxieme-tour-a-rome-20240511"
    },
    {
        "title": "Tennis : après l’épisode de la gourde, Djokovic est de retour à Rome... avec un casque",
        "summary": "LE SCAN SPORT - Accidentellement touché à la tête par une gourde, vendredi, à la sortie de son duel victorieux contre Corentin Moutet au Masters 1000 de Rome. Novak Djokovic s’en est amusé, arrivant au Foro Italico avec un casque de vélo sur la tête, avant de signer des autographes.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-apres-l-episode-de-la-gourde-djokovic-est-de-retour-a-rome-avec-un-casque-20240511"
    },
    {
        "title": "«Je pense que j’y serai», sèchement battu à Rome, Nadal pas encore certain de sa présence à Roland-Garros",
        "summary": "L’Espagnol, éliminé au deuxième tour en Italie, n’a pas encore pris de décision définitive concernant sa participation à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/je-pense-que-j-y-serai-sechement-battu-a-rome-nadal-pas-encore-certain-de-sa-presence-a-roland-garros-20240511"
    },
    {
        "title": "Londres : deux octogénaires inculpées après avoir endommagé la vitrine de la «Magna Carta»",
        "summary": "Les deux militantes du groupe écologiste Just Stop Oil avaient tenté de s’attaquer au texte fondateur de la démocratie moderne pour alerter sur le réchauffement climatique",
        "link": "https://www.lefigaro.fr/culture/londres-deux-octogenaires-inculpees-apres-avoir-endommage-la-vitrine-de-la-magna-carta-20240511"
    },
    {
        "title": "L'équipe du film d’Artus, Un p'tit truc en plus, montera les marches à Cannes, sans costumes de marque de luxe",
        "summary": "Dix jours après sa sortie au cinéma, les acteurs du film ont été invités à fouler le tapis rouge de la 77e édition du Festival de Cannes. Artus regrette cependant qu'aucune marque de luxe n'ait accepté de prêter de tenue à ses acteurs, pour la plupart en situation de handicap.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/l-equipe-du-film-d-artus-un-p-tit-truc-en-plus-montera-les-marches-a-cannes-sans-costumes-de-marque-de-luxe-20240511"
    },
    {
        "title": "Fulham-Manchester City : Gvardiol voit double, Diop voit rouge...Les tops et flops",
        "summary": "Manchester City s’est facilement imposé sur la pelouse de Fulham (0-4), ce samedi après-midi, en ouverture de la 37e journée de Premier League.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/fulham-manchester-city-gvardiol-voit-double-diop-voit-rouge-les-tops-et-flops-20240511"
    },
    {
        "title": "Eurovision 2024 : pourquoi Slimane a-t-il interrompu sa répétition quelques heures seulement avant le show ?",
        "summary": "VIDÉO - Samedi après-midi, dans un contexte de haute tension en Suède, le représentant de la France au concours européen a sauté la partie a cappella de son morceau Mon amour pour partager des mots forts.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-pourquoi-slimane-a-t-il-interrompu-sa-repetition-quelques-heures-seulement-avant-le-show-20240511"
    },
    {
        "title": "Chaleur, orages, pluies... À quelle météo s’attendre s’attendre cet été ?",
        "summary": "Les premières estimations laissent imaginer une période estivale moins chaude que l’année passée, mais devrait rester toutefois au-dessus des normales de saison.",
        "link": "https://www.lefigaro.fr/meteo/chaleur-orages-pluies-a-quelle-meteo-s-attendre-s-attendre-cet-ete-20240511"
    },
    {
        "title": "Tour d'Italie: inarrêtable, Pogacar remporte la 8e étape, son 3e succès en huit jours",
        "summary": "Le Slovène s’est imposé ce samedi à Prati di Tivo ce samedi, son troisième succès en huit jours.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-d-italie-inarretable-pogacar-remporte-la-8e-etape-son-3e-succes-en-huit-jours-20240511"
    },
    {
        "title": "L'Académie des Oscars espère récolter 500 millions de dollars de fonds pour le centenaire de la cérémonie",
        "summary": "La campagne de collecte nommée «Academy100», a pour objectif de diversifier les financements de la grande soirée annuelle du cinéma. L’Académie aurait déjà recueilli plus de 100 millions de dollars de promesses de dons.",
        "link": "https://www.lefigaro.fr/cinema/l-academie-des-oscars-espere-recolter-500-millions-de-dollars-de-fonds-pour-le-centenaire-de-la-ceremonie-20240511"
    },
    {
        "title": "Confidences au crépuscule de l’existence : les ultimes leçons de vie de ceux qui s’apprêtent à mourir",
        "summary": "TÉMOIGNAGES - L’institut de soins palliatifs Jeanne Garnier accueille à Paris 80 patients en fin de vie. Qu'ils soient athées ou croyants, jeunes ou vieux, riches ou pauvres, ils y séjournent en moyenne quinze jours. Au cours du mois de décembre, ces hôtes nous ont livré leurs messages de vie, sensibles et bouleversants.",
        "link": "https://www.lefigaro.fr/actualite-france/confidences-au-crepuscule-de-l-existence-les-ultimes-lecons-de-vie-de-ceux-qui-s-appretent-a-mourir-20240106"
    },
    {
        "title": "Top 14 : le Stade Français avec Léo Barré sur le banc pour le choc au sommet face à Toulouse",
        "summary": "Le staff parisien a décidé de placer l’international français Léo Barré sur le banc pour le choc des leaders ce dimanche soir (21h05) face à Toulouse.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-francais-avec-leo-barre-sur-le-banc-pour-le-choc-au-sommet-face-a-toulouse-20240511"
    },
    {
        "title": "Tennis : en vidéo, l’immense ovation du public romain à Rafael Nadal",
        "summary": "Nettement battu par Hurkacz (6-1, 6-3) ce samedi au 2e tour à Rome, l’Espagnol a été ovationné par le public.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-en-video-l-immense-ovation-du-public-romain-a-rafael-nadal-20240511"
    },
    {
        "title": "Clermont-Perpignan : le réveil Clermontois, l’indiscipline perpignanaise... les tops et flops",
        "summary": "Clermont est venu à bout de Perpignan (28-35) dans le match d’ouverture de la 23e journée de Top 14. Dans un scénario fou, les Auvergnats ont su profiter de l’indiscipline Catalane pour passer devant en fin de match.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/clermont-perpignan-le-reveil-clermontois-l-indiscipline-perpignanaise-les-tops-et-flops-20240511"
    },
    {
        "title": "«Une provocation» : le premier ministre grec exige l'annulation de la reconversion en mosquée de l’église Saint-Sauveur-in-Chora",
        "summary": "Les premiers fidèles musulmans ont prié lundi à l'intérieur de l'église byzantine de Saint-Sauveur-in-Chora.",
        "link": "https://www.lefigaro.fr/international/une-provocation-le-premier-ministre-grec-exige-l-annulation-de-la-reconversion-en-mosquee-de-l-eglise-saint-sauveur-in-chora-20240511"
    },
    {
        "title": "Jeux olympiques: pourquoi c'est un mauvais calcul de congédier son locataire",
        "summary": "DÉCRYPTAGE - Évincer son locataire ou transformer un logement en meublé saisonnier est encadré par la loi. S'en affranchir expose à de lourdes sanctions pécuniaires.",
        "link": "https://www.lefigaro.fr/placement/jeux-olympiques-congedier-son-locataire-un-mauvais-calcul-20240509"
    },
    {
        "title": "«Je prends toutes les portes possibles dans la figure» : plongée dans le club ultrafermé des femmes agents d'athlètes",
        "summary": "Dans le club ultra-fermé des agents d'athlètes, seules quelques femmes se sont imposées. Comment s'en sortent-elles dans un milieu toujours très sexiste ? Entre échecs et réussites, elles livrent le match.",
        "link": "https://madame.lefigaro.fr/business/actu-business/je-prends-toutes-les-portes-possibles-dans-la-figure-plongee-dans-le-club-ultraferme-des-femmes-agents-d-athletes-20240506"
    },
    {
        "title": "Sète : dix hommes s’évadent du centre de rétention administrative en passant par le toit",
        "summary": "Les fuyards se sont faufilés par les combles pour accéder au toit avant de sauter dans la rue et de prendre la fuite. Ils sont activement recherchés.",
        "link": "https://www.lefigaro.fr/faits-divers/sete-dix-hommes-s-evadent-du-centre-de-retention-administrative-en-passant-par-le-toit-20240511"
    },
    {
        "title": "Top 14 : Bayonne décroche sa première victoire à l’extérieur, ça se complique pour Montpellier",
        "summary": "L’Aviron Bayonnais a battu le Racing 92 ce samedi à Auxerre (28-37). Dans le même temps, Montpellier a encore chuté à Castres (27-26).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-bayonne-decroche-sa-premiere-victoire-a-l-exterieur-ca-se-complique-pour-montpellier-20240511"
    },
    {
        "title": "Moselle : pour sauver leur école, ils inscrivent quatre moutons à l’Éducation nationale",
        "summary": "Noms, dates de naissance, adresses, parents... Les quatre moutons ont chacun leur dossier à l’Éducation nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/moselle-pour-sauver-leur-ecole-ils-inscrivent-quatre-moutons-a-l-education-nationale-20240511"
    },
    {
        "title": "De Brejnev à Poutine, la grande épopée des dissidents russes",
        "summary": "Un film sur le dissident soviétique Victor Fainberg éclaire la continuité de la répression politique en Russie et la filiation de ces voix isolées qui se lèvent contre l’arbitraire du pouvoir totalitaire.",
        "link": "https://www.lefigaro.fr/international/de-brejnev-a-poutine-la-grande-epopee-des-dissidents-russes-20240511"
    },
    {
        "title": "Ces rares photos de Giulia, fille de Carla Bruni et Nicolas Sarkozy, en jeune cavalière émérite",
        "summary": "La fille de l’ancien couple présidentiel a partagé plusieurs photos sur son compte Instagram pour faire part de sa joie. À seulement 12 ans, elle vient de devenir l’ambassadrice de la marque d’équitation, Art équestre.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ces-rares-photos-de-giulia-fille-de-carla-bruni-et-nicolas-sarkozy-en-cavaliere-emerite-20240511"
    },
    {
        "title": "Eurovision 2024 : les organisateurs néerlandais dévoilent les détails de l’incident qui a conduit à l’exclusion de Joost Klein",
        "summary": "Le diffuseur néerlandais Avrotros a qualifié de «disproportionnée» samedi la décision de l’Union européenne de radio-télévision (UER) d’exclure le représentant des Pays-Bas.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-les-organisateurs-neerlandais-devoilent-les-details-de-l-incident-qui-a-conduit-a-l-exclusion-de-joost-klein-20240511"
    },
    {
        "title": "JO Paris 2024: parcours, horaires et relayeurs...Où voir la flamme olympique ce dimanche",
        "summary": "Après avoir sillonné Marseille, le Var et les Alpes de Haute-Provence, la flamme olympique sera de retour dans les Bouches-du-Rhône, ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-parcours-horaires-et-relayeurs-ou-voir-la-flamme-olympique-ce-dimanche-20240511"
    },
    {
        "title": "Géorgie: des milliers de manifestants contre la loi sur l'«influence étrangère»",
        "summary": "La Géorgie est en proie à des manifestations antigouvernementales depuis début avril après que le parti au pouvoir, le Rêve géorgien, a réintroduit un projet de loi perçu comme une entrave aux aspirations de Tbilissi à rejoindre l'UE.",
        "link": "https://www.lefigaro.fr/international/georgie-des-milliers-de-manifestants-contre-la-loi-sur-l-influence-etrangere-20240511"
    },
    {
        "title": "Trump affirme que son ancienne rivale Haley ne sera pas sa vice-présidente",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-affirme-que-son-ancienne-rivale-haley-ne-sera-pas-sa-vice-presidente-20240511"
    },
    {
        "title": "En Géorgie, l’inquiétante dérive autoritaire du pouvoir prorusse",
        "summary": "DÉCRYPTAGE - À l’approche de l’adoption de sa loi sur les «agents de l’étranger», le gouvernement se livre à une surenchère pour mater l’opposition.",
        "link": "https://www.lefigaro.fr/international/en-georgie-l-inquietante-derive-autoritaire-du-pouvoir-prorusse-20240510"
    }
]