[
    {
        "title": "«C’est toujours dur de dire au revoir à un ami» : le témoignage de sœur Geneviève, amie et «enfant terrible» du pape François",
        "summary": "La religieuse française a vécu plus de 50 ans auprès d’une communauté de forains en périphérie de Rome, et noué une amitié forte avec François, née d’un drame lié à la dictature argentine.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-toujours-dur-de-dire-au-revoir-a-un-ami-le-temoignage-de-soeur-genevieve-amie-et-enfant-terrible-du-pape-francois-20250426"
    },
    {
        "title": "À Rome, l’adieu au pape François a bouleversé le cœur de centaines de milliers de fidèles",
        "summary": "REPORTAGE - En marge des funérailles, une rencontre entre le président américain et ukrainien a eu lieu dans la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-l-adieu-au-pape-francois-a-bouleverse-le-coeur-de-centaines-de-milliers-de-fideles-20250426"
    },
    {
        "title": "Pourquoi Trump, Biden et Zelensky sont accusés d’avoir enfreint le «dress code» du Vatican aux funérailles du pape François",
        "summary": "Alors que le monde entier rendait un dernier hommage au pape François ce samedi, Donald Trump, Joe Biden et Volodymyr Zelensky ont été accusés de ne pas avoir respecté le code vestimentaire imposé par le Vatican.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pourquoi-trump-biden-et-zelensky-sont-accuses-d-avoir-enfreint-le-dress-code-du-vatican-aux-funerailles-du-pape-francois-20250426"
    },
    {
        "title": "Tuer l’ennemi par écrans interposés : notre récit avec les militaires ukrainiens qui lancent leurs drones sur l’armée de Poutine",
        "summary": "EXCLUSIF - Alors que les négociations de paix patinent et que les combats s’intensifient, l’Ukraine s’est lancée dans une course à l’innovation technologique avec un objectif : sortir de la guerre de tranchées. Elle veut produire 4,5 millions de drones en 2025 pour faire reculer l’armée russe.",
        "link": "https://www.lefigaro.fr/international/tuer-l-ennemi-par-ecrans-interposes-notre-recit-avec-les-militaires-ukrainiens-qui-lancent-leurs-drones-sur-l-armee-de-poutine-20250426"
    },
    {
        "title": "«Au moins 750 blessés»: les images de la violente explosion survenue dans un port en Iran",
        "summary": "Huit personnes sont décédées suite à l’explosion de marchandises dans le plus grand port commercial d’Iran, tandis que des centaines de personnes blessées ont été transférées vers des centres médicaux selon un bilan provisoire.",
        "link": "https://www.lefigaro.fr/flash-actu/au-moins-516-blesses-les-images-de-la-violente-explosion-survenue-dans-un-port-en-iran-20250426"
    },
    {
        "title": "Iran : une «puissante explosion» dans un port fait au moins 8 morts et 750 blessés",
        "summary": "La cause de cette explosion, qui s’est produite dans un port commercial important du sud du pays, n’est pas encore connue : plusieurs conteneurs stockés sur le quai ont explosé.",
        "link": "https://www.lefigaro.fr/international/iran-une-puissante-explosion-dans-un-port-fait-au-moins-47-blesses-20250426"
    },
    {
        "title": "25 fabuleux hôtels dans le monde à découvrir en 2025",
        "summary": "BONNES ADRESSES - Du bassin méditerranéen aux Caraïbes, en passant par le Mexique : tour d’horizon des vingt-cinq spots ultraluxe où partir cette année.",
        "link": "https://madame.lefigaro.fr/evasion/idees-voyages/25-fabuleux-hotels-dans-le-monde-a-decouvrir-en-2025-20250425"
    },
    {
        "title": "Conseillère tuée dans une agence : France Travail condamné pour «faute inexcusable»",
        "summary": "Patricia Pasquion, et conseillère à l’agence Pôle Emploi de Valence, avait été tuée en 2021 dans son bureau par Gabriel Fortin, surnommé le «tueur de DRH». La cour d’appel de Grenoble a jugé que l’employeur «n’a pas pris les mesures nécessaires» pour «prévenir un risque d’agression».",
        "link": "https://www.lefigaro.fr/actualite-france/conseillere-tuee-dans-une-agence-france-travail-condamne-pour-faute-inexcusable-20250426"
    },
    {
        "title": "«Tuer pour ne pas mourir» : le tueur de DRH aux assises pour sa vengeance meurtrière",
        "summary": "RÉCIT - Gabriel Fortin, muré dans le silence depuis deux ans et demi, est jugé pour trois assassinats et une tentative, en 2021 entre l’Alsace et la Drôme. Des éléments laissent à penser que le «tueur de DRH», obsessionnel, avait encore d’autres cibles.",
        "link": "https://www.lefigaro.fr/faits-divers/tuer-pour-ne-pas-mourir-le-tueur-de-drh-aux-assises-pour-sa-vengeance-meurtriere-20230611"
    },
    {
        "title": "Coupe du Roi : Koundé offre le titre au FC Barcelone face au Real Madrid de Mbappé dans une finale renversante",
        "summary": "Ce samedi soir en finale de la Coupe du Roi, Barcelone est venu à bout du Real Madrid au bout du temps additionnel (3-2) grâce à Koundé, malgré une entrée de Mbappé qui a failli tout changer.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-kounde-offre-le-titre-au-fc-barcelone-face-au-real-madrid-de-mbappe-20250427"
    },
    {
        "title": "Nigeria: « des bandits » armés tuent au moins 26 personnes dans une mine d'or",
        "summary": "Le Zamfara est l’un des États du nord et du centre du Nigeria terrorisés par des groupes criminels, appelés localement «bandits», qui attaquent les forces de sécurité, mais également des villages.",
        "link": "https://www.lefigaro.fr/international/nigeria-des-bandits-armes-tuent-au-moins-26-personnes-dans-une-mine-d-or-20250427"
    },
    {
        "title": "Barcelone-Real Madrid : en vidéo, le premier but de la carrière de Mbappé sur coup franc direct",
        "summary": "Ce samedi soir en finale de Coupe du Roi contre Barcelone, Kylian Mbappé a inscrit un superbe but sur coup franc direct, le premier de sa carrière.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/barcelone-real-madrid-en-video-le-premier-but-de-la-carriere-de-mbappe-sur-coup-franc-direct-20250426"
    },
    {
        "title": "Présidentielle : si Marine Le Pen «devait être empêchée demain, je serai son candidat», déclare Jordan Bardella",
        "summary": "Le président du Rassemblement national a déclaré pour la première fois au Parisien qu’il envisageait d’être le candidat de substitution pour l’élection présidentielle de 2027, au cas où Marine Le Pen serait inéligible. Cette dernière est restée évasive sur ce sujet depuis sa condamnation.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-si-marine-le-pen-devait-etre-empechee-demain-je-serai-son-candidat-declare-jordan-bardella-20250426"
    },
    {
        "title": "Général tué près de Moscou : les services secrets russes annoncent l’arrestation d’un suspect",
        "summary": "Le suspect est actuellement interrogé par les enquêteurs, a indiqué le Comité d’enquête russe. Il est accusé d’avoir posé, au profit de l’Ukraine, la bombe qui a fait exploser la voiture du haut gradé ce vendredi.",
        "link": "https://www.lefigaro.fr/international/general-tue-pres-de-moscou-les-services-secrets-russes-annoncent-l-arrestation-d-un-suspect-20250426"
    },
    {
        "title": "Ukraine: Poutine a dit vendredi à l'émissaire américain être prêt à négocier «sans aucune condition préalable», selon le Kremlin",
        "summary": "Le président russe a pourtant régulièrement répété ses exigences maximalistes au sujet de l’Ukraine: le contrôle des cinq régions ukrainiennes dont Moscou revendique l’annexion, la renonciation de l’Ukraine à rejoindre l’Otan et sa démilitarisation.",
        "link": "https://www.lefigaro.fr/international/ukraine-poutine-a-dit-vendredi-a-l-emissaire-americain-etre-pret-a-negocier-sans-aucune-condition-prealable-selon-le-kremlin-20250426"
    },
    {
        "title": "La Russie confirme pour la première fois que des soldats nord-coréens ont combattu pour elle",
        "summary": "Le chef d’état-major russe a confirmé que des soldats nord-coréens ont participé aux combats aux côtés des forces russes dans la région de Koursk.",
        "link": "https://www.lefigaro.fr/international/la-russie-confirme-pour-la-premiere-fois-que-des-soldats-nord-coreens-ont-combattu-pour-elle-20250426"
    },
    {
        "title": "Pendant que Zelensky rencontre Trump à Rome, la Russie revendique la reprise de la région de Koursk",
        "summary": "Les Russes assurent avoir repris le contrôle de cette région occupée en partie par des soldats ukrainiens, ce que Kiev dément.",
        "link": "https://www.lefigaro.fr/international/pendant-que-zelensky-rencontre-trump-a-rome-la-russie-revendique-la-reprise-de-la-region-de-koursk-20250426"
    },
    {
        "title": "Déficit public : le gouvernement annule 3 milliards d'euros de crédits",
        "summary": "Cette décision, publiée dans le Journal officiel, s’inscrit dans le cadre de l’effort supplémentaire de 5 milliards d’euros pour 2025, annoncé par Bercy début avril.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-le-gouvernement-annule-3-milliards-d-euros-de-credits-20250426"
    },
    {
        "title": "Montants des pensions, niveaux de vie... Les retraités ne sont pas les vaches à lait qu’on imagine",
        "summary": "ANALYSE - Ponctionner les retraités, c’est devoir à terme financer davantage la dépendance. Ce que l’on prend d’une main, on risque de devoir le financer de l’autre.",
        "link": "https://www.lefigaro.fr/politique/montants-des-pensions-niveaux-de-vie-les-retraites-ne-sont-pas-les-vaches-a-lait-qu-on-imagine-20250424"
    },
    {
        "title": "Les gloires déchues du PAF : Patrick Topaloff, des grilles de programmes à celles des prisons",
        "summary": "SÉRIE (6/10) - Ils sont rentrés dans nos foyers, ont été admirés, adulés même. Jusqu’à leur chute, souvent fatale, étalée dans la rubrique faits divers. Ce volet raconte l’ascension puis le destin tragique d’un animateur radio devenu chanteur comique à succès avant la dégringolade.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/les-gloires-dechues-du-paf-patrick-topaloff-des-grilles-de-programmes-a-celles-des-prisons-20250426"
    },
    {
        "title": "Le Premier ministre du Groenland en visite au Danemark pour renforcer la coopération",
        "summary": "Les tensions sont fortes entre les États-Unis et le Danemark depuis que le président Trump a à plusieurs reprises déclaré qu’il voulait prendre le contrôle de l’île.",
        "link": "https://www.lefigaro.fr/international/le-premier-ministre-du-groenland-en-visite-au-danemark-pour-renforcer-la-cooperation-20250427"
    },
    {
        "title": "États-Unis : une enfant américaine de 2 ans expulsée vers le Honduras",
        "summary": "Cette affaire est la dernière en date à mettre la justice américaine aux prises avec la politique migratoire de l’administration Trump, qui s’est engagée à expulser massivement des immigrés clandestins.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-enfant-americaine-de-2-ans-expulsee-vers-le-honduras-20250427"
    },
    {
        "title": "FC Barcelone-Real Madrid : Mbappé a failli tout changer, Rüdiger indigne, des arbitres malmenés... Les tops et les flops",
        "summary": "Dans une finale de Coupe du Roi renversante, le FC Barcelone a arraché la victoire face au Real Madrid (3-2). Découvrez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/fc-barcelone-real-madrid-mbappe-a-failli-tout-changer-ruediger-indigne-des-arbitres-malmenes-les-tops-et-les-flops-20250427"
    },
    {
        "title": "Canada : un automobiliste fonce dans une foule à un festival à Vancouver et fait plusieurs morts",
        "summary": "«Plusieurs personnes ont été tuées et plusieurs autres blessées», a indiqué la police de Vancouver sur X, précisant que «le conducteur est en garde à vue».",
        "link": "https://www.lefigaro.fr/flash-actu/canada-un-automobiliste-fonce-dans-une-foule-a-un-festival-a-vancouver-et-fait-plusieurs-morts-20250427"
    },
    {
        "title": "Jean Sévillia: «Adolf Hitler, criminel de masse, mais aussi tueur méthodique»",
        "summary": "CRITIQUE - Le système nazi ne commit pas que des crimes de masse. Les assassinats d’opposants au régime furent méthodiquement planifiés.",
        "link": "https://www.lefigaro.fr/histoire/livres/jean-sevillia-adolf-hitler-criminel-de-masse-mais-aussi-tueur-methodique-20250427"
    },
    {
        "title": "Meurtre d’un musulman dans une mosquée du Gard : le meurtrier s’est filmé et a insulté Allah",
        "summary": "Selon une source proche du dossier, les enquêteurs ont retrouvé une vidéo filmée par l’auteur des faits lui-même, pendant le meurtre. Le procureur dit étudier «toutes les pistes, dont celle d’un acte islamophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/le-meurtrier-qui-a-tue-un-fidele-dans-une-mosquee-du-gard-a-filme-son-acte-20250426"
    },
    {
        "title": "Gard : un fidèle tué à coups de couteau par un autre fidèle dans une mosquée",
        "summary": "Le drame s’est déroulé vendredi dans la mosquée de La Grand-Combe. Le suspect, dont le mobile demeure inconnu, est toujours en fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/gard-un-fidele-tue-a-coups-de-couteau-par-un-autre-fidele-dans-une-mosquee-20250425"
    },
    {
        "title": "Les trois mousquetaires, Carême… Martin Bourboulon, le cinéaste tout-terrain",
        "summary": "Cet enfant de la balle s’est imposé parmi les réalisateurs français les plus installés de sa génération. Après Les Trois Mousquetaires, il revient avec Carême, une série historique pour Apple TV+, et l’adaptation du récit 13 jours, 13 nuits au cinéma.",
        "link": "https://www.lefigaro.fr/cinema/les-trois-mousquetaires-careme-martin-bourboulon-le-cineaste-tout-terrain-20250427"
    },
    {
        "title": "«Ce serait très bien qu’il soit pape» : à Marseille, le cardinal Aveline suscite l’adhésion unanime de la population",
        "summary": "Cité parfois parmi les favoris pour prendre la suite du pape François, le cardinal Jean-Marc Aveline peut compter sur le soutien enthousiaste des habitants de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/ce-serait-tres-bien-qu-il-soit-pape-a-marseille-le-cardinal-aveline-suscite-l-adhesion-unanime-de-la-population-20250427"
    },
    {
        "title": "Cachemire : nouveaux échanges de coups de feu entre soldats indiens et pakistanais à la frontière",
        "summary": "La tension entre l’Inde et le Pakistan est à son comble depuis l’attaque menée mardi par des hommes armés à Pahalgam, dans la partie indienne du Cachemire, qui a fait 26 victimes.",
        "link": "https://www.lefigaro.fr/flash-actu/cachemire-nouveaux-echanges-de-coups-de-feu-entre-soldats-indiens-et-pakistanais-a-la-frontiere-20250427"
    },
    {
        "title": "«Adam», «Camille», «Kévin»... Notre prénom influence-t-il vraiment notre vie ?",
        "summary": "DÉCRYPTAGE - À notre naissance, nous avons reçu un prénom, pour le meilleur et le pire. Si certains sont neutres, d’autres vont être marqués par le poids des stéréotypes.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/adam-camille-kevin-notre-prenom-influence-t-il-vraiment-notre-vie-20250427"
    },
    {
        "title": "«Une Lamborghini en cadeau, revendue à 715.000 euros» : le pape ne perçoit-il réellement aucune rémunération ?",
        "summary": "Selon le souverain pontife en activités, on peut noter quelques subtilités au-delà de la règle très stricte de ne pas recevoir de salaire en tant que chef de l’Église catholique.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/une-lamborghini-en-cadeau-revendue-a-715-000-euros-le-pape-ne-percoit-il-reellement-aucune-remuneration-20250427"
    },
    {
        "title": "Jul phénoménal au Stade de France",
        "summary": "REPORTAGE - Avec 98.000 spectateurs et 25.000 qui regardaient le concert à distance sur leur téléphone, le rappeur marseillais de 35 ans a battu les records jusque-là détenus par Johnny Hallyday et Indochine. Désormais, l’idole des jeunes, c’est Jul.",
        "link": "https://www.lefigaro.fr/culture/jul-phenomenal-au-stade-de-france-20250427"
    },
    {
        "title": "Super-humanité, dopage autorisé, Donald Trump Jr... Que sont les Enhanced Games, la compétition aux ambitions transhumanistes",
        "summary": "RÉCIT - En autorisant le dopage – et même en l’encourageant –, les Enhanced Games entendent faire du sport un laboratoire en vue de forger une super-humanité. Un projet transhumaniste qui suscite bien des interrogations.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/super-humanite-dopage-autorise-donald-trump-jr-que-sont-les-enhanced-games-la-competition-aux-ambitions-transhumanistes-20250427"
    },
    {
        "title": "La Chine affirme avoir débarqué sur un îlot disputé avec les Philippines pour y «exercer sa souveraineté»",
        "summary": "Un média d’État chinois a publié des images de quatre garde-côtes posant avec le drapeau national déployé sur la surface blanche de l’îlot de Tiexian. Aucun signe n’indique que la Chine occupe le territoire de manière permanente ou y ait construit une structure.",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-affirme-avoir-debarque-sur-un-ilot-dispute-avec-les-philippines-pour-y-exercer-sa-souverainete-20250427"
    },
    {
        "title": "Pourquoi la France échoue à se débarrasser de ses «Comités Théodule»",
        "summary": "RÉCIT - Lors de l’examen du projet de loi de simplification, les députés ont rétabli plusieurs de ces instances déjà critiquées par le général de Gaulle en son temps.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-la-france-echoue-a-se-debarrasser-de-ses-comites-theodule-20250427"
    },
    {
        "title": "Parmi les 20 films français les plus chers de 2025, déjà deux échecs au box-office",
        "summary": "Dracula de Luc Besson, Chien 51 de Cédric Jimenez, Kaamelott d’Alexandre Astier... Le CNC a dévoilé les budgets des superproductions françaises de l’année. Avec déjà des déceptions.",
        "link": "https://www.lefigaro.fr/cinema/parmi-les-20-films-francais-les-plus-chers-de-2025-deja-deux-echecs-au-box-office-20250426"
    },
    {
        "title": "Immobilier : comment monétiser son logement ?",
        "summary": "NOS CONSEILS - Vous avez besoin de liquidités et vous possédez un bien ? Des dispositifs existent pour vous aider à en tirer de l’argent. État des lieux des mécanismes les plus courants.",
        "link": "https://www.lefigaro.fr/finances-perso/immobilier-comment-monetiser-son-logement-20250427"
    },
    {
        "title": "RSA, déclaration d’impôts, gaz, cotisations... Ce qui change en mai 2025",
        "summary": "Baisse du prix du gaz, dates limites pour la déclaration d’impôts 2025… Le Figaro fait le point sur les changements à prévoir à partir du 1er mai.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-declaration-d-impots-gaz-cotisations-ce-qui-change-en-mai-2025-20250427"
    },
    {
        "title": "Comment le Vatican est devenu le théâtre d’un sommet impromptu sur la guerre en Ukraine",
        "summary": "RÉCIT - L’Élysée jurait encore vendredi que la venue d’Emmanuel Macron aux funérailles du pape ne serait pas un événement diplomatique, mais un simple moment de recueillement. C’est l’inverse exact qui s’est produit.",
        "link": "https://www.lefigaro.fr/international/comment-le-vatican-est-devenu-le-theatre-d-un-sommet-impromptu-sur-la-guerre-en-ukraine-20250426"
    },
    {
        "title": "De Zelensky au cardinal Aveline, dans les coulisses de la journée romaine d’Emmanuel Macron",
        "summary": "EXCLUSIF - Après avoir assisté place Saint-Pierre aux funérailles du Pape François, Emmanuel Macron a déjeuné à la villa Bonaparte avec quatre des cinq cardinaux français électeurs, après s’être une nouvelle fois entretenu avec le président ukrainien Volodymyr Zelensky. Un pape français ? Sans en parler publiquement, le chef de l’État rêve d’une élection du marseillais Jean-Marc Aveline.",
        "link": "https://www.lefigaro.fr/politique/de-zelensky-au-cardinal-aveline-dans-les-coulisses-de-la-journee-romaine-d-emmanuel-macron-20250427"
    },
    {
        "title": "François Rebsamen exclut un retour de la taxe d'habitation mais envisage une «contribution modeste»",
        "summary": "Le ministre de l’Aménagement du territoire veut «renouer le lien» entre les collectivités et les citoyens qui y résident.",
        "link": "https://www.lefigaro.fr/impots/francois-rebsamen-exclut-un-retour-a-la-taxe-d-habitation-mais-envisage-une-contribution-modeste-20250427"
    },
    {
        "title": "Meurtre d’un musulman dans une mosquée : la gauche appelle à un rassemblement contre l’islamophobie",
        "summary": "De nombreuses personnalités de gauche dont Jean-Luc Mélenchon appellent à se rassembler dimanche soir à Paris contre l’islamophobie, après le meurtre d’un musulman dans une mosquée du Gard vendredi par un Français d’origine bosniaque.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-d-un-musulman-dans-une-mosquee-la-gauche-appelle-a-un-rassemblement-contre-l-islamophobie-20250427"
    },
    {
        "title": "Cette taxe d’habitation déguisée que les maires veulent faire payer aux propriétaires et aux locataires",
        "summary": "Le gouvernement, par la voix de François Rebsamen ce dimanche, exclut un retour de la taxe d’habitation. Mais, sous la pression des maires, ils envisagent une «contribution universelle».",
        "link": "https://immobilier.lefigaro.fr/article/les-maires-veulent-faire-payer-une-taxe-a-tous-les-proprietaires-et-locataires_319ea6bc-9776-11ef-9ef2-cff37c854bef/"
    },
    {
        "title": "Steak saignant, pastrami, saucisse… Comment la fausse viande se perfectionne pour ressembler à la vraie",
        "summary": "ENQUÊTE - Après des années passées à réduire la liste des ingrédients utilisés dans ses produits quitte à moins ressembler aux produits carnés, le secteur de la simili-viande relance la bataille de la copie végétale presque parfaite.",
        "link": "https://www.lefigaro.fr/conso/steak-saignant-pastrami-saucisse-comment-la-fausse-viande-se-perfectionne-pour-ressembler-a-la-vraie-20250427"
    },
    {
        "title": "Trump réclame la gratuité des canaux de Panama et Suez pour les navires américains",
        "summary": "Le président américain, qui répète sa volonté de contrôler le canal de Panama, vise désormais le canal de Suez.",
        "link": "https://www.lefigaro.fr/international/trump-reclame-la-gratuite-des-canaux-de-panama-et-suez-pour-les-navires-americains-20250427"
    },
    {
        "title": "«On a d’autres chats à fouetter» : aux États-Unis, la disparition de #MeToo ?",
        "summary": "REPORTAGE - Entre colère contre le système de santé américain, crise du logement, flambée des prix et tensions autour de l’immigration, les Américains se désintéressent du nouveau procès d’Harvey Weinstein, qui, il y a huit ans, avait lancé le mouvement #MeToo.",
        "link": "https://www.lefigaro.fr/faits-divers/on-a-d-autres-chats-a-fouetter-en-ce-moment-aux-etats-unis-la-disparition-de-metoo-20250427"
    },
    {
        "title": "«L’État va faire du ménage» : un tiers des agences ou opérateurs fusionnés ou supprimés d'ici fin 2025",
        "summary": "La ministre des Comptes publics Amélie de Montchalin vise «deux à trois milliards d’euros d’économies».",
        "link": "https://www.lefigaro.fr/flash-eco/budget-un-tiers-des-agences-ou-operateurs-publics-fusionnes-ou-supprimes-d-ici-la-fin-de-l-annee-20250427"
    },
    {
        "title": "Cent jours après le retour de Trump, ses soutiens politiques français entre fidélité prudente et gêne manifeste",
        "summary": "RÉCIT - Le 20 janvier dernier, plusieurs figures nationalistes s’étaient rendues à Washington pour assister à l’investiture de Donald Trump. Une euphorie tempérée depuis par la guerre commerciale tous azimuts engagée par le président américain.",
        "link": "https://www.lefigaro.fr/cent-jours-apres-le-retour-de-trump-ses-soutiens-politiques-francais-entre-fidelite-prudente-et-gene-manifeste-20250427"
    },
    {
        "title": "Êtes-vous favorable à la mise en place de la proportionnelle pour les prochaines élections législatives ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-la-mise-en-place-de-la-proportionnelle-pour-les-prochaines-elections-legislatives-20250427"
    },
    {
        "title": "À Rome, une foule immense continue de rendre hommage au pape au lendemain de ses obsèques",
        "summary": "Environ 200.000 personnes ont à nouveau assisté à la messe sur la place Saint-Pierre au Vatican, pendant que des milliers d’autres se sont rendues dans la basilique Sainte Marie Majeure pour visiter la tombe du défunt pape.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-une-foule-immense-continue-de-rendre-hommage-au-pape-au-lendemain-de-ses-obseques-20250427"
    },
    {
        "title": "«Une scène d’une extrême violence» : qui est Olivier H., auteur présumé d’un meurtre dans une mosquée du Gard actuellement en cavale ?",
        "summary": "Cet homme né en 2004 à Lyon serait récemment arrivé dans le Gard avec sa famille d’origine bosnienne. Il est suspecté d’avoir asséné une quarantaine de coups de couteau à sa victime.",
        "link": "https://www.lefigaro.fr/faits-divers/une-scene-d-une-extreme-violence-qui-est-olivier-h-auteur-presume-d-un-meurtre-dans-une-mosquee-du-gard-actuellement-en-cavale-20250427"
    },
    {
        "title": "Wauquiez demande à Retailleau de s'opposer à la Bayrou sur la proportionnelle",
        "summary": "Le candidat à la présidence des Républicains a demandé à son rival, ministre de l’Intérieur, de se démarquer du premier ministre sur ce sujet, fidèle à sa ligne qui consiste à attaquer Bruno Retailleau sur son manque d’indépendance.",
        "link": "https://www.lefigaro.fr/flash-actu/wauquiez-demande-a-retailleau-de-s-opposer-a-la-bayrou-sur-la-proportionnelle-20250427"
    },
    {
        "title": "1er mai : «Les patrons peuvent travailler, pas les travailleurs», martèle la CGT",
        "summary": "Sophie Binet, secrétaire générale cégétiste, refuse que le 1er mai ne soit pas chômé, même sur la base du volontariat.",
        "link": "https://www.lefigaro.fr/social/1er-mai-les-patrons-peuvent-travailler-pas-les-travailleurs-martele-la-cgt-20250427"
    },
    {
        "title": "MotoGP : l’Espagnol Alex Marquez s’impose devant le Français Fabio Quartararo, une première sur le podium depuis 2023",
        "summary": "Parti au départ en pole position le pilote français Fabio Quartararo a finalement terminé second du Grand Prix d’Espagne ce dimanche, pour son premier podium depuis octobre 2023.",
        "link": "https://www.lefigaro.fr/sports/moto/motogp-l-espagnol-alex-marquez-s-impose-devant-le-francais-fabio-quartararo-une-premiere-sur-le-podium-depuis-2023-20250427"
    },
    {
        "title": "Un policier hors service est mort après une altercation devant un bar parisien",
        "summary": "L’homme est décédé dans la rue après avoir passé la soirée dans un bar, après avoir subi une balayette. Sa profession n’était pas connue de l’homme qui l’a violenté. Ce dernier a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/un-policier-hors-service-est-mort-apres-une-altercation-devant-un-bar-parisien-20250427"
    },
    {
        "title": "Laurent Wauquiez veut classer les Frères musulmans comme organisation terroriste",
        "summary": "Le candidat à la présidence des Républicains n’a pas manqué de relever que la mise en œuvre de cette idée dépendait du ministre de l’Intérieur, son rival Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/flash-actu/laurent-wauquiez-veut-classer-les-freres-musulmans-comme-organisation-terroriste-20250427"
    },
    {
        "title": "La France a-t-elle besoin d’autant de panneaux solaires et d’éoliennes ?",
        "summary": "CHRONIQUE - Le débat sur la PPE relance la controverse entre les partisans des renouvelables et du nucléaire.",
        "link": "https://www.lefigaro.fr/societes/la-france-a-t-elle-besoin-d-autant-de-panneaux-solaires-et-d-eoliennes-20250427"
    },
    {
        "title": "CMA CGM rachète une société turque pour 386 millions d’euros",
        "summary": "La filiale logistique du géant français du transport maritime espère renforcer «sa position dans un marché porteur».",
        "link": "https://www.lefigaro.fr/societes/cma-cgm-rachete-une-societe-turque-pour-386-millions-d-euros-20250427"
    },
    {
        "title": "Toilettes, vestiaires... Le Royaume-Uni bannit les femmes trans (nées hommes) des espaces réservés aux femmes",
        "summary": "Ces directives émises par la Commission pour l’égalité et les droits humains ont été promulguées après une décision de la Cour suprême, qui fonde la définition légale d’un homme et d’une femme sur le sexe biologique.",
        "link": "https://www.lefigaro.fr/international/toilettes-vestiaires-le-royaume-uni-bannit-les-femmes-trans-nees-hommes-des-espaces-reserves-aux-femmes-20250427"
    },
    {
        "title": "Au Centre Pompidou, dans les secrets d’un chambardement titanesque et minutieux",
        "summary": "RÉCIT - Le déménagement des collections permanentes, riches en œuvres complexes comme le « Mur Breton » ou les sculptures monumentales d’Anselm Kiefer, relève d’une délicate logistique, précise et militaire.",
        "link": "https://www.lefigaro.fr/arts-expositions/au-centre-pompidou-dans-les-secrets-du-grand-chambardement-20250427"
    },
    {
        "title": "«Nous l’aurons» : Retailleau affirme que les enquêteurs traquent «nuit et jour» le meurtrier d’un musulman dans le Gard",
        "summary": "Le ministre de l’Intérieur s’est exprimé devant la sous-préfecture d’Alès, aux côtés du procureur de la République, pour faire le procès d’une «société hyper violente» et promettre de retrouver l’homme qui a tué un fidèle dans une mosquée du Gard.",
        "link": "https://www.lefigaro.fr/flash-actu/nous-l-aurons-retailleau-affirme-que-les-enqueteurs-traquent-nuit-et-jour-le-meurtrier-d-un-musulman-dans-le-gard-20250427"
    },
    {
        "title": "Surpris dans la Grande Mosquée de Strasbourg, un cambrioleur menace un fidèle au couteau puis s’enfuit",
        "summary": "Le préfet de la région Grand Est a révélé qu’un cambriolage a eu lieu samedi soir dans la Grande Mosquée de Strasbourg. L’auteur des faits était armé d’un couteau.",
        "link": "https://www.lefigaro.fr/faits-divers/surpris-dans-la-grande-mosquee-de-strasbourg-un-cambrioleur-menace-un-fidele-au-couteau-puis-s-enfuit-20250427"
    },
    {
        "title": "Le Vatican dévoile les images de la tombe du pape François",
        "summary": "Au lendemain de l’inhumation du pape François, le Vatican a dévoilé en vidéo sa pierre tombale au sein de l’église Sainte-Marie Majeure de Rome.",
        "link": "https://www.lefigaro.fr/le-vatican-devoile-les-images-de-la-tombe-du-pape-francois-20250427"
    },
    {
        "title": "Le nombre de réfugiés ayant obtenu l’asile en Europe a augmenté de 7 % en 2024",
        "summary": "Les pays de l’Union européenne ont accordé l’asile à 437.900 réfugiés l’an dernier. Le nombre de demandes d’asile était pourtant en baisse.",
        "link": "https://www.lefigaro.fr/international/le-nombre-de-refugies-ayant-obtenu-l-asile-en-europe-a-augmente-de-7-en-2024-20250427"
    },
    {
        "title": "1er mai : des sénateurs veulent autoriser les commerces à ouvrir ce jour férié",
        "summary": "À la suite de la colère de 50 élus LR sur le sujet, les sénateurs centristes ont déposé une proposition de loi soutenue par le gouvernement.",
        "link": "https://www.lefigaro.fr/social/1er-mai-des-senateurs-veulent-autoriser-les-commerces-a-ouvrir-ce-jour-ferie-20250427"
    },
    {
        "title": "Boulangeries, fleuristes... Pourquoi certains salariés n’ont-ils pas le droit de travailler le 1er mai ?",
        "summary": "Les représentants de plusieurs professions montent au créneau, demandant à pouvoir ouvrir lors de la fête du travail. Les dérogations prévues permettant de travailler lors de ce jour férié restent limitées mais floues.",
        "link": "https://www.lefigaro.fr/conjoncture/boulangeries-fleuristes-pourquoi-certains-salaries-n-ont-ils-pas-le-droit-de-travailler-le-1er-mai-20250419"
    },
    {
        "title": "Gaza en «Riviera du Moyen-Orient», «invasion» migratoire, troisième mandat : les déclarations marquantes des 100 premiers jours de Trump",
        "summary": "RÉCIT - Connu pour son imprévisibilité, son franc-parler et parfois, sa grossièreté - des caractéristiques éprouvées lors de son premier mandat - Donald Trump a déjà émaillé son retour à la Maison Blanche de quelques déclarations fracassantes.",
        "link": "https://www.lefigaro.fr/international/gaza-en-riviera-du-moyen-orient-invasion-migratoire-troisieme-mandat-les-declarations-marquantes-des-100-premiers-jours-de-trump-20250427"
    },
    {
        "title": "«Personne ne veut être une cible»: sous l’ère Trump, la mutation à marche forcée du Washington Post et du Los Angeles Times",
        "summary": "RÉCIT - Les propriétaires respectifs de ces deux quotidiens, Jeff Bezos et Patrick Soon-Shiong, multiplient les marques d’allégeance envers la nouvelle Administration. Les démissions au sein des rédactions se multiplient.",
        "link": "https://www.lefigaro.fr/medias/personne-ne-veut-etre-une-cible-sous-l-ere-trump-la-mutation-a-marche-forcee-du-washington-post-et-du-los-angeles-times-20250427"
    },
    {
        "title": "«Nous ne serons jamais une propriété que quiconque peut acheter» déclare le premier ministre du Groenland",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/nous-ne-serons-jamais-une-propriete-que-quiconque-peut-acheter-declare-le-premier-ministre-du-groenland-20250427"
    },
    {
        "title": "Seine-et-Marne : deux assistants parlementaires RN agressés, quatre suspects interpellés",
        "summary": "L’agression a eu lieu samedi à Meaux. Parmi les interpellés, deux étaient déjà connus des services de police pour 14 et 22 faits respectivement.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-deux-assistants-parlementaires-rn-agresses-quatre-suspects-interpelles-20250427"
    },
    {
        "title": "Mgr François Bustillo : pour le trône de Pierre, «on a besoin d’un sage»",
        "summary": "GRAND ENTRETIEN - « Papabile », ce jeune prélat français de 56 ans est évêque d’Ajaccio depuis mai 2021 et cardinal depuis septembre 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/mgr-francois-bustillo-pour-le-trone-de-pierre-on-a-besoin-d-un-sage-20250427"
    },
    {
        "title": "Israël dit avoir frappé un entrepôt de «missiles de précision» du Hezbollah à Beyrouth",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/israel-dit-avoir-frappe-un-entrepot-de-missiles-de-precision-du-hezbollah-a-beyrouth-20250427"
    }
]