[
    {
        "title": "Le gouvernement rattrapé par le dérapage des comptes publics",
        "summary": "DÉCRYPTAGE - Confronté à une baisse de la note de la France par l’agence Standard &amp; Poor’s, le pouvoir exécutif voit sa crédibilité économique abîmée avant les élections européennes.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-rattrape-par-le-derapage-des-comptes-publics-20240602"
    },
    {
        "title": "«Note de la dette française dégradée : une menace politique à effet différé»",
        "summary": "CONTRE-POINT - La dégradation de la note par Standard and Poor's expose le gouvernement à une censure fatale pour lui. Pas ce lundi. Mais Les Républicains pourraient décider de porter l'estocade à l'occasion du vote du budget 2025.",
        "link": "https://www.lefigaro.fr/politique/note-de-la-dette-francaise-degradee-une-menace-politique-a-effet-differe-20240602"
    },
    {
        "title": "Note dégradée : quelles conséquences pour la France et les Français ?",
        "summary": "DÉCRYPTAGE - Faut-il redouter une hausse des impôts et une explosion de la dette de la France ? Quelle réaction des marchés financiers ? La dégradation de la note de la dette française inquiète. Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/impots/note-de-la-france-degradee-faut-il-craindre-une-hausse-des-impots-20240601"
    },
    {
        "title": "Note de la France dégradée: Macron dans le piège budgétaire",
        "summary": "L’ÉDITORIAL DU FIGARO - Le président de la République, qui reproche aux collectivités locales d'avoir laissé filer les dépenses, n'a pas échappé à ce travers.",
        "link": "https://www.lefigaro.fr/vox/politique/note-de-la-france-degradee-macron-dans-le-piege-budgetaire-20240602"
    },
    {
        "title": "Emmanuel Macron s'exprimera jeudi sur les européennes et l’international dans les journaux de 20 heures de TF1 et France 2",
        "summary": "Le président sera interrogé depuis Caen, en marge des commémorations du débarquement de Normandie.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-sera-l-invite-des-journaux-de-20-heures-de-tf1-et-france-2-20240602"
    },
    {
        "title": "Voitures électriques : pourquoi les constructeurs refusent de faire marche arrière",
        "summary": "DÉCRYPTAGE - Plusieurs listes aux élections européennes proposent d’annuler l’arrêt des ventes des véhicules neufs à essence en 2035 pour protéger l’industrie automobile. Les industriels réclament au contraire le maintien du calendrier.",
        "link": "https://www.lefigaro.fr/economie/voitures-electriques-pourquoi-les-constructeurs-refusent-de-faire-marche-arriere-20240602"
    },
    {
        "title": "Agriculteurs en colère: l’autoroute A9 fermée lundi à la circulation vers l’Espagne à partir de 7 heures",
        "summary": "L’action sera menée par des exploitants français et espagnols, indique l'éleveur bovin Jérôme Bayle, à la tête de l'association «Les ultras de l'A64».",
        "link": "https://www.lefigaro.fr/actualite-france/agriculteurs-en-colere-jerome-bayle-annonce-un-nouveau-blocage-dans-les-pyrenees-le-3-juin-20240530"
    },
    {
        "title": "Scarification, incitation au suicide… Ces parents en guerre contre TikTok et son algorithme «malsain»",
        "summary": "DÉCRYPTAGE - Le collectif Algos Victima réunit des familles qui se préparent à assigner le réseau social chinois en justice au civil.",
        "link": "https://www.lefigaro.fr/actualite-france/scarification-incitation-au-suicide-ces-parents-en-guerre-contre-tiktok-et-son-algorithme-malsain-20240602"
    },
    {
        "title": "«Inadmissible» : le patron de la gendarmerie nationale fustige une affiche électorale du RN",
        "summary": "Une personne prise en photo de dos, vêtue d'un uniforme de gendarme, apparaît sur le visuel litigieux où est inscrit «le 9 juin, je vote Bardella !».",
        "link": "https://www.lefigaro.fr/politique/inadmissible-le-patron-de-la-gendarmerie-nationale-fustige-une-affiche-electorale-du-rn-20240602"
    },
    {
        "title": "Conflit Israël-Hamas : entre Biden et l'extrême droite, le dilemme de Netanyahou",
        "summary": "Benyamin Netanyahou peut difficilement repousser le plan de Joe Biden pour mettre fin à la guerre à Gaza. Mais l'accepter provoquerait la démission des ministres d'extrême droite et la chute de son gouvernement.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-entre-biden-et-l-extreme-droite-le-dilemme-de-netanyahou-20240602"
    },
    {
        "title": "Conflit Israël Hamas : Netanyahou «surpris et déçu» que Biden ne soutienne pas de sanctions contre la CPI",
        "summary": "La Maison-Blanche a estimé que sanctionner cette organisation ne serait pas «la bonne approche», même si Joe Biden avait jugé «scandaleuse» la demande de mandats d'arrêt contre des dirigeants israéliens.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-netanyahou-surpris-et-decu-que-biden-ne-soutienne-pas-de-sanctions-contre-la-cpi-20240602"
    },
    {
        "title": "Conflit Israël-Hamas : ce que contient le plan de paix pour Gaza présenté par Biden",
        "summary": "Le président américain a indiqué vendredi que ce projet d'accord israélien, qui compte trois phases, avait été transmis au Hamas jeudi.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-ce-que-contient-le-plan-de-paix-pour-gaza-presente-par-biden-20240601"
    },
    {
        "title": "Guerre dans la bande de Gaza: l’aide humanitaire entre au compte-goutte",
        "summary": "REPORTAGE - Atteindre le débouché palestinien de Kerem Shalom est extrêmement dangereux pour les ONG. Leurs convois doivent traverser une zone de combats avec l’indispensable coordination avec l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/guerre-dans-la-bande-de-gaza-l-aide-humanitaire-entre-au-compte-goutte-20240602"
    },
    {
        "title": "Benyamin Netanyahou doit-il accepter l’accord de trêve présenté par Biden ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/benyamin-netanyahou-doit-il-accepter-l-accord-de-treve-presente-par-biden-20240602"
    },
    {
        "title": "Adolescent écrasé à Béziers : deux hommes mis en examen pour meurtre",
        "summary": "Deux individus avaient été interpellés et placés en garde-à-vue mercredi 29 mai. Ils avaient été retrouvés à proximité du corps d’un homme de 19 ans, écrasé sous un véhicule volé.",
        "link": "https://www.lefigaro.fr/faits-divers/adolescent-ecrase-a-beziers-deux-hommes-mis-en-examen-pour-meurtre-20240602"
    },
    {
        "title": "Tinder, Bumble, Meetic… Le grand blues des applications de rencontre en ligne",
        "summary": "DÉCRYPTAGE - Les géants du secteur peinent à s’adapter aux nouvelles attentes de la génération Z. Le marché est en pleine mutation.",
        "link": "https://www.lefigaro.fr/medias/tinder-bumble-meetic-le-grand-blues-des-applications-de-rencontre-en-ligne-20240602"
    },
    {
        "title": "Toulouse - La Rochelle : Paul Graou à la fête, les Rochelais presque dans le coup... les tops et les flops",
        "summary": "Le Stade Toulousain a été accroché par le Stade Rochelais ce dimanche soir (31-31). Retrouvez ce qui a plu et déplu à la rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/toulouse-la-rochelle-paul-graou-a-la-fete-les-rochelais-presque-dans-le-coup-les-tops-et-les-flops-20240603"
    },
    {
        "title": "Euro 2024: l'Italie jouera sans Scalvini, blessé de dernière minute",
        "summary": "Après Francesco Acerbi, l'Italie, championne d'Europe en titre, a perdu un deuxième défenseur pour l'Euro-2024 (14 juin-14 juillet) en trois jours avec la blessure dimanche de Giorgio Scalvini.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-italie-jouera-sans-scalvini-blesse-de-derniere-minute-20240602"
    },
    {
        "title": "Rugby: décès de Rob Burrow, ex-star du rugby à XIII atteint d'une maladie neurodégénérative",
        "summary": "L'ex-rugbyman anglais Rob Burrow, atteint d'une maladie neurodégénérative, est mort dimanche à l'âge de 41 ans, et l'annonce de son décès a soulevé une vague de témoignages de sympathie.",
        "link": "https://www.lefigaro.fr/flash-actu/rugby-deces-de-rob-burrow-ancienne-star-du-rugby-a-xiii-atteint-d-une-maladie-neurodegenerative-20240602"
    },
    {
        "title": "Tweet polémique de LR sur l'Algérie : François-Xavier Bellamy d'accord «avec le fond» mais «pas la forme»",
        "summary": "Le tweet publié par Les Républicains ce jeudi suggérait à l’Algérie de reprendre aussi les «criminels», les «délinquants», les «clandestins» et les «OQTF».",
        "link": "https://www.lefigaro.fr/politique/tweet-polemique-de-lr-sur-l-algerie-francois-xavier-bellamy-d-accord-avec-le-fond-mais-pas-la-forme-20240602"
    },
    {
        "title": "Élections européennes : à quoi servent les eurodéputés ?",
        "summary": "Du 6 au 9 juin, les citoyens européens éliront les députés qui siégeront au Parlement européen. Mais quel est leur rôle ?",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-a-quoi-servent-les-eurodeputes-20240603"
    },
    {
        "title": "Européennes : à Paris, Bardella appelle à battre Macron, Le Pen à battre l’UE",
        "summary": "ANALYSE - Pour son dernier meeting, le duo à la tête du RN a réuni 6000 personnes dans la capitale et a appelé à la mobilisation électorale.",
        "link": "https://www.lefigaro.fr/politique/europeennes-a-paris-bardella-appelle-a-battre-macron-le-pen-a-battre-l-ue-20240602"
    },
    {
        "title": "«Vous avez ruiné la France», «Vous l’auriez vendue à la Russie» : passe d’armes entre Le Maire et Le Pen sur le «quoi qu’il en coûte»",
        "summary": "Le ministre de l’Économie et la présidente du RN à l’Assemblée se sont livrés à un bras de fer sur X après la dégradation de la note de la dette française samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/vous-avez-ruine-la-france-vous-l-auriez-vendue-a-la-russie-passe-d-armes-entre-le-maire-et-le-pen-sur-le-quoi-qu-il-en-coute-20240602"
    },
    {
        "title": "Nicolas Baverez: «Les enjeux hors norme des élections européennes»",
        "summary": "CHRONIQUE - Du résultat des élections européennes dépendront tant la refondation de l’UE que la possibilité pour la France de conjurer l’arrivée au pouvoir de l’extrême droite.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-les-enjeux-hors-norme-des-elections-europeennes-20240602"
    },
    {
        "title": "À Nantes, la création du CRA embarrasse les socialistes",
        "summary": "Accompagnée depuis 2022 par la maire de l’agglomération nantaise, la création d’un centre de rétention administrative a été rejetée la semaine dernière par la fédération départementale du PS. Des signaux contraires qui n’amusent qu’à moitié le reste de la gauche.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-la-creation-du-cra-embarrasse-les-socialistes-20240603"
    },
    {
        "title": "Au Bénin, des populations locales menacées d’expulsion à cause d’un projet d’écotourisme",
        "summary": "À Porto-Novo, la capitale du pays, un plan d’aménagement prévoit le départ d’une partie des populations qui vivent le long d’une lagune.",
        "link": "https://www.lefigaro.fr/voyages/au-benin-des-populations-locales-menacees-d-expulsion-a-cause-d-un-projet-d-ecotourisme-20240603"
    },
    {
        "title": "Roland-Garros : le programme, les favoris en lice, la Française à suivre et le chiffre du lundi 3 juin",
        "summary": "Djokovic, Zverev, Rune, Ruud ou encore la Française Gracheva sont en piste ce lundi pour la fin des huitièmes de finale des Internationaux de France.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-le-programme-les-favoris-en-lice-la-francaise-a-suivre-et-le-chiffre-du-lundi-3-juin-20240603"
    },
    {
        "title": "Joe Biden confronté à l’embarrassant procès de son fils Hunter",
        "summary": "DÉCRYPTAGE - La comparution devant la justice de Hunter Biden pourrait entraîner des révélations gênantes pour la campagne du président.",
        "link": "https://www.lefigaro.fr/international/joe-biden-confronte-a-l-embarrassant-proces-de-son-fils-hunter-20240603"
    },
    {
        "title": "Marion Maréchal: «Je n’ai pas la culture du parti unique»",
        "summary": "GRAND ENTRETIEN - La tête de liste aux élections européennes, qui n’est pas encore assurée de dépasser la barre fatidique des 5%, veut être la «grande surprise» du scrutin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/marion-marechal-je-n-ai-pas-la-culture-du-parti-unique-20240602"
    },
    {
        "title": "Affaire Karachi : six protagonistes rejugés dans le volet financier",
        "summary": "Tous sont soupçonnés d'avoir joué un rôle dans un système de commissions occultes en marge de contrats d'armement ayant alimenté la campagne présidentielle d'Édouard Balladur, en 1995.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-karachi-six-protagonistes-rejuges-dans-le-volet-financier-20240603"
    },
    {
        "title": "Déficit budgétaire: à l’Assemblée, Gabriel Attal face à deux motions de censure",
        "summary": "Lundi, le premier ministre devra faire face à deux motions de censure déposées par les Insoumis et le Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/deficit-budgetaire-a-l-assemblee-gabriel-attal-face-a-deux-motions-de-censure-20240602"
    },
    {
        "title": "Nouvelle-Calédonie : le FLNKS demande à Macron d’annoncer l’abandon de la réforme constitutionnelle",
        "summary": "Dans un communiqué, le bureau politique du mouvement indépendantiste souhaite que le chef de l’État soit «explicite» dans ses propos en annonçant qu’il ne convoquera pas le Congrès et abandonne «par conséquent» le projet de loi à l’origine de la flambée de violences.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-le-flnks-demande-a-macron-d-annoncer-l-abandon-de-la-reforme-constitutionnelle-20240603"
    },
    {
        "title": "Aérien : près de cinq milliards de passagers prévus dans le monde cette année, un record",
        "summary": "Les compagnies s’attendant à battre largement le record de 2019, avant la pandémie de Covid-19.",
        "link": "https://www.lefigaro.fr/societes/aerien-pres-de-cinq-milliards-de-passagers-prevus-dans-le-monde-cette-annee-un-record-20240603"
    },
    {
        "title": "Gaza : au moins 19 morts cette nuit dans des frappes israéliennes",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, Washington presse le Hamas d’accepter le plan israélien en vue d’un cessez-le-feu dans l’enclave.",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-au-moins-19-morts-cette-nuit-dans-des-frappes-israeliennes-20240603"
    },
    {
        "title": "Un Boeing rate son atterrissage en Suisse, rebondit sur la piste, et redécolle en urgence",
        "summary": "Les passagers ont dû avoir une belle frayeur lorsque l’appareil de la compagnie américaine, déjà victime de nombreux incidents ces derniers mois, n’a pas réussi à atterrir en sécurité.",
        "link": "https://www.lefigaro.fr/societes/un-boeing-rate-son-atterrissage-en-suisse-rebondit-sur-la-piste-et-redecolle-en-urgence-20240603"
    },
    {
        "title": "Claudia Sheinbaum, l’héritière d’«Amlo», devient la première femme présidente du Mexique",
        "summary": "PORTRAIT - La scientifique, qui l’a emporté largement lors des élections de dimanche, succède au président Andrés Manuel Lopez Obrador.",
        "link": "https://www.lefigaro.fr/international/claudia-sheinbaum-l-heritiere-d-amlo-a-la-conquete-de-la-presidence-du-mexique-20240531"
    },
    {
        "title": "Présidentielle au Mexique: victoire écrasante de la candidate de gauche Claudia Sheinbaum",
        "summary": "L'ex-maire de Mexico totalise entre 58 et 60% des voix, loin devant sa rivale de l'opposition, l'ex-sénatrice de centre-droit Xochitl Galvez, créditée de 26 à 28% des voix pour cette élection à un tour",
        "link": "https://www.lefigaro.fr/international/presidentielle-au-mexique-victoire-ecrasante-de-la-candidate-de-gauche-claudia-sheinbaum-20240603"
    },
    {
        "title": "Le MI6 accusé par la Chine d'avoir recruté un couple pour espionnage",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mi6-accuse-par-la-chine-d-avoir-recrute-un-couple-pour-espionnage-20240603"
    },
    {
        "title": "Orange bascule gratuitement ses clients en 5G ce lundi pour trois mois, afin d’éviter le risque de saturation pendant les JO",
        "summary": "La moitié des 22 millions de clients Orange pourraient être concernés par cette offre, qui n’est ouverte qu’aux propriétaires de smartphones compatibles 5G.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/orange-bascule-gratuitement-ses-clients-en-5g-ce-lundi-pour-trois-mois-afin-d-eviter-le-risque-de-saturation-pendant-les-jo-20240603"
    },
    {
        "title": "JO Paris 2024: plus de 5200 personnes déplacées d'Île-de-France vers d'autres régions",
        "summary": "Un collectif d’associations de solidarité dénonce dans un rapport «le nettoyage social» mis en place au cours des 18 derniers mois pour les Jeux olympiques et paralympiques et fustige «l'intensification» des expulsions.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-plus-de-5200-personnes-deplacees-d-ile-de-france-vers-d-autres-regions-20240603"
    },
    {
        "title": "Européennes : les oppositions accusent Macron de confisquer le 20h de TF1 et France 2 avant le scrutin",
        "summary": "La droite et les Insoumis ont annoncé saisir l’Arcom, alors que le chef de l’État doit s’exprimer jeudi sur l’actualité internationale, trois jours avant les élections.",
        "link": "https://www.lefigaro.fr/politique/europeennes-les-oppositions-accusent-macron-de-confisquer-le-20h-de-tf1-et-france-2-avant-le-scrutin-20240603"
    },
    {
        "title": "Anne de Guigné: «Pourquoi le Japon a les moyens de sa politique migratoire»",
        "summary": "CHRONIQUE - Malgré sa profonde récession démographique, le Japon ne se résout pas à ouvrir en grand les vannes de l’immigration. L’archipel a su financer le vieillissement de sa population.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-pourquoi-le-japon-a-les-moyens-de-sa-politique-migratoire-20240603"
    },
    {
        "title": "Viol d’une femme sur l’île de Nantes en 2022 : l’excuse de minorité sera examinée pour l’un des accusés lors du procès",
        "summary": "Deux individus de 17 et 27 ans comparaîtront du 4 au 7 juin devant la cour d’Assises des mineurs, à Nantes.",
        "link": "https://www.lefigaro.fr/nantes/viol-d-une-femme-sur-l-ile-de-nantes-en-2022-l-excuse-de-minorite-sera-examinee-pour-l-un-des-accuses-lors-du-proces-20240530"
    },
    {
        "title": "JO Paris 2024 : Mbappé, Griezmann, Lacazette... A quoi va ressembler la «pré-liste» de Thierry Henry ?",
        "summary": "Handicapé par les réticences de certains clubs à libérer leurs joueurs, le sélectionneur des Espoirs va délivrer une pré-liste avant les Jeux ce lundi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-henry-devoile-ce-lundi-une-pre-liste-avant-les-jeux-20240603"
    },
    {
        "title": "Mercato : Mbappé au Real Madrid, c’est le grand jour",
        "summary": "Selon L’Equipe, le Real Madrid devrait annoncer la signature pour cinq ans du capitaine des Bleus ce lundi.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-mbappe-officiellement-madrilene-ce-lundi-20240603"
    },
    {
        "title": "Macron sur TF1 et France 2 jeudi : Les Républicains pressent l’Arcom de «rétablir une égalité de traitement» entre tous les candidats aux européennes",
        "summary": "INFO LE FIGARO - Dans un courrier adressé lundi à l’autorité de régulation, Éric Ciotti, président des Républicains dénonce une situation «très grave» et des interventions médiatiques «très déséquilibrées» à la veille du scrutin européen prévu dimanche.",
        "link": "https://www.lefigaro.fr/elections/europeennes/macron-sur-tf1-et-france-2-jeudi-les-republicains-pressent-l-arcom-de-retablir-une-egalite-de-traitement-entre-tous-les-candidats-aux-europeennes-20240603"
    },
    {
        "title": "CNews devient la première chaîne d’info de France",
        "summary": "Au mois de mai, elle devance BFMTV pour la première fois de son histoire.",
        "link": "https://www.lefigaro.fr/medias/cnews-devient-la-premiere-d-info-de-france-20240603"
    },
    {
        "title": "Nouvelle-Calédonie : 5000 emplois directs perdus après les émeutes",
        "summary": "Après la destruction de plusieurs entreprises sur l’archipel, la chambre de commerce et d’industrie locale estime que 15000 personnes seront touchées par le chômage partiel.",
        "link": "https://www.lefigaro.fr/conjoncture/nouvelle-caledonie-5000-emplois-directs-perdus-apres-les-emeutes-20240603"
    },
    {
        "title": "JO Paris 2024 : Zaïre-Emery, Lacazette et Barcola présents dans la liste d’Henry, pas Mbappé ni Griezmann",
        "summary": "Impuissant face aux réticences des clubs à libérer leurs joueurs, le sélectionneur des Bleuets a dévoilé une liste",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-zaire-emery-lacazette-et-barcola-presents-dans-la-liste-d-henry-pas-mbappe-ni-griezmann-20240603"
    },
    {
        "title": "Italie : trois morts à un péage d’autoroute en Toscane",
        "summary": "Le véhicule d'un couple de voyageurs allemands a percuté des voitures stationnant dans une file d’attente d’un péage en Toscane, dimanche après-midi. Le bilan est de trois morts et six blessés.",
        "link": "https://www.lefigaro.fr/flash-actu/italie-trois-morts-a-un-peage-d-autoroute-en-toscane-20240603"
    },
    {
        "title": "Atos : entre David Layani et Daniel Kretinsky, la bataille continue",
        "summary": "Les deux hommes d'affaires ont déposé leur dernière offre au conseil d'administration d'Atos, qui se laisse plus de temps que prévu pour les départager.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-entre-david-layani-et-daniel-kretinsky-la-bataille-continue-20240603"
    },
    {
        "title": "Atos se laisse jusqu’à mercredi pour trancher entre les deux offres de reprises",
        "summary": "Daniel Kretinsky et Onepoint ont remis deux offres «révisées» de restructuration financière, annonce le groupe dans un communiqué.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-se-laisse-jusqu-a-mercredi-pour-trancher-entre-les-deux-offres-de-reprises-20240603"
    },
    {
        "title": "«J’ai la flemme, je préfère même porter une chemise froissée» : la corvée de repassage, un rituel bientôt dépassé ?",
        "summary": "ENQUÊTE - Chez nombre de Français, il traîne là, dans un placard, poussiéreux. Depuis le Covid, le fer à repasser semble être devenu un objet du passé. Mais gare à ne pas l’enterrer trop vite.",
        "link": "https://www.lefigaro.fr/conso/j-ai-la-flemme-je-prefere-meme-porter-une-chemise-froissee-la-corvee-de-repassage-un-rituel-bientot-depasse-20240602"
    },
    {
        "title": "«La dernière fois que j'ai pris autant de rejets, j'étais au collège» : le dépit de Thierry Henry sur sa pré-liste des JO",
        "summary": "Thierry Henry a dévoilé une pré-liste de 25 joueurs, sans Mbappé ou Griezmann, pour les JO et n'a pas caché le casse-tête auquel il fait face. Entre sourire, ironie et dépit, il n'a éludé aucun sujet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/la-derniere-fois-que-j-ai-pris-autant-de-rejets-j-etais-au-college-le-depit-de-thierry-henry-sur-sa-pre-liste-des-jo-20240603"
    },
    {
        "title": "Les Républicains font pression sur l’Arcom, CNews première chaîne d'info, expulsions en vue des JO... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 3 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/les-republicains-font-pression-sur-l-arcom-cnews-premiere-chaine-d-info-expulsions-en-vue-des-jo-les-3-infos-a-retenir-a-la-mi-journee-20240603"
    },
    {
        "title": "Allemagne: Scholz attendu dans le sud de l'Allemagne victime d'inondations",
        "summary": "Le chancelier allemand Olaf Scholz était attendu à Reichertshofen, ce lundi. Depuis vendredi, sud de la Bavière et du Bade-Wurtemberg sont touchées par des pluies diluviennes.",
        "link": "https://www.lefigaro.fr/international/allemagne-scholz-attendu-dans-le-sud-de-l-allemagne-victime-d-inondations-20240603"
    },
    {
        "title": "«Ça s’arrête quand ce spectacle ?» : le coup de gueule de Bellamy après l’arrivée improvisée de Gabriel Attal pour défendre Valérie Hayer",
        "summary": "Le premier ministre a fait irruption sur la scène de l’auditorium de Radio France, où les têtes de liste aux européennes étaient invitées à défendre leur candidature.",
        "link": "https://www.lefigaro.fr/elections/europeennes/ca-s-arrete-quand-ce-spectacle-le-coup-de-gueule-de-bellamy-apres-l-arrivee-improvisee-de-gabriel-attal-pour-defendre-valerie-hayer-20240603"
    },
    {
        "title": "«Rien n’est joué» : à Aubervilliers, le camp Macron tente de faire oublier sa difficile fin de campagne européenne",
        "summary": "Pour leur dernier grand meeting national avant le scrutin du 9 juin, Valérie Hayer et Gabriel Attal ont appelé samedi les Français au «sursaut», lors des élections européennes «les plus importantes de l'Histoire».",
        "link": "https://www.lefigaro.fr/elections/europeennes/rien-n-est-joue-a-aubervilliers-le-camp-macron-tente-de-faire-oublier-sa-difficile-fin-de-campagne-europeenne-20240601"
    },
    {
        "title": "Le concert annulé de Bruce Springsteen à Marseille reporté en mai 2025",
        "summary": "Le chanteur de 74 ans avait renoncé à sa seule date française le 25 mai en raison d’une extinction de voix.",
        "link": "https://www.lefigaro.fr/musique/le-concert-annulee-de-bruce-springsteen-a-marseille-reporte-en-mai-2025-20240603"
    },
    {
        "title": "Top 14 : demi-finales, barrages, places pour la Champions Cup... Quels sont les enjeux de la 26e et dernière journée ?",
        "summary": "Les points chauds sont nombreux en Top 14 : la dernière journée va donner lieu à plusieurs batailles pour les phases finales et les places européennes.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-demi-finales-barrages-places-pour-la-champions-cup-quels-sont-les-enjeux-de-la-26e-et-derniere-journee-20240603"
    },
    {
        "title": "Loire-Atlantique : une femme coincée sous un train après une collision, le trafic perturbé",
        "summary": "Le choc s’est produit en gare de Pontchâteau à 9h10. L’opération engagée pour désincarcérer la victime a pris plus de temps que prévu.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-une-femme-coincee-sous-un-train-apres-une-collision-le-trafic-perturbe-20240603"
    },
    {
        "title": "Nice : cette nouvelle discrète perquisition dans le bureau du directeur de cabinet de Christian Estrosi",
        "summary": "INFO LE FIGARO - Dans le cadre d’une information judiciaire ouverte par le tribunal de Paris et qui concerne en partie l’affaire «Iconic», une nouvelle perquisition a eu lieu en mairie, la semaine dernière.",
        "link": "https://www.lefigaro.fr/nice/nice-cette-nouvelle-discrete-perquisition-dans-le-bureau-du-directeur-de-cabinet-de-christian-estrosi-20240603"
    },
    {
        "title": "Nouvelle-Aquitaine : où investir dans une résidence secondaire près de l’océan ? Notre palmarès 2024",
        "summary": "EXCLUSIF - Loisirs, immobilier, fiscalité, sécurité, météo, érosion du littoral, commerces… Découvrez où acheter un pied à terre près de la plage en Charente-Maritime, Gironde, Landes ou dans les Pyrénées-Atlantiques.",
        "link": "https://www.lefigaro.fr/bordeaux/nouvelle-aquitaine-ou-investir-dans-une-residence-secondaire-pres-de-l-ocean-notre-palmares-2024-20240601"
    },
    {
        "title": "Comment réduire le coût de sa résidence secondaire ?",
        "summary": "CONSEILS - Avec près de 4 millions de maisons et d'appartements, les Français sont les champions d'Europe de la résidence secondaire. Si l'aventure vous tente, le moment est opportun pour concrétiser votre projet, car les prix comme les taux connaissent une décrue.",
        "link": "https://www.lefigaro.fr/finances-perso/comment-reduire-le-cout-de-sa-residence-secondaire-20240601"
    },
    {
        "title": "JO Paris 2024 : les chiffres du «nettoyage social» dénoncés par des associations",
        "summary": "Le collectif Le revers de la médaille, qui rassemble une kyrielle d'associations et ONG aidant les plus démunis, a publié ce lundi un rapport chiffré sur les déplacements forcés de SDF et migrants d'Île-de-France vers d'autres régions avant les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-2024-les-chiffres-du-nettoyage-social-denonce-par-des-associations-20240603"
    },
    {
        "title": "Nouvelle-Calédonie: deux hommes blessés par des gendarmes dans une fusillade au nord de Nouméa",
        "summary": "Un groupe a ouvert le feu sur des gendarmes, qui se sont défendus. Une enquête a été ouverte pour «tentative de meurtre sur personne dépositaire de l'autorité publique».",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-deux-hommes-blesses-par-des-gendarmes-dans-une-fusillade-au-nord-de-noumea-20240603"
    },
    {
        "title": "Loire-Atlantique : un important dispositif de sécurité dans une petite commune, le GIGN envoyé sur place",
        "summary": "Des coups de feu entendus par des riverains ont donné lieu au bouclage, dimanche, d’un secteur de cette commune de 1800 habitants. Un quinquagénaire a finalement pu être interpellé à l’aube.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-un-important-dispositif-de-securite-dans-une-petite-commune-le-gign-envoye-sur-place-20240603"
    },
    {
        "title": "Tag sur L'Origine du monde: l'organisatrice de l'action mise en examen",
        "summary": "La performeuse franco-luxembourgeoise Deborah de Robertis été mise en examen des chefs de «dégradations ou détériorations volontaires de biens culturels» en réunion.",
        "link": "https://www.lefigaro.fr/culture/tag-sut-l-origine-du-monde-l-organisatrice-de-l-action-mise-en-examen-20240603"
    },
    {
        "title": "Jean-Luc Mélenchon affirme que «l’antisémitisme reste résiduel en France» et s’attire les critiques",
        "summary": "Malgré les chiffres officiels, le fondateur de La France insoumise a minimisé dans une note de blog le nombre d’actes antisémites commis en France.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-affirme-que-l-antisemitisme-reste-residuel-en-france-et-s-attire-les-critiques-20240603"
    },
    {
        "title": "Bordeaux : un homme tué d’un coup de poing pour avoir proposé un sandwich à son agresseur, confondu avec un SDF",
        "summary": "Deux habitants de La Réole venus faire la fête à Bordeaux ont été pris à partie par un homme qu’ils pensaient être un SDF. L’un des deux hommes, âgé de 25 ans, a reçu un violent coup de poing au visage qui a entraîné son décès.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-un-homme-tue-d-un-coup-de-poing-pour-avoir-propose-un-sandwich-a-son-agresseur-confondu-avec-un-sdf-20240603"
    },
    {
        "title": "Comment Roosevelt, Staline et Churchill décidèrent d'ouvrir un nouveau front contre Hitler",
        "summary": "GRAND RÉCIT - Si les Alliés étaient unanimes sur l'ouverture d'un second front à l'ouest, Churchill l'aurait voulue dans les Balkans pour contenir l'avancée des Soviétiques en Europe. Roosevelt imposa le double débarquement de Normandie et de Provence pour complaire à Staline, qu'il rêvait d'associer, après-guerre, à l'organisation d'une paix universelle.",
        "link": "https://www.lefigaro.fr/histoire/debarquement-de-normandie-la-bataille-du-second-front-20240603"
    },
    {
        "title": "Droit de préemption, blocage de la revente, procédure de délaissement, ce qu’il faut savoir avant d’acheter un bien à la campagne",
        "summary": "NOS CONSEILS - Créée dans les années 1960, les Safer font la loi sur le marché des ventes en zone rurale.",
        "link": "https://www.lefigaro.fr/placement/droit-de-preemption-blocage-de-la-revente-procedure-de-delaissement-ce-qu-il-faut-savoir-avant-d-acheter-un-bien-a-la-campagne-20240602"
    },
    {
        "title": "Cercueils au pied de la tour Eiffel: des soupçons de lien avec l’affaire des «mains rouges» au mémorial de la Shoah",
        "summary": "Parmi les trois individus interpellés, l’un serait en lien avec le ressortissant bulgare accusé d’avoir tagué des mains rouges sur le Mémorial de la Shoah en mai dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/cercueils-au-pied-de-la-tour-eiffel-des-soupcons-de-lien-avec-l-affaire-des-mains-rouges-au-memorial-de-la-shoah-20240603"
    },
    {
        "title": "Royaume-Uni: les conservateurs promettent de clarifier la définition du mot «sexe»",
        "summary": "Dans une tentative de séduction de l’électorat de droite à un mois du scrutin du 4 juillet, une membre du gouvernement a promis «de rendre clair que “sexe” dans la loi sur l'égalité signifie sexe biologique»",
        "link": "https://www.lefigaro.fr/international/royaume-uni-les-conservateurs-promettent-de-clarifier-la-definition-du-mot-sexe-20240603"
    },
    {
        "title": "Calvados: un fils tue son père par balles devant plusieurs témoins",
        "summary": "Selon le parquet de Lisieux, les faits se sont déroulés dans le domicile familial. La victime est décédée sur place.",
        "link": "https://www.lefigaro.fr/faits-divers/calvados-un-fils-tue-son-pere-par-balles-devant-plusieurs-temoins-20240603"
    },
    {
        "title": "«Ce soir, ce soir» : Mbappé confirme l'annonce de sa signature imminente à Madrid au président Macron (vidéo)",
        "summary": "L'épilogue du feuilleton Mbappé est plus proche que jamais, comme l’intéressé s'en est confié à Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/c-est-ce-soir-mbappe-confirme-l-annonce-prochaine-de-sa-signature-au-real-au-president-macron-video-20240603"
    },
    {
        "title": "Que signifient les broderies portées par Claudia Sheinbaum, première femme élue présidente du Mexique",
        "summary": "La candidate de gauche, qui a remporté très largement l’élection présidentielle du Mexique le 2 juin, est aussi une passionnée de broderie. Un détail mode dont elle a fait sa signature.",
        "link": "https://madame.lefigaro.fr/style/news/que-signifient-les-broderies-portees-par-claudia-sheinbaum-premiere-femme-elue-presidente-du-mexique-20240603"
    },
    {
        "title": "Emmanuel Macron propose de reconduire Jean Castex à la tête de la RATP",
        "summary": "L’ancien premier ministre avait pris les rênes de la Régie des transports parisiens en novembre 2022.",
        "link": "https://www.lefigaro.fr/societes/emmanuel-macron-propose-de-reconduire-jean-castex-a-la-tete-de-la-ratp-20240603"
    },
    {
        "title": "Défis sensationnels, fortune à 500 millions d'euros... MrBeast devient le Youtubeur le plus suivi au monde",
        "summary": "S’il est critiqué pour sa recherche de «buzz», le vidéaste franchit tout de même les 269 millions d’abonnés sur la plateforme et continue d’attirer les fans par milliers.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/defis-sensationnels-fortune-a-500-millions-d-euros-mrbeast-devient-le-youtubeur-le-plus-suivi-au-monde-20240603"
    },
    {
        "title": "Lyon va inaugurer ses premiers passages piétons arc-en-ciel à la Guillotière",
        "summary": "Dans le cadre du mois fiertés, quatre passages piétons arc-en-ciel vont être inaugurés dans ce quartier lyonnais.",
        "link": "https://www.lefigaro.fr/lyon/lyon-va-inaugurer-ses-premiers-passages-pietons-arc-en-ciel-a-la-guillotiere-20240603"
    },
    {
        "title": "Mercato XXL, argent frais, ambitions… PSG, à quoi va ressembler la vie sans Kylian Mbappé ?",
        "summary": "Le club de la capitale perd gros avec le départ de sa star de 25 ans. Pas assez pour revoir ses ambitions à la baisse. L’été sera chaud à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/mercato-xxl-argent-frais-ambitions-psg-a-quoi-va-ressembler-la-vie-sans-kylian-mbappe-20240526"
    },
    {
        "title": "En Russie, l'improbable fabrique des «héros» de Poutine",
        "summary": "RÉCIT - Les autorités russes font miroiter de nombreux privilèges aux vétérans de la guerre en Ukraine, tels l'accès prioritaire dans les universités ou les entreprises.",
        "link": "https://www.lefigaro.fr/international/en-russie-l-improbable-fabrique-des-heros-de-poutine-20240601"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky participera au sommet du G7 en Italie",
        "summary": "LE POINT SUR LA SITUATION - Alors que le président ukrainien est actuellement en déplacement en Asie du Sud-Est, son porte-parole a affirmé qu’il participerait à la réunion qui se tiendra dans les Pouilles du 13 au 15 juin.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-participera-au-sommet-du-g7-en-italie-20240603"
    },
    {
        "title": "Myropillya, en Ukraine, un village en sursis à la frontière russe : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Située dans la région de Soumy, dans l'est du pays, cette petite localité est vulnérable et se sent délaissée face aux attaques des forces du Kremlin.",
        "link": "https://www.lefigaro.fr/international/myropillya-en-ukraine-un-village-en-sursis-a-la-frontiere-russe-le-recit-de-l-envoye-special-du-figaro-20240602"
    },
    {
        "title": "Européennes : à six jours du scrutin, le match se fige entre Bardella, Hayer, et Glucksmann... Découvrez le sondage du Figaro du 3 juin",
        "summary": "Les intentions de vote ne varient qu’à la marge depuis la fin de la semaine dernière, selon le «rolling» Ifop-FIducial pour Le Figaro, LCI et Sud Radio, publié ce lundi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-six-jours-du-scrutin-le-match-se-fige-entre-bardella-hayer-et-glucksmann-decouvrez-le-sondage-du-figaro-du-3-juin-20240603"
    },
    {
        "title": "Européennes : ses affiches arrachées à Nice, le RN demande à la mairie l’usage de la vidéoprotection",
        "summary": "Le responsable de la section niçoise du Rassemblement national a interpellé Christian Estrosi et le préfet des Alpes-Maritimes pour se plaindre de dégradations répétées sur les panneaux officiels.",
        "link": "https://www.lefigaro.fr/nice/europeennes-ses-affiches-arrachees-a-nice-le-rn-demande-a-la-mairie-l-usage-de-la-videoprotection-20240603"
    },
    {
        "title": "Les députés rejettent les motions de censure du RN et de LFI sur le déficit public",
        "summary": "Ce lundi, sans surprise, les deux motions de censure déposées par les oppositions de gauche et RN n’ont pas abouti. Le gouvernement reste donc en place, à quelques jours des élections européennes.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-gouvernement-attal-repousse-les-motions-de-censure-du-rn-et-de-lfi-sur-le-deficit-public-20240603"
    },
    {
        "title": "«Nous serons prêts» : dans les coulisses de la course contre la montre de la RATP pour ouvrir les prolongements du métro avant les JO",
        "summary": "REPORTAGE - Sur les lignes 11 et 14, l’heure est aux tests et aux derniers travaux avant la mise en service ce mois-ci, juste à temps pour la compétition.",
        "link": "https://www.lefigaro.fr/societes/nous-serons-prets-dans-les-coulisses-de-la-course-contre-la-montre-de-la-ratp-pour-ouvrir-les-prolongements-du-metro-avant-les-jo-20240603"
    },
    {
        "title": "Sénégal: 3 mois de prison ferme pour avoir accusé le premier ministre de complaisance vis-à-vis de l'homosexualité",
        "summary": "Un militant politique et un prêcheur ont été condamnés pour «diffusion de fausses nouvelles» au sujet d’Ousmane Sonko.",
        "link": "https://www.lefigaro.fr/international/senegal-3-mois-de-prison-ferme-pour-avoir-accuse-le-premier-ministre-de-complaisance-vis-a-vis-de-l-homosexualite-20240603"
    },
    {
        "title": "Ententes dans le béton: 76,6 millions d’euros d'amende pour 11 entreprises selon l'Autorité de la concurrence",
        "summary": "L'Autorité a sanctionné des pratiques d'entente sur des périodes de sept à dix ans, portant notamment sur la «répartition des volumes de chantiers» lors d'appels d'offres lancés par des entreprises de construction.",
        "link": "https://www.lefigaro.fr/societes/ententes-dans-le-beton-76-6-millions-d-euros-d-amende-pour-11-entreprises-selon-l-autorite-de-la-concurrence-20240603"
    },
    {
        "title": "Des progrès majeurs contre certains types de cancer du poumon",
        "summary": "DÉCRYPTAGE - Des résultats d’essais cliniques montrent que des nouveaux médicaments profitent très nettement à des groupes de malades précis souffrants de certaines tumeurs bronchiques.",
        "link": "https://sante.lefigaro.fr/medecine/des-progres-majeurs-contre-certains-types-de-cancer-du-poumon-20240603"
    },
    {
        "title": "EN DIRECT - Roland-Garros : Gracheva rêve des quarts de finale, Djokovic devant, Medvedev éliminé",
        "summary": "Fin des huitièmes de finale à Roland-Garros ce lundi, avec au programme la sensation Gracheva, l’ogre Djokovic et un choc Zverev-Rune pour finir.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-gracheva-djokovic-zverev-le-programme-de-la-journee-de-lundi-20240603"
    },
    {
        "title": "Roland-Garros: Varvara Gracheva est devenue prophète dans son pays d’adoption",
        "summary": "La Française d’origine russe dispute ce lundi face à la prodige Mirra Andreeva son premier huitième de finale dans un tournoi du Grand Chelem. Découverte.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-varvara-gracheva-est-devenue-prophete-dans-son-pays-d-adoption-20240602"
    }
]