[
    {
        "title": "JO Paris 2024 : argent pour Castryck, podium assuré pour Oumiha et le show Alexis Lebrun, le résumé du jeudi 1er août",
        "summary": "La France a terminé la journée avec une médaille, celle de Titouan Castryck en argent au kayak. Sofiane Oumiha, qualifié en demi-finales à la boxe, est assuré d’être au moins en bronze. et Léon Marchand a assuré sa présence en finale du 200 m 4 nages.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-les-louanges-pleuvent-su-leon-marchand-au-lendemain-de-son-double-en-or-20240801"
    },
    {
        "title": "JO - Natation : «Je n'ai plus de jus», souffle Léon Marchand",
        "summary": "Le triple médaillé d'or sera, ce vendredi, au rendez-vous de la finale du 200 m 4 nages. Il ressent de la fatigue mais affiche l'objectif : un nouveau titre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-je-n-ai-plus-de-jus-souffle-leon-marchand-20240801"
    },
    {
        "title": "JO - Basket 3x3 : les Français battus par la Serbie après l’interruption pour cause de pluie",
        "summary": "Le match des Bleus du basket 3x3, interrompu à cause de l’orage jeudi soir à Paris, a fini par tourner en faveur des Serbes (19-16).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-3x3-les-francais-battus-par-la-serbie-apres-l-interruption-pour-cause-de-pluie-20240801"
    },
    {
        "title": "Après son abandon face à l'Algérienne Imane Khelif, la boxeuse italienne donne sa version",
        "summary": "L'abandon d’Angela Carini face à cette athlète qui présente un fort taux de testostérone a suscité la controverse. Face à la presse italienne, la boxeuse italienne est revenue sur les raisons de son renoncement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-controverse-apres-l-abandon-de-l-adversaire-italienne-d-imane-khelif-20240801"
    },
    {
        "title": "Agents en renfort, raids aériens... Israël se prépare à une attaque sur plusieurs fronts au Moyen-Orient",
        "summary": "RÉCIT - En état d’alerte général après avoir éliminé des hauts responsables du Hamas et du Hezbollah, l’État hébreu se dit prêt, si sa population civile était visée, à faire face à une guerre régionale.",
        "link": "https://www.lefigaro.fr/international/israel-se-prepare-a-une-attaque-sur-plusieurs-fronts-apres-avoir-elimine-des-hauts-responsables-du-hamas-et-du-hezbollah-20240801"
    },
    {
        "title": "La bombe qui a tué le chef politique du Hamas aurait été introduite dans sa résidence deux mois avant de détoner",
        "summary": "Plusieurs sources sécuritaires ont révélé au New York Times que la détonation responsable de la mort d’Ismaïl Haniyeh n’était pas due à une frappe de missile, contrairement à de premières affirmations.",
        "link": "https://www.lefigaro.fr/international/la-bombe-qui-a-tue-le-chef-politique-du-hamas-aurait-ete-introduite-dans-sa-residence-deux-mois-avant-de-detonner-20240801"
    },
    {
        "title": "L’armée israélienne assure avoir éliminé Mohammed Deïf, un des architectes du 7 octobre",
        "summary": "DÉCRYPTAGE - Plus une icône du Hamas qu’un chef opérationnel du Hamas, Deïf a été tué le 13 juillet dernier selon Tsahal.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-assure-avoir-elimine-mohammed-deif-un-des-architectes-du-7-octobre-20240801"
    },
    {
        "title": "Guerre Israël-Hamas : le Hezbollah affirme avoir lancé des dizaines de roquettes sur le nord d'Israël",
        "summary": "LE POINT SUR LA SITUATION - Les combattants du Hezbollah «ont lancé des dizaines de roquettes de type katioucha» sur le kibboutz de Matzuva, a déclaré le mouvement pro-iranien dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/l-iran-et-ses-mandataires-vont-se-reunir-pour-discuter-des-represailles-contre-israel-20240801"
    },
    {
        "title": "Sabotage du réseau TGV: des complicités dans l’entreprise ou chez des fournisseurs&amp;nbsp;?",
        "summary": "DÉCRYPTAGE - Pour paralyser le trafic TGV sur trois axes, les fauteurs de troubles ont forcément été renseignés sur les installations ferroviaires à endommager.",
        "link": "https://www.lefigaro.fr/actualite-france/sabotage-du-reseau-tgv-des-complicites-dans-l-entreprise-ou-chez-des-fournisseurs-20240801"
    },
    {
        "title": "Les saboteurs de l’ultragauche galvanisés par les Jeux olympiques",
        "summary": "DÉCRYPTAGE - Le rendez-vous planétaire exacerbe leur haine et stimule leur envie de passer à l’action. Après avoir paralysé le réseau TGV, les activistes ont détruit plus d’une dizaine d’antennes relais.",
        "link": "https://www.lefigaro.fr/actualite-france/les-saboteurs-de-l-ultragauche-galvanises-par-les-jeux-olympiques-20240801"
    },
    {
        "title": "Ultragauche: comment la justice prend peu à peu la mesure du phénomène",
        "summary": "DÉCRYPTAGE - Les militants de cette mouvance sont encore peu jugés, même si les tribunaux réclament plus de fermeté.",
        "link": "https://www.lefigaro.fr/actualite-france/ultragauche-comment-la-justice-prend-peu-a-peu-la-mesure-du-phenomene-20240801"
    },
    {
        "title": "JO de Paris&amp;nbsp;: Tom Cruise pressenti pour la cérémonie de clôture au Stade de France",
        "summary": "L’acteur américain, remarqué dans le public des compétitions olympiques, apparaîtrait dans le tableau consacré aux Jeux de Los Angeles.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-tom-cruise-pressenti-pour-la-ceremonie-de-cloture-au-stade-de-france-20240802"
    },
    {
        "title": "Venezuela: la cheffe de l'opposition dit être «cachée» et «craindre pour sa vie»",
        "summary": "«Je pourrais être capturée au moment où j'écris ces mots», assure-t-elle.",
        "link": "https://www.lefigaro.fr/international/venezuela-la-cheffe-de-l-opposition-dit-etre-cachee-et-craindre-pour-sa-vie-20240801"
    },
    {
        "title": "Intel va réduire ses effectifs de 15 % et suspendre ses dividendes dans une tentative de redressement",
        "summary": "Les actions de l'entreprise basée à Santa Clara, en Californie, ont chuté de 20 % lors des échanges prolongés, ce qui pourrait entraîner une perte de plus de 24 milliards de dollars de valeur boursière, selon Reuters.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intel-va-reduire-ses-effectifs-de-15-et-suspendre-ses-dividendes-dans-une-tentative-de-redressement-20240801"
    },
    {
        "title": "États-Unis : le neveu de Donald Trump votera pour Kamala Harris à la présidentielle",
        "summary": "Fred Trump III estime que «les libertés sont en danger» et que la situation politique américaine «a dépassé un niveau de folie à un point inacceptable».",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-neveu-de-donald-trump-votera-pour-kamala-harris-a-la-presidentielle-20240801"
    },
    {
        "title": "Entre la Russie et les Occidentaux, un échange de prisonniers spectaculaire",
        "summary": "RÉCIT - Moscou a libéré le journaliste américain Evan Gershkovich ainsi que plusieurs dissidents en échange d’agents russes détenus à l’étranger.",
        "link": "https://www.lefigaro.fr/international/entre-la-russie-et-les-occidentaux-un-echange-de-prisonniers-spectaculaire-20240801"
    },
    {
        "title": "Comment Biden a conclu l'échange de prisonniers une heure avant d'annoncer son retrait de la présidentielle",
        "summary": "Cet accord est le fruit de mois de tractations secrètes et tendues entre Moscou et le locataire sortant de la Maison-Blanche. Le président américain a remercié ses alliés européens et la Turquie pour avoir pris des «décisions courageuses et audacieuses».",
        "link": "https://www.lefigaro.fr/international/comment-biden-a-conclu-l-echange-de-prisonniers-une-heure-avant-d-annoncer-son-retrait-de-la-presidentielle-20240801"
    },
    {
        "title": "Échange de prisonniers avec Moscou : Biden salue une «prouesse diplomatique», mais condamne les «procès spectacles» en Russie",
        "summary": "Le président américain a qualifié cet échange de 26 prisonniers d’«historique», tout en affirmant «ne pas avoir besoin de parler avec Poutine».",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-avec-moscou-biden-salue-une-prouesse-diplomatique-mais-condamne-les-proces-spectacles-en-russie-20240801"
    },
    {
        "title": "Échange de prisonniers avec Moscou : les États-Unis avaient tenté de négocier la libération d’Alexeï Navalny",
        "summary": "«Nous avions travaillé avec nos partenaires sur un accord qui aurait inclus Alexeï Navalny mais, malheureusement, il est décédé» en février, a déploré Washington.",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-avec-moscou-les-etats-unis-avaient-tente-de-negocier-la-liberation-d-alexei-navalny-20240801"
    },
    {
        "title": "«J'ai fait le tour partout, personne ne lève la main» : la grande désillusion des taxis parisiens à l’heure des JO",
        "summary": "REPORTAGE - Pénurie de clients, concurrence déloyale, entrave à leur métier... Les syndicats se plaignent d’une baisse de chiffre d’affaires de l’ordre de 40% à 50%. Dans la capitale, les voies qui leur sont réservées sont pleines de véhicules à l'arrêt.",
        "link": "https://www.lefigaro.fr/economie/j-ai-fait-le-tour-partout-personne-ne-leve-la-main-la-grande-desillusion-des-taxis-parisiens-a-l-heure-des-jo-20240801"
    },
    {
        "title": "Arrivée aux États-Unis de prisonniers libérés lors de l'échange avec la Russie",
        "summary": "Joe Biden et Kamala Harris ont accueilli les prisonniers libérés par la Russie.",
        "link": "https://www.lefigaro.fr/international/arrivee-aux-etats-unis-de-prisonniers-liberes-lors-de-l-echange-avec-la-russie-20240802"
    },
    {
        "title": "JO Paris 2024 : mais où est passée la (vraie) flamme olympique ?",
        "summary": "Aucune flamme réelle ne brûle dans la vasque olympique qui s’élève dans le ciel tous les soirs alors que la France a entretenu le feu olympique depuis des semaines.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-mais-ou-est-passe-la-vraie-flamme-olympique-20240802"
    },
    {
        "title": "JO Paris 2024 : natation, judo, handball, tennis de table... le programme des JO ce vendredi 2 août",
        "summary": "PROGRAMME - Découvrez les épreuves et les sports à ne pas manquer de cette septième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-judo-hand-tennis-de-table-le-programme-des-jo-ce-vendredi-2-aout-20240802"
    }
]