[
    {
        "title": "Renseignés, ultraviolents et sans scrupules, ces voyous qui séquestrent à domicile",
        "summary": "ENQUÊTE - Les équipes de casseurs mènent de minutieux repérages avant de cibler des célébrités ou de riches anonymes.",
        "link": "https://www.lefigaro.fr/actualite-france/renseignes-ultraviolents-et-sans-scrupules-ces-voyous-qui-sequestrent-a-domicile-20231228"
    },
    {
        "title": "«Tout le monde là-bas est un terroriste» : l’ex-otage franco-israélienne Mia Schem s’exprime sur sa captivité à Gaza",
        "summary": "Détenue pendant 55 jours par le Hamas, la jeune franco-israélienne de 21 ans a donné sa première interview depuis sa libération le 30 novembre.",
        "link": "https://www.lefigaro.fr/international/tout-le-monde-la-bas-est-un-terroriste-l-ex-otage-franco-israelienne-mia-schem-s-exprime-sur-sa-captivite-a-gaza-20231228"
    },
    {
        "title": "Guerre Israël-Hamas : une otage israélo-américaine déclarée morte par son kibboutz",
        "summary": "Judith Weinstein Haggai, âgée de 70 ans, a succombé à ses blessures lors de l’attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-otage-israelo-americaine-declaree-morte-par-son-kibboutz-20231228"
    },
    {
        "title": "Guerre Israël-Hamas : Israël dit avoir donné son accord «de principe» pour un corridor humanitaire entre Chypre et Gaza",
        "summary": "LE POINT SUR LA SITUATION - Ce projet doit contribuer à accroître significativement l'aide humanitaire pour les 2,4 millions d'habitants de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-gaza-tsahal-multiplie-les-raids-macron-appelle-a-un-cessez-le-feu-durable-20231228"
    },
    {
        "title": "Comment le Hamas a organisé dans le plus grand secret son attaque contre Israël",
        "summary": "ENQUÊTE - À Beyrouth, Amman et Doha, Le Figaro  a rencontré cadres et proches du mouvement islamiste pour comprendre la genèse du raid terroriste et les objectifs poursuivis.",
        "link": "https://www.lefigaro.fr/international/comment-le-hamas-a-organise-dans-le-plus-grand-secret-son-attaque-contre-israel-20231226"
    },
    {
        "title": "Le Grand Nord européen, nouvelle frontière de sécurité pour l’Otan",
        "summary": "DÉCRYPTAGE - Les États-Unis ont signé des accords avec la Suède, la Finlande et le Danemark qui donnent accès à leurs bases militaires.",
        "link": "https://www.lefigaro.fr/international/le-grand-nord-europeen-nouvelle-frontiere-de-securite-pour-l-otan-20231228"
    },
    {
        "title": "Elisabeth Borne passera le réveillon du Nouvel an en Guyane auprès des forces armées",
        "summary": "La première ministre, qui sera accompagnée de la secrétaire d'État à la Jeunesse et au Service universel Prisca Thévenot, passera le réveillon auprès des militaires qui luttent notamment contre les orpailleurs illégaux.",
        "link": "https://www.lefigaro.fr/actualite-france/elisabeth-borne-passera-le-reveillon-en-guyane-aupres-des-forces-armees-20231221"
    },
    {
        "title": "Yvelines : menacé de mort après s’être renseigné sur un projet de mosquée, un habitant doit fuir son domicile",
        "summary": "RÉCIT - Pierre-Louis Brière a monté un comité de citoyens à Magny-les-Hameaux pour s’enquérir des contours d’un projet de centre musulman dans un quartier pavillonnaire, dont la mairie n’a pas informé les habitants.",
        "link": "https://www.lefigaro.fr/actualite-france/yvelines-menace-de-mort-apres-s-etre-renseigne-sur-un-projet-de-mosquee-un-habitant-doit-fuir-son-domicile-20231228"
    },
    {
        "title": "«Ce n’est pas si grave» : Patrick Chesnais réagit aux propos de Gérard Depardieu dans «Complément d’enquête»",
        "summary": "VIDÉO - Comédien au théâtre, au cinéma mais également à la télévision, Patrick Chesnais était invité par BFMTV ce jeudi 28 décembre pour s'exprimer au sujet de l'affaire Gérard Depardieu.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/ce-n-est-pas-si-grave-patrick-chesnais-reagit-aux-propos-de-gerard-depardieu-dans-complement-d-enquete-20231228"
    },
    {
        "title": "«Je ne demandais qu’à grandir tranquille»: Isabelle Carré répond à la tribune en soutien à Gérard Depardieu",
        "summary": "À la suite de la publication d’une tribune en soutien à l’acteur français, Isabelle Carré a réagi dans les colonnes du magazine Elle et a témoigné de son expérience.",
        "link": "https://www.lefigaro.fr/culture/je-ne-demandais-qu-a-grandir-tranquille-isabelle-carre-repond-a-la-tribune-en-soutien-a-gerard-depardieu-20231228"
    },
    {
        "title": "Sophie Marceau sur Gérard Depardieu : «Quand j’ai dit que je ne supportais pas son attitude, on m’a fait passer pour la petite peste»",
        "summary": "Dans les colonnes de Paris Match, l’actrice de 57 ans revient sur le tournage chaotique de Police en 1985, au côté de Gérard Depardieu.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/sophie-marceau-sur-gerard-depardieu-quand-j-ai-dit-que-je-ne-supportais-pas-son-attitude-on-m-a-fait-passer-pour-la-petite-peste-20231228"
    },
    {
        "title": "«N’effacez pas Gérard Depardieu» : l’appel de 50 personnalités du monde de la culture",
        "summary": "TRIBUNE - Alors que l’acteur est mis en examen pour viols et agressions sexuelles et que ses propos diffusés dans «Complément d’enquête» ont suscité l’indignation, plusieurs personnalités, parmi lesquelles Nathalie Baye, Pierre Richard ou Carla Bruni appellent à ne pas se substituer à la justice et à permettre à ce «géant du cinéma» de continuer à jouer.",
        "link": "https://www.lefigaro.fr/vox/culture/n-effacez-pas-gerard-depardieu-l-appel-de-50-personnalites-du-monde-la-culture-20231225"
    },
    {
        "title": "Premier League : Pedro marche sur Tottenham, Areola écœure Arsenal... les tops et les flops",
        "summary": "Les performances majuscules de Pedro et Areola, les défaillances isolées chez les Spurs et les Gunners... retrouvez les tops et les flops en clôture du Boxing Day.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-pedro-marche-sur-tottenham-areola-ecoeure-arsenal-les-tops-et-les-flops-20231228"
    },
    {
        "title": "À New York, un cortège funèbre symbolique pour un cessez-le-feu à Gaza",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/a-new-york-un-cortege-funebre-symbolique-pour-un-cessez-le-feu-a-gaza-20231228"
    },
    {
        "title": "Ce qui rend Vladimir Poutine optimiste pour 2024",
        "summary": "DÉCRYPTAGE - Le maître du Kremlin table sur le statu quo en Ukraine pour imposer une solution négociée.",
        "link": "https://www.lefigaro.fr/international/ce-qui-rend-vladimir-poutine-optimiste-pour-2024-20231228"
    },
    {
        "title": "Élection en Russie: face à Vladimir Poutine, le tri des candidats à l’élection s’organise",
        "summary": "DÉCRYPTAGE - Alors que l’élection présidentielle russe débute par la recherche de signataires, certains candidats sont déjà écartés.",
        "link": "https://www.lefigaro.fr/international/election-en-russie-face-au-chef-du-kremlin-le-tri-des-candidats-a-l-election-s-organise-20231228"
    },
    {
        "title": "Russie: le débat sur l’avortement, révélateur du raidissement autour des valeurs traditionnelles",
        "summary": "DÉCRYPTAGE - Légalisé en URSS puis en Russie depuis 1920, l’IVG crispe les débats dans le pays.",
        "link": "https://www.lefigaro.fr/international/russie-le-debat-sur-l-avortement-revelateur-du-raidissement-autour-des-valeurs-traditionnelles-20231228"
    },
    {
        "title": "Alpes du Nord : deux personnes meurent dans une avalanche, une troisième décède après une chute de 500 mètres",
        "summary": "Une avalanche s'est déclenchée en début d'après-midi sur un secteur hors piste à proximité du domaine skiable de Saint-Gervais-les-Bains.",
        "link": "https://www.lefigaro.fr/actualite-france/massif-du-mont-blanc-deux-personnes-meurent-dans-une-avalanche-une-troisieme-decede-apres-une-chute-de-500-metres-20231228"
    },
    {
        "title": "«Ces monstres m'ont détruite» : les vies brisées des victimes du site pornographique «French Bukkake»",
        "summary": "ENQUÊTE SUR LE SCANDALE «FRENCH BUKKAKE» (4/4) - Dans cette affaire hors norme de violences sexuelles, une cinquantaine de femmes dénoncent des pratiques dégradantes et violentes qui leur ont laissé de lourdes séquelles physiques et psychologiques. La diffusion de centaines de vidéos les a ensuite condamnées à une «mort sociale».",
        "link": "https://www.lefigaro.fr/faits-divers/ces-monstres-m-ont-detruite-apres-les-viols-la-vie-brisee-des-victimes-du-site-pornographique-french-bukkake-20231228"
    },
    {
        "title": "Un deuxième État américain juge Donald Trump «inapte» à la présidence",
        "summary": "Comme la Cour suprême du Colorado une semaine avant, l’État du Maine invoque le 14e amendement de la Constitution, qui exclut de toute responsabilité publique les personnes s'étant livrées à des actes d'«insurrection».",
        "link": "https://www.lefigaro.fr/international/un-deuxieme-etat-americain-juge-donald-trump-inapte-a-la-presidence-20231229"
    },
    {
        "title": "Explosion des sanctions contre les députés, symptôme d’une Assemblée nationale bouillante",
        "summary": "DÉCRYPTAGE - Avec 145 sanctions en 18 mois, la Chambre basse enregistre un nouveau record, qui interroge.",
        "link": "https://www.lefigaro.fr/politique/explosion-des-sanctions-contre-les-deputes-symptome-d-une-assemblee-nationale-bouillante-20231229"
    },
    {
        "title": "L’Assemblée redevient le centre névralgique de la vie politique",
        "summary": "DÉCRYPTAGE - Majorité relative oblige, le Palais Bourbon est devenu un lieu où s’exacerbent les tensions. Comme pour la réformedes retraites et la loi immigration.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-redevient-le-centre-nevralgique-de-la-vie-politique-20231228"
    },
    {
        "title": "Au tribunal de commerce de Lyon, un administrateur judiciaire soupçonné de malversation mis en examen",
        "summary": "Un administrateur de premier plan sur la place lyonnaise a été mis en examen en septembre après une interminable procédure, éclairant de possibles faits de malversation sur la liquidation judiciaire d'une entreprise vieille de 20 ans.",
        "link": "https://www.lefigaro.fr/lyon/au-tribunal-de-commerce-de-lyon-un-administrateur-judiciaire-soupconne-de-malversation-mis-en-examen-20231229"
    },
    {
        "title": "Huawei annonce avoir «surmonté la tempête» des sanctions américaines avec des ventes en hausse en 2023",
        "summary": "Selon son président, Huawei aurait réalisé entre janvier et décembre un chiffre d'affaires annuel de «plus de 700 milliards de yuans», soit 88,9 milliards d'euros, signant une hausse de près de 9% sur un an.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/huawei-annonce-avoir-surmonte-la-tempete-des-sanctions-americaines-avec-des-ventes-en-hausse-en-2023-20231229"
    },
    {
        "title": "Guerre en Ukraine : comment la ligne de front a-t-elle évolué en 2023 ?",
        "summary": "DÉCRYPTAGE - Tout au long de l’année, les deux armées se sont affrontées durement. Les Russes ont fini par s’emparer de Bakhmout tandis que les Ukrainiens n’ont pas réussi à percer les lignes russes durant leur contre-offensive d’été.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-la-ligne-de-front-a-t-elle-evolue-en-2023-20231229"
    },
    {
        "title": "Huîtres du bassin d’Arcachon contaminées et interdites à la vente : les ostréiculteurs ont «le cœur lourd»",
        "summary": "Plusieurs cas d’intoxications, probablement liés à la consommation d’huîtres provenant du bassin d’Arcachon, ont contraint la préfecture à interdire la vente d’huîtres jusqu’à nouvel ordre, au grand désespoir des ostréiculteurs.",
        "link": "https://www.lefigaro.fr/bordeaux/huitres-du-bassin-d-arcachon-contaminees-et-interdites-a-la-vente-les-ostreiculteurs-ont-le-coeur-lourd-20231228"
    },
    {
        "title": "Ces Français qui s’improvisent bûcherons pour se chauffer",
        "summary": "REPORTAGE - Droit hérité du Moyen Âge, l’affouage permet à tout particulier de couper lui-même le bois de sa commune. Gage d’économies pour les habitants en quête de bûches pour se chauffer, cette pratique contribue à l’entretien des forêts et à la préservation de la biodiversité.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-francais-qui-s-improvisent-bucherons-pour-se-chauffer-20231229"
    },
    {
        "title": "Retraités : 6 pays où s'installer pour payer moins d'impôts",
        "summary": "NOS CONSEILS - Des pays ont mis en place des dispositifs fiscaux alléchants pour attirer sur leur sol les retraités. La concurrence est rude entre ces eldorados qui leur promettent, en toute légalité, un exil sous le soleil, loin du fisc.",
        "link": "https://www.lefigaro.fr/retraite/retraites-6-pays-ou-s-installer-pour-payer-moins-d-impots-20231229"
    },
    {
        "title": "Otages tués par erreur à Gaza : des soldats israéliens avaient entendu des appels au secours 5 jours avant",
        "summary": "Le 15 décembre, des soldats israéliens ont tué par erreur trois otages qui avaient pourtant tenté de se signaler. Les conclusions d’une enquête de l’armée ont été publiées jeudi.",
        "link": "https://www.lefigaro.fr/international/otages-tues-par-erreur-a-gaza-des-soldats-israeliens-avaient-entendu-des-appels-au-secours-5-jours-avant-20231229"
    },
    {
        "title": "Guerre Israël-Hamas : frappes israéliennes dans le sud de Gaza, une délégation du Hamas en Égypte",
        "summary": "LE POINT SUR LA SITUATION - Les forces israéliennes ont multiplié les frappes cette nuit dans la bande de Gaza, notamment sur Rafah dans le Sud. Une délégation du Hamas est attendue en Égypte pour discuter d'un projet de cessez-le-feu",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-frappes-israeliennes-dans-le-sud-de-gaza-une-delegation-du-hamas-en-egypte-20231229"
    },
    {
        "title": "Guerre en Ukraine : plusieurs villes, dont Kiev, Lviv et Odessa, ciblées par des frappes russes dans la nuit",
        "summary": "Une alerte aérienne généralisée à l'ensemble du pays a été activée ce vendredi matin.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plusieurs-villes-dont-kiev-lviv-et-odessa-ciblees-par-des-frappes-russes-dans-la-nuit-20231229"
    },
    {
        "title": "Mer rouge : la marine américaine abat un drone et un missile balistique tirés par les Houthis",
        "summary": "Selon la marine américaine, il s'agit «de la 22e tentative d'attaque menée par les Houthis contre des navires internationaux depuis le 19 octobre».",
        "link": "https://www.lefigaro.fr/international/mer-rouge-la-marine-americaine-abat-un-drone-et-un-missile-balistique-tires-par-les-houthis-20231229"
    },
    {
        "title": "En mer Rouge, les États-Unis se préparent à une escalade militaire contre les houthistes",
        "summary": "DÉCRYPTAGE - Si les États-Unis ont jusqu’à présent adopté une posture défensive, les attaques des houthistes peuvent obliger la marine américaine à riposter.",
        "link": "https://www.lefigaro.fr/international/en-mer-rouge-les-etats-unis-se-preparenta-une-escalade-militaire-contre-les-houthistes-20231227"
    },
    {
        "title": "Hongkong : le militant pro-démocratie Tony Chung demande l’asile politique au Royaume-Uni",
        "summary": "Condamné à trois ans et demi de prison en 2021 pour «sécession» et libéré en juin dernier, Tony Chung affirme avoir subi des pressions de la police. Il dit avoir profité de vacances à Okinawa pour fuir en Europe.",
        "link": "https://www.lefigaro.fr/international/hongkong-le-militant-pro-democratie-tony-chung-demande-l-asile-politique-au-royaume-uni-20231229"
    },
    {
        "title": "NBA: magique Victor Wembanyama qui porte San Antonio",
        "summary": "Le Français, auteur de 30 points et 6 rebonds, a livré une partie immense lors du succès des Spurs contre Portland (118-105).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-magique-victor-wembanyama-qui-porte-san-antonio-20231229"
    },
    {
        "title": "«Il est impossible de penser à remporter des tournois aujourd'hui» : Nadal reste prudent avant son grand retour",
        "summary": "Proche de retrouver la compétition, à Brisbane en Australie, l’Espagnol espère avant tout «s’amuser» sur les courts sans penser à des grandes victoires.",
        "link": "https://www.lefigaro.fr/sports/tennis/je-crois-que-je-serai-competitif-nadal-annonce-la-couleur-avant-son-grand-retour-20231229"
    },
    {
        "title": "NBA : en vidéo, le récital de Wembanyama avec les Spurs la nuit dernière",
        "summary": "Le Français a livré son meilleur match avec sa franchise de San Antonio, victorieuse de Portland (118-105). Avec 30 points, 7 contres et 6 passes, le «rookie» a impressionné en attaque comme en défense.",
        "link": "https://www.lefigaro.fr/sports/basket/nba-en-video-le-recital-de-wembanyama-avec-les-spurs-la-nuit-derniere-20231229"
    },
    {
        "title": "SpaceX lance un drone spatial militaire américain pour une mission de recherche",
        "summary": "La fusée Falcon Heavy, chargée de transporter le drone spatial militaire américain X-37B, a décollé jeudi soir du Centre spatial Kennedy en Floride.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/spacex-lance-un-drone-spatial-militaire-americain-pour-une-mission-de-recherche-20231229"
    },
    {
        "title": "La résidence du président du Congo Denis Sassou-Nguesso à Neuilly-sur-Seine a été cambriolée",
        "summary": "Des documents relatifs à des puits de pétrole ont notamment disparu du domicile du président du Congo-Brazzaville.",
        "link": "https://www.lefigaro.fr/faits-divers/la-residence-du-president-du-congo-denis-sassou-nguesso-a-neuilly-sur-seine-a-ete-cambriolee-20231229"
    },
    {
        "title": "Villeurbanne : un conducteur de tramway agressé après avoir pilé pour éviter un piéton",
        "summary": "Une rixe a éclaté entre le conducteur et un piéton imprudent qui a traversé les voies du tramway T3 à Villeurbanne, près de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/villeurbanne-un-conducteur-de-tramway-agresse-apres-avoir-pile-pour-eviter-un-pieton-20231229"
    },
    {
        "title": "Premier League : Jack Grealish cambriolé, un butin d’un million d’euros volé chez le joueur de Manchester City",
        "summary": "LE SCAN SPORT - Titulaire lors de la victoire de Manchester City à Everton mercredi, l’international anglais a été victime d’un cambriolage à son domicile durant la soirée.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-jack-grealish-cambriole-un-butin-d-un-million-d-euros-vole-20231229"
    },
    {
        "title": "Pierce Brosnan mis à l’amende pour avoir mis sa vie en danger à Yellowstone",
        "summary": "L’acteur s’est un peu trop approché des zones thermales du parc américain où plusieurs personnes ont perdu la vie en se montrant trop aventureuses.",
        "link": "https://www.lefigaro.fr/culture/pierce-brosnan-mis-a-l-amende-pour-avoir-mis-sa-vie-en-danger-a-yellowstone-20231229"
    },
    {
        "title": "Iran : quatre personnes exécutées pour «collaboration» avec Israël",
        "summary": "Les personnes exécutées - trois homme et une femme - ont été jugées coupables de «guerre contre Dieu», «corruption sur terre» et «collaboration avec le régime sioniste».",
        "link": "https://www.lefigaro.fr/international/iran-quatre-personnes-executees-pour-collaboration-avec-israel-20231229"
    },
    {
        "title": "Marseille : plus de 500 bâtons d’artifice saisis dans une cité des quartiers nord",
        "summary": "INFO LE FIGARO - Plusieurs individus de la cité de la Bricarde ont été repérés par des agents de la BAC en possession de cartons contenant des centaines d’artifices. Le matériel a été saisi et un individu a été interpellé.",
        "link": "https://www.lefigaro.fr/marseille/marseille-plus-de-500-batons-d-artifice-saisis-dans-une-cite-des-quartiers-nord-20231229"
    },
    {
        "title": "Mort de Jacques Delors : Macron présidera une cérémonie d'hommage national le 5 janvier",
        "summary": "L’ancien président de la Commission européenne est décédé ce mercredi 27 décembre à 98 ans. La cérémonie en hommage à cet «artisan de notre Europe», selon le mot d’Emmanuel Macron, se tiendra aux Invalides.",
        "link": "https://www.lefigaro.fr/politique/mort-de-jacques-delors-macron-presidera-une-ceremonie-d-hommage-national-le-5-janvier-20231229"
    },
    {
        "title": "Europe: que reste-t-il de l’héritage de Jacques Delors?",
        "summary": "RÉCIT - Président de la Commission européenne de 1985 à 1995, l’homme politique français, décédé mercredi, a créé le marché unique, lancé l’euro, l’espace Schengen et Erasmus.",
        "link": "https://www.lefigaro.fr/politique/europe-que-reste-t-il-de-l-heritage-de-jacques-delors-20231228"
    },
    {
        "title": "Quand la pauvreté de l’expression s’invite à l’Assemblée nationale",
        "summary": "ENQUÊTE - Jamais dans l’histoire politique le niveau de langue au sein du Palais Bourbon ne s’est autant détérioré. Au risque d’alimenter le climat d’antiparlementarisme ambiant.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/quand-la-pauvrete-de-l-expression-s-invite-a-l-assemblee-nationale-20230501"
    },
    {
        "title": "«Ta gueule, toi là-haut !» : quand le désordre envahit l'Assemblée nationale",
        "summary": "INFOGRAPHIES – Le député LFI Ugo Bernalicis a été censuré ce mercredi pour son esclandre en Commission des lois. D’autres parlementaires ont également été rappelés à l’ordre, ce qui porte à 98 le nombre de sanctions prises durant cette législature, un record.",
        "link": "https://www.lefigaro.fr/politique/ta-gueule-toi-la-haut-quand-le-desordre-envahit-l-assemblee-nationale-20230405"
    },
    {
        "title": "Pays fragmenté, Nupes fragilisée, 49.3... ce qu’il faut retenir de 2023 sur le plan politique",
        "summary": "ENTRETIEN - L’universitaire Benjamin Morel dresse le bilan politique de l’année écoulée. 2023 est venue confirmer les nouveaux rapports de force issus des législatives et a été marquée par le bouleversement des procédures qui assurent le bon fonctionnement des rapports politiques, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/politique/pays-fragmente-nupes-fragilisee-49-3-ce-qu-il-faut-retenir-de-2023-sur-le-plan-politique-20231229"
    },
    {
        "title": "Californie : des vagues de plus de neuf mètres de haut s’abattent sur la côte",
        "summary": "Une série de tempêtes sur la côte est des États-Unis ont provoqué l’émergence de ces immenses vagues, dont certaines ont ravagé le front de mer, rapporte le New York Times.",
        "link": "https://www.lefigaro.fr/international/californie-des-vagues-de-plus-de-neuf-metres-de-haut-s-abattent-sur-la-cote-20231229"
    },
    {
        "title": "Deux prêtres arrêtés au Nicaragua après une prière publique pour la libération de l’évêque Rolando Alvarez",
        "summary": "L’arrestation des deux religieux, qui ont prié publiquement pour la libération de leur évêque, très critique envers le président Daniel Ortega, porte à six le nombre de prêtres arrêtés cette dernière semaine.",
        "link": "https://www.lefigaro.fr/international/nicaragua-deux-pretres-arretes-apres-une-priere-publique-pour-la-liberation-de-l-eveque-rolando-alvarez-20231229"
    },
    {
        "title": "Géopolitique, hydrocarbures, démographie... Les nouveaux Brics changent-ils vraiment la face du monde économique ?",
        "summary": "ENTRETIEN - Jean-Joseph Boillot, économiste spécialiste des pays émergents et chercheur associé à l’Institut des relations internationales et stratégiques (Iris), décrypte cette nouvelle donne mondiale, effective au 1er janvier 2024.",
        "link": "https://www.lefigaro.fr/conjoncture/geopolitique-hydrocarbures-demographie-les-nouveaux-brics-changent-ils-vraiment-la-face-du-monde-economique-20230829"
    },
    {
        "title": "Biarritz : qui est Aurélien Largeau, le chef étoilé limogé de l’Hôtel du Palais après un possible «bizutage» ?",
        "summary": "Une enquête a été ouverte par le parquet de Bayonne après un soupçon de «bizutage» au sein du palace biarrot. La personne visée évoque une «blague» et non un «bizutage», mais le cuisinier a malgré tout été démis de ses fonctions.",
        "link": "https://www.lefigaro.fr/gastronomie/biarritz-qui-est-aurelien-largeau-le-chef-etoile-limoge-de-l-hotel-du-palais-apres-un-possible-bizutage-20231229"
    },
    {
        "title": "Gérald Darmanin annonce plus de 90.000 policiers et gendarmes mobilisés pour le 31 décembre",
        "summary": "Le ministre de l'Intérieur a évoqué ce vendredi «un contexte de menace terroriste très élevée». Cinq unités de la nouvelle CRS8 feront notamment partie du dispositif, ainsi que des hélicoptères.",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-annonce-plus-de-90-000-policiers-et-gendarmes-mobilises-pour-le-31-decembre-20231229"
    },
    {
        "title": "«Je suis parti de rien» : comment François, 77 ans, est devenu millionnaire grâce à ses achats immobiliers",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. En suivant quelques principes, ce septuagénaire francilien s’est bâti au fil des années un petit empire.",
        "link": "https://www.lefigaro.fr/finances-perso/je-suis-parti-de-rien-comment-francois-77-ans-est-devenu-millionnaire-grace-a-ses-achats-immobiliers-20231109"
    },
    {
        "title": "Marseille : deux jeunes femmes séquestrées dans un Airbnb",
        "summary": "Les victimes ont expliqué aux forces de l’ordre avoir été suivies par deux individus qui se sont introduits dans leur logement. L’une d’entre elles indique avoir été victime d’une agression sexuelle par l’un des suspects, interpellé peu après les faits.",
        "link": "https://www.lefigaro.fr/marseille/marseille-deux-jeunes-femmes-sequestrees-dans-un-airbnb-20231229"
    },
    {
        "title": "La Chine nomme un nouveau ministre de la Défense, poste vacant depuis octobre",
        "summary": "Dong Jun a été nommé par le comité permanent de l'Assemblée nationale populaire pour remplacer Li Shangfu, dont la dernière apparition publique remonte à août 2023.",
        "link": "https://www.lefigaro.fr/international/la-chine-nomme-un-nouveau-ministre-de-la-defense-poste-vacant-depuis-octobre-20231229"
    },
    {
        "title": "Haute-Savoie : les deux victimes de l’avalanche sont une mère et un fils britanniques",
        "summary": "La famille britannique skiait dans un secteur hors-piste du massif du Mont-Blanc, accompagnée d’un guide.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-les-deux-victimes-de-l-avalanche-sont-une-mere-et-un-fils-britanniques-20231229"
    },
    {
        "title": "Frappes russes sur l’Ukraine : la Pologne affirme qu'un objet volant non identifié est entré dans son espace aérien",
        "summary": "Le gouvernement polonais a déclaré que l’incident pourrait être lié à la vague des frappes menées par la Russie contre son voisin ce vendredi matin.",
        "link": "https://www.lefigaro.fr/international/frappes-russes-sur-l-ukraine-la-pologne-affirme-qu-un-objet-volant-non-identifie-est-entre-dans-son-espace-aerien-20231229"
    },
    {
        "title": "Françoise Bettencourt Meyers devient la première femme à la tête d'une fortune de plus de 100 milliards de dollars",
        "summary": "La fille unique d’André et Liliane Bettencourt, héritière du numéro un mondial de l’industrie cosmétique, dispose d’une fortune de plus de 100 milliards de dollars, selon Bloomberg.",
        "link": "https://madame.lefigaro.fr/societe/actu/francoise-bettencourt-meyers-devient-la-premiere-femme-a-la-tete-d-une-fortune-de-plus-de-100-milliards-de-dollars-20231229"
    },
    {
        "title": "Les secrets des couples sexuellement satisfaits",
        "summary": "DÉCRYPTAGE - De nombreuses études montrent qu’il est possible de faire durer le désir et l'épanouissement au sein du couple. Des chercheurs en psychologie ont percé le secret de ces unions dont la météo érotique est au beau fixe.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-six-piliers-des-couples-sexuellement-satisfaits-20221118"
    },
    {
        "title": "À Biarritz, l’hôtel du Palais, unique palace de la côte Atlantique",
        "summary": "VISITE GUIDÉE- Après trois ans de travaux, l’unique palace de la côte atlantique avait retrouvé son éclat historique en 2021. Nous l’avions alors visité en avant-première, au mois de mars.",
        "link": "https://www.lefigaro.fr/voyages/hotels/a-biarritz-la-renovation-imperiale-de-l-hotel-du-palais-20210325"
    },
    {
        "title": "Turquie : 32 suspects arrêtés, accusés de préparer des attentats",
        "summary": "Il s’agirait de membres présumés du groupe djihadiste État Islamique (EI) soupçonnés de préparer des attentats contre des synagogues, des églises et l'ambassade d'Irak.",
        "link": "https://www.lefigaro.fr/international/turquie-32-suspects-arretes-accuses-de-preparer-des-attentats-20231229"
    },
    {
        "title": "Russie : une alliée de Navalny condamnée à 9 ans de prison pour «création d’une organisation extrémiste»",
        "summary": "Ksenia Fadeïeva, ancienne députée municipale et collaboratrice de l’opposant russe Alexeï Navalny a annoncé faire appel de sa condamnation.",
        "link": "https://www.lefigaro.fr/international/russie-une-alliee-de-navalny-condamnee-a-9-ans-de-prison-pour-creation-d-une-organisation-extremiste-20231229"
    },
    {
        "title": "Ukraine : la France condamne «la stratégie de terreur» russe",
        "summary": "La stratégie de Moscou ciblant des infrastructures civiles en Ukraine a été dénoncée par la France, après la vague massive de frappes russes.",
        "link": "https://www.lefigaro.fr/international/ukraine-la-france-condamne-la-strategie-de-terreur-russe-20231229"
    },
    {
        "title": "Les forces aériennes de l'OTAN mobilisées plus de 300 fois en 2023 face aux menaces d’avions militaires russes",
        "summary": "L'Alliance atlantique a déclaré que les nombreuses violations de l'espace aérien par des avions militaires russes sont toutefois restées «rares et généralement de courte durée».",
        "link": "https://www.lefigaro.fr/international/les-forces-aeriennes-de-l-otan-mobilisees-plus-de-300-fois-en-2023-face-aux-menaces-d-avions-militaires-russes-20231229"
    },
    {
        "title": "JO 2024: équipements, sécurité, transports, les coulisses d’un événement planétaire",
        "summary": "DÉCRYPTAGE - Entre doutes et enthousiasme, la préparation des Jeux olympiques de Paris se poursuit pour l’évènement de l’année 2024 en France.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-equipements-securite-transports-les-coulisses-d-un-evenement-planetaire-20231229"
    },
    {
        "title": "Depardieu : Carole Bouquet «mal à l’aise» après avoir signé la tribune en soutien à l’acteur",
        "summary": "Si l’actrice confirme son soutien, elle ne veut plus être associée à l'auteur de la tribune, un proche de Julie Depardieu, auteur d’articles défendant Gabriel Matzneff.",
        "link": "https://www.lefigaro.fr/culture/depardieu-carole-bouquet-mal-a-l-aise-apres-avoir-signe-la-tribune-en-soutien-a-l-acteur-20231229"
    },
    {
        "title": "«Je l’ai signée parce qu’il y avait quelque chose de plus fort» : Yvan Attal explique pourquoi il a rejoint la tribune de soutien à Depardieu",
        "summary": "VIDÉO - Le comédien était l’invité jeudi soir d’Olivier Truchot sur la chaîne info du groupe Altice. Il a justifié sa participation à la tribune de soutien à l’acteur parue dans Le Figaro.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/je-l-ai-signee-parce-qu-il-y-avait-quelque-chose-de-plus-fort-yvan-attal-explique-pourquoi-il-a-rejoint-la-tribune-de-soutien-a-depardieu-20231229"
    },
    {
        "title": "Ski alpin: Facile, Marco Odermatt remporte le Super G de Bormio",
        "summary": "Marco Odermatt intouchable, a remporté sa 28ème victoire en Coupe du monde, Cyprien Sarrazin se rate.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-facile-marco-odermatt-remporter-le-super-g-de-bormio-20231229"
    },
    {
        "title": "Le rôle de la police coréenne mis en cause dans la mort de l'acteur de Parasite",
        "summary": "La parution dans la presse locale de pièces du dossier que les enquêteurs auraient fait fuiter interroge au point que certains évoquent un «meurtre social».",
        "link": "https://www.lefigaro.fr/culture/le-role-de-la-police-coreenne-mis-en-cause-dans-la-mort-de-l-acteur-de-parasite-20231229"
    },
    {
        "title": "Huîtres interdites à Arcachon: les producteurs réclament 8 millions d’euros d'indemnisations",
        "summary": "La contamination des mollusques serait due au système d'assainissement des rives du bassin, affirme le Comité régional de conchyliculture Arcachon Aquitaine.",
        "link": "https://www.lefigaro.fr/flash-eco/huitres-interdites-a-arcachon-les-producteurs-reclament-8-millions-d-euros-d-indemnisations-20231229"
    },
    {
        "title": "Guerre en Ukraine : la France condamne «la stratégie de terreur» russe en Ukraine",
        "summary": "La Russie a lancé vendredi matin une vaste série de frappes sur plusieurs villes d'Ukraine, dont la capitale Kiev, avec «un nombre record de missiles», qui ont fait, selon les autorités ukrainiennes, au moins 18 morts et 132 blessés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-condamne-la-strategie-de-terreur-russe-en-ukraine-20231229"
    },
    {
        "title": "Vingt-cinq ans après la création de l'euro, les Français sont-ils plus prospères qu'en 1999?",
        "summary": "DÉCRYPTAGE - L'anniversaire est peu célébré par les gouvernements, notamment en France où le bilan a un goût aigre-doux, même si la monnaie unique ne fait plus guère l'objet de contestations politiques. L'euro est devenu un repère rassurant.",
        "link": "https://www.lefigaro.fr/conso/vingt-cinq-ans-apres-la-creation-de-l-euro-les-francais-sont-ils-plus-prosperes-qu-en-1999-20231229"
    },
    {
        "title": "Prisons : avec 75.677 personnes incarcérées, nouveau record de détenus en décembre",
        "summary": "Le nombre de détenus s’élevait à 75.130 le mois précédent, d’après le ministère de la Justice.",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-avec-75-677-personnes-incarcerees-nouveau-record-de-detenus-en-decembre-20231229"
    },
    {
        "title": "Haute-Savoie : émission d’un mandat d’arrêt européen pour retrouver le jeune détenu évadé",
        "summary": "Le détenu âgé de 17 ans a réussi à s'évader dimanche 24 décembre en revenant d'une visite médicale.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-emission-d-un-mandat-d-arret-europeen-pour-retrouver-le-jeune-detenu-evade-20231229"
    },
    {
        "title": "Saint-Étienne : deux nouvelles mises en examen dans l'affaire de la sextape",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/saint-etienne-deux-nouvelles-mises-en-examen-dans-l-affaire-de-la-sextape-20231229"
    },
    {
        "title": "Compost: faux départ pour le tri obligatoire des biodéchets",
        "summary": "À partir du 1er janvier, les collectivités doivent mettre des composteurs à disposition des Français. Mais beaucoup ne sont pas prêtes.",
        "link": "https://www.lefigaro.fr/actualite-france/biodechets-faux-depart-pour-le-tri-obligatoire-20231229"
    },
    {
        "title": "Compost : tout savoir sur le tri des biodéchets, qui doit se généraliser dès le 1er janvier 2024",
        "summary": "Épluchures, coquilles d'œuf, marc de café: les collectivités ont désormais l’obligation de proposer à leurs administrés un moyen de trier leurs biodéchets, afin de produire du compost ou du biogaz. Elles sont toutefois loin d’être prêtes.",
        "link": "https://www.lefigaro.fr/sciences/tout-savoir-sur-le-tri-des-biodechets-qui-doit-se-generaliser-des-le-1er-janvier-2024-20231229"
    },
    {
        "title": "Êtes-vous favorable à la généralisation du compost dans les villes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/etes-vous-favorable-a-la-generalisation-du-compost-dans-les-villes-20231229"
    },
    {
        "title": "Paris : un homme recherché après avoir tenté de violer une commerçante",
        "summary": "INFO LE FIGARO - Les faits ont eu lieu jeudi 28 décembre dans le 1er arrondissement de la capitale. La police judiciaire est chargée de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-recherche-apres-avoir-tente-de-violer-une-commercante-20231229"
    },
    {
        "title": "«Ils ont fait les fonds de tiroirs» : Marilou Berry tacle les signataires de la tribune soutenant Gérard Depardieu",
        "summary": "Sur le réseau social Threads, Marilou Berry a réagi à la tribune signée par une cinquantaine de célébrités pour défendre l’acteur mis en examen pour viols. Et elle est tout sauf tendre avec ses soutiens.",
        "link": "https://www.lefigaro.fr/culture/ils-ont-fait-les-fonds-de-tiroirs-marilou-berry-tacle-les-signataires-de-la-tribune-soutenant-gerard-depardieu-20231229"
    },
    {
        "title": "L'Argentine de Milei n'adhèrera pas au bloc des Brics",
        "summary": "En campagne électorale, le candidat avait assuré qu'il n'adhèrerait pas aux Brics s'il était élu, disant refuser «d'encourager des contrats avec les communistes parce qu'ils ne respectent pas les bases du libre-échange, la liberté et la démocratie».",
        "link": "https://www.lefigaro.fr/conjoncture/l-argentine-de-milei-n-adherera-pas-au-bloc-des-brics-20231229"
    },
    {
        "title": "«Il faut jouer encore beaucoup et travailler plus pour gagner des titres»: le 1er bilan de Luis Enrique avec le PSG",
        "summary": "En cette fin d’année, l’entraîneur espagnol s’est livré aux médias du club parisien. L’occasion, pour lui, de faire le bilan de six premiers mois passés chez les Rouge et Bleu.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/paris-sg-il-faut-jouer-encore-beaucoup-et-travailler-plus-pour-gagner-des-titres-estime-luis-enrique-20231229"
    },
    {
        "title": "Tchad : après la promulgation d’une nouvelle Constitution, le premier ministre remet sa démission",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tchad-apres-la-promulgation-d-une-nouvelle-constitution-le-premier-ministre-remet-sa-demission-20231229"
    },
    {
        "title": "Après celles du bassin d’Arcachon, des huîtres du Calvados interdites à la commercialisation et à la consommation",
        "summary": "La préfecture a pris cette décision ce vendredi, après que des signalements «de cas de toxi-infections alimentaires collectives dont les symptômes sont ceux de la gastro-entérite aiguë» ont été constatés.",
        "link": "https://www.lefigaro.fr/economie/apres-celles-du-bassin-d-arcachon-des-huitres-du-calvados-interdites-a-la-commercialisation-et-a-la-consommation-20231229"
    },
    {
        "title": "Saint-Jacques, œufs de saumon, bigorneaux... Par quoi remplacer les huîtres ?",
        "summary": "On remplace l’huître et ses saveurs iodées avec 7 alternatives qui fleurent bon la mer.",
        "link": "https://madame.lefigaro.fr/cuisine/saint-jacques-oeufs-de-saumon-bigorneaux-par-quoi-remplacer-les-huitres-20231229"
    },
    {
        "title": "Marseille : plusieurs blessés dans une opération de lutte contre le trafic de drogue à Air Bel",
        "summary": "Trois policiers et un jeune homme de 18 ans, interpellé dans le cadre d’une opération de police à Air Bel à Marseille, ont été blessés. Le principal suspect, qui a reconnu les faits, est inconnu des services de police.",
        "link": "https://www.lefigaro.fr/marseille/marseille-plusieurs-blesses-dans-une-operation-de-lutte-contre-le-trafic-de-drogue-a-air-bel-20231229"
    },
    {
        "title": "XV de France : la mise à disposition des internationaux sur le point d’être réglée",
        "summary": "Les clubs, la LNR et le Top 14 seraient proches d’un accord concernant le groupe sur lequel Fabien Galthié pourra s’appuyer lors du Tournoi des six nations.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-la-mise-a-disposition-des-internationaux-sur-le-point-d-etre-reglee-20231229"
    },
    {
        "title": "À Nantes, une victime d’agression sexuelle dans l’attente de son procès depuis 7 ans",
        "summary": "L’issue d’une enquête judiciaire bouclée depuis quatre ans traîne toujours dans la file d’attente du tribunal correctionnel de Nantes, qui vient - faute de temps - de renvoyer l’affaire à l’année prochaine. Les faits, eux, remontent à 2017.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-une-victime-d-agression-sexuelle-dans-l-attente-de-son-proces-depuis-7-ans-20231229"
    },
    {
        "title": "La France a connu un ralentissement démographique ces dernières années, pointe l’Insee",
        "summary": "INFOGRAPHIE - Entre 2015 et 2021, la population a augmenté de 0,3% en moyenne par an, soit 203.000 habitants supplémentaires chaque année. Cette croissance atteignait cependant 0,5% par an entre 2010 et 2015.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-a-connu-un-ralentissement-demographique-ces-dernieres-annees-pointe-l-insee-20231229"
    },
    {
        "title": "Retraites: cette revalorisation qui fait polémique",
        "summary": "DÉCRYPTAGE - Les retraites de base augmentent de 5,3 % au 1er janvier. Une hausse critiquée par certains économistes, qui préféreraient privilégier les actifs.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-cette-revalorisation-qui-fait-polemique-20231229"
    },
    {
        "title": "Le Conseil d'État valide une circulaire sur le traitement des élèves transgenres",
        "summary": "Cette circulaire s'efforce de fixer un cadre protégeant leurs droits, concernant les demandes de changement de prénoms, les normes vestimentaires et l'usage de lieux d'intimité.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-d-etat-valide-une-circulaire-qui-reconnait-les-droits-des-eleves-transgenres-20231229"
    },
    {
        "title": "Le maire de New York perd patience face à l’afflux de migrants",
        "summary": "RÉCIT - Le cynique bras de fer idéologique entre républicains et démocrates face à l’afflux de clandestins dégénère en crise sanitaire aiguë.",
        "link": "https://www.lefigaro.fr/international/le-maire-de-new-york-perd-patience-face-a-l-afflux-de-migrants-20231229"
    },
    {
        "title": "La météo du samedi 30 décembre : amélioration temporaire avant un coup de vent au Nord",
        "summary": "La douceur est encore au programme, sous un ciel nuageux. Le vent se renforce le soir, avec un coup de vent ans la nuit de samedi à dimanche sur certaines régions.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-samedi-30-decembre-amelioration-temporaire-avant-un-coup-de-vent-au-nord-20231229"
    },
    {
        "title": "Bourse de Paris: l'indice CAC 40 a progressé de 16,52% en 2023",
        "summary": "L’indice réalise sa troisième meilleure performance sur les dix dernières années.",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-de-paris-l-indice-cac-40-a-progresse-de-16-52-en-2023-20231229"
    },
    {
        "title": "Logements neufs: l’effondrement se poursuit",
        "summary": "DÉCRYPTAGE - La délivrance des permis de construire s’écroule de 25,5% sur les douze derniers mois.",
        "link": "https://www.lefigaro.fr/societes/logements-neufs-l-effondrement-se-poursuit-20231229"
    },
    {
        "title": "«Être ici est déjà une victoire»: Rafael Nadal, le retour tant attendu de la légende",
        "summary": "Après une année quasi-blanche, le Majorquin réapparaît en Australie où toute la planète tennis le scrutera.",
        "link": "https://www.lefigaro.fr/sports/tennis/rafael-nadal-le-retour-tant-attendu-de-la-legende-20231229"
    },
    {
        "title": "Après une année difficile, Emmanuel Macron cherche son cap pour 2024",
        "summary": "RÉCIT - Au terme d’une année difficile, le président prépare une nouvelle initiative pour se relancer.",
        "link": "https://www.lefigaro.fr/politique/apres-une-annee-difficile-emmanuel-macron-cherche-son-cap-pour-2024-20231229"
    },
    {
        "title": "Non rééligible en 2027, Emmanuel Macron tente de repousser la course à la succession dans son propre camp",
        "summary": "RÉCIT - Le chef de l’Etat cherche à garder la main, dans un jeu politique perturbé par le bal des ambitieux dans le camp présidentiel.",
        "link": "https://www.lefigaro.fr/politique/non-reeligible-en-2027-emmanuel-macron-tente-de-repousser-la-course-a-la-succession-dans-son-propre-camp-20231229"
    },
    {
        "title": "80 ans du Débarquement, chantier de Notre-Dame, JO de Paris... 2024, une année de célébrations pour Macron",
        "summary": "DÉCRYPTAGE - Le président a coché de multiples rendez-vous de «fierté française» sur son calendrier.",
        "link": "https://www.lefigaro.fr/politique/80-ans-du-debarquement-chantier-de-notre-dame-jo-de-paris-2024-une-annee-de-celebrations-pour-macron-20231229"
    },
    {
        "title": "«Une architecture financière sous dimensionnée» : pourquoi les accords de Bretton Woods sont dans le viseur d’Emmanuel Macron",
        "summary": "Dans une tribune au Monde, le président désigne le Fonds monétaire international et la Banque Mondiale, institutions issues des accords de 1944, comme des obstacles à la transition écologique à l’échelle globale.",
        "link": "https://www.lefigaro.fr/conjoncture/une-architecture-financiere-sous-dimensionnee-pourquoi-les-accords-de-bretton-woods-sont-dans-le-viseur-d-emmanuel-macron-20231229"
    },
    {
        "title": "Pic du Midi : une femme survit à une chute de plusieurs centaines de mètres",
        "summary": "Cette touriste de 47 ans avait décidé d'entamer l'ascension du Pic du Midi (2877 mètres) avec pour tout équipement des raquettes.",
        "link": "https://www.lefigaro.fr/actualite-france/pic-du-midi-une-femme-survit-a-une-chute-de-plusieurs-centaines-de-metres-20231229"
    },
    {
        "title": "Macron en «belle ligne droite», Mélenchon «disqualifié pour manque de respect» : les vœux ironiques de Raffarin pour 2024",
        "summary": "À trois jours d’une nouvelle année durant laquelle se tiendront les Jeux olympiques de Paris, l’ancien premier ministre a dressé avec humour des vœux très personnels, et sportifs, aux principales personnalités politiques.",
        "link": "https://www.lefigaro.fr/politique/macron-en-belle-ligne-droite-melenchon-disqualifie-pour-manque-de-respect-les-voeux-ironiques-de-raffarin-pour-2024-20231229"
    },
    {
        "title": "La France n'acceptera plus de nouveaux «imams détachés» à partir du 1er janvier, annonce Gérald Darmanin",
        "summary": "Emmanuel Macron avait annoncé en 2020 vouloir mettre fin à l'accueil de ces religieux à l'horizon 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-n-acceptera-plus-de-nouveaux-imams-detaches-a-partir-du-1er-janvier-annonce-gerald-darmanin-20231229"
    },
    {
        "title": "Nouvel an : Laurent Nuñez confirme l’interdiction d’une manifestation propalestinienne dimanche à Paris",
        "summary": "En réponse à un message d'Éric Ciotti sur la plateforme X, le préfet de la police de Paris a rappelé que toute «manifestation revendicative» serait interdite le 31 décembre.",
        "link": "https://www.lefigaro.fr/politique/nouvel-an-laurent-nunez-confirme-l-interdiction-d-une-manifestation-propalestinienne-dimanche-a-paris-20231229"
    }
]