[
    {
        "title": "EN DIRECT - Des roquettes du Hezbollah font 10 blessés en Israël",
        "summary": "Des frappes israéliennes visent actuellement le sud de Beyrouth. L’une d’elles aurait fait exploser un dépôt d'armes du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/en-direct-plus-de-30-frappes-israeliennes-dans-la-nuit-l-onu-demande-l-arret-de-l-effusion-de-sang-20241006"
    },
    {
        "title": "«Le temps du cessez-le-feu est venu» : Macron et Netanyahou se sont entretenus par téléphone «en toute franchise»",
        "summary": "Le président français a redit au premier ministre israélien que «l'engagement de la France pour la sécurité d'Israël est indéfectible» lors d’un appel, dimanche, destiné à dissiper le malaise installé ce week-end entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/le-temps-du-cessez-le-feu-est-venu-macron-et-netanyahou-se-sont-entretenus-par-telephone-en-toute-franchise-20241006"
    },
    {
        "title": "7 octobre: autour de Macron, les coulisses d’une guerre des lignes sur le Proche-Orient",
        "summary": "RÉCIT - Le président vise une délicate position d’équilibre dans le conflit opposant Israël à ses voisins, avant tout pour des raisons de politique intérieure. Mais les tensions sont vives dans son camp, alors que la cellule diplomatique de l’Élysée concentre les critiques.",
        "link": "https://www.lefigaro.fr/politique/7-octobre-autour-de-macron-les-coulisses-d-une-guerre-des-lignes-sur-le-proche-orient-20241006"
    },
    {
        "title": "Un an après le 7 octobre, la solitude des Juifs français",
        "summary": "REPORTAGE - Une manifestation rassemblant quelques milliers de personnes était organisée dimanche à Paris pour la mémoire des otages du Hamas.",
        "link": "https://www.lefigaro.fr/actualite-france/un-an-apres-le-7-octobre-la-solitude-des-juifs-francais-20241006"
    },
    {
        "title": "La macroniste Caroline Yadan «en colère» après les propos du président sur la livraison d’armes à Israël",
        "summary": "Invitée dimanche de BFMTV, la députée Renaissance s’est dite «dans une incompréhension totale» après l’appel d’Emmanuel Macron, deux jours avant la date anniversaire du 7-Octobre.",
        "link": "https://www.lefigaro.fr/politique/la-macroniste-caroline-yadan-en-colere-apres-les-propos-du-president-sur-la-livraison-d-armes-a-israel-20241006"
    },
    {
        "title": "Approuvez-vous Emmanuel Macron lorsqu'il demande de «cesser de livrer les armes pour mener les combats sur Gaza»?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-emmanuel-macron-lorsqu-il-demande-de-cesser-de-livrer-les-armes-pour-mener-les-combats-sur-gaza-20241006"
    },
    {
        "title": "«&nbsp;Le 7 octobre, un accélérateur de haine&nbsp;»",
        "summary": "L’ÉDITORIAL DU FIGARO - Cette date ineffaçable a désinhibé les discours antisémites.",
        "link": "https://www.lefigaro.fr/vox/societe/le-7-octobre-un-accelerateur-de-haine-20241006"
    },
    {
        "title": "Présidentielle en Tunisie : Kais Saied donné vainqueur à plus de 89%, ses partisans célèbrent dans la rue",
        "summary": "Le taux de participation lors du scrutin s'est établi à 27,7%, contre 45% au premier tour de l'élection de 2019. Il s'agit du taux le plus faible pour un premier tour de scrutin présidentiel depuis le renversement du dictateur Ben Ali en 2011.",
        "link": "https://www.lefigaro.fr/international/en-tunisie-le-scrutin-presidentiel-a-debute-kais-saied-part-largement-favori-20241006"
    },
    {
        "title": "«Il a commencé à nettoyer l'État, il faut qu'il continue !» : en Tunisie, la «campagne citoyenne» de Kaïs Saïed",
        "summary": "REPORTAGE - Le président, candidat à sa réélection, a laissé ses supporteurs faire campagne. Il vise une victoire dès le premier tour, ce dimanche.",
        "link": "https://www.lefigaro.fr/international/il-a-commence-a-nettoyer-l-etat-il-faut-qu-il-continue-en-tunisie-la-campagne-citoyenne-de-kais-saied-20241003"
    },
    {
        "title": "États-Unis : Trump et Harris renforcent leurs attaques",
        "summary": "À un mois de la présidentielle américaine, les deux candidats multiplient les apparitions publiques et se sont rendu coup pour coup ce dimanche, se traitant mutuellement d'être incompétent et menteur.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-et-harris-renforcent-leurs-attaques-20241007"
    },
    {
        "title": "Clermont-Toulon : Serin et Urdapilleta parfaits, trop d’indiscipline, des décisions arbitrales litigieuses... Les tops et les flops",
        "summary": "TOPS/FLOPS - L’ASM a disposé du RC Toulon (19-18) dans les toutes dernières secondes ce dimanche soir à domicile, en clôture de la 5e journée du Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/clermont-toulon-serin-et-urdapilleta-parfaits-trop-d-indiscipline-des-decisions-arbitrales-litigieuses-les-tops-et-les-flops-20241007"
    },
    {
        "title": "Budget : des «efforts» d’économies demandés aux ministères malgré une «ligne rouge» sur le régalien",
        "summary": "Sur France Inter dimanche, la porte-parole du gouvernement, Maud Bregeon, a annoncé que «les hausses d’effectifs prévues» à la Défense, la Justice et l'Intérieur seront a priori «préservées».",
        "link": "https://www.lefigaro.fr/politique/budget-des-efforts-d-economies-demandes-aux-ministeres-malgre-une-ligne-rouge-sur-le-regalien-20241006"
    },
    {
        "title": "«&nbsp;Il n’y a plus de limites, on est dans l’horreur absolue&nbsp;»&nbsp;: à Marseille, stupeur et inquiétude après l’arrestation d’un tueur à gages de 14&nbsp;ans",
        "summary": "Le mineur a été recruté sur les réseaux sociaux par un commanditaire lui promettant 50&nbsp;000&nbsp;euros en l’échange de l’assassinat d’un membre d’un clan adverse. L’opération s’est soldée par la mort d’un chauffeur VTC qui refusait de lui obéir.",
        "link": "https://www.lefigaro.fr/marseille/il-n-y-a-plus-de-limites-on-est-dans-l-horreur-absolue-a-marseille-stupeur-et-inquietude-apres-l-arrestation-d-un-tueur-a-gages-de-14-ans-20241006"
    },
    {
        "title": "Budget : Darmanin accepte de «discuter de fiscalité», mais «sans revenir à la politique de Hollande»",
        "summary": "Dans une interview aux Échos, l’ancien ministre de l’Intérieur refuse de valider le moindre «choc fiscal», qui «risquerait de tuer la croissance» et «créer du chômage de masse».",
        "link": "https://www.lefigaro.fr/politique/budget-darmanin-accepte-de-discuter-de-fiscalite-mais-sans-revenir-a-la-politique-de-hollande-20241006"
    },
    {
        "title": "Jean-Pierre Robin: «Les impôts et la justice fiscale sont devenus le champ de bataille de la lutte des classes»",
        "summary": "CHRONIQUE - Cette lutte pour le pouvoir d’achat se joue de plus en plus sur le dos des comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-impots-et-la-justice-fiscale-sont-devenus-le-champ-de-bataille-de-la-lutte-des-classes-20241006"
    },
    {
        "title": "Budget : pourquoi les dépenses augmenteront de 2,1% en 2025 malgré les économies",
        "summary": "DÉCRYPTAGE - Les 40&nbsp;milliards d’euros d’économies en 2025 promis par le gouvernement sont calculés par rapport à une tendance initiale de forte augmentation des dépenses.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-malgre-les-economies-les-depenses-augmenteront-de-2-1-20241006"
    },
    {
        "title": "Ouragan Kirk : de fortes rafales de vent toucheront la France en milieu de semaine",
        "summary": "La tempête passerait sur le bassin de la Manche, provoquant alors un fort coup de vent de l'Atlantique au nord-est du pays. Des rafales dans le Sud-Ouest pourraient atteindre 120 à 130 km/h sur les côtes et 100 km/h dans les terres.",
        "link": "https://www.lefigaro.fr/meteo/meteo-l-ouragan-kirk-devrait-toucher-la-france-en-milieu-de-semaine-20241006"
    },
    {
        "title": "Le Hamas est sérieusement affaibli mais son chef, Yahya Sinwar, refuse de capituler",
        "summary": "DÉCRYPTAGE - Malgré les lourdes pertes infligées par Israël, le groupe armé islamiste disposerait d’encore au moins 10.000 combattants.",
        "link": "https://www.lefigaro.fr/international/le-hamas-est-serieusement-affaibli-mais-son-chef-yahya-sinwar-refuse-de-capituler-20241006"
    },
    {
        "title": "Bérénice Levet&nbsp;: «&nbsp;Le 7&nbsp;octobre, un an après… Non, les Juifs ne sont pas seuls&nbsp;!&nbsp;»",
        "summary": "TRIBUNE - Un an après l’attaque terroriste du Hamas, Emmanuel Macron a demandé d’arrêter les livraisons à Israël d’armes servant à Gaza. Il faut que notre nation recouvre sa mémoire en se souvenant du lien historique qu’elle entretient avec les Juifs, estime la philosophe.",
        "link": "https://www.lefigaro.fr/vox/societe/berenice-levet-le-7-octobre-un-an-apres-non-les-juifs-ne-sont-pas-seuls-20241006"
    }
]