[
    {
        "title": "Attentat de Moscou: la Russie persiste à accuser Kiev et l’Occident",
        "summary": "REPORTAGE - Une semaine après l’attaque qui a fait 143 morts et 360 blessés, l’enquête est dans le flou et la population, livrée à ses questions, reste sous le choc.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-la-russie-persiste-a-accuser-kiev-et-l-occident-20240329"
    },
    {
        "title": "La Russie affirme avoir déjoué un attentat dans le sud du pays",
        "summary": "Trois «ressortissants d'un pays d'Asie centrale» ont été arrêtés, indique le FSB.",
        "link": "https://www.lefigaro.fr/international/la-russie-affirme-avoir-dejoue-un-attentat-dans-le-sud-du-pays-20240329"
    },
    {
        "title": "Attentat de Moscou : l’État islamique confirme l'arrestation de quatre djihadistes",
        "summary": "Alors que les autorités russes visent toujours la piste ukrainienne, l’organisation djihadiste reconnaît l'arrestation en Russie de quatre de ses membres qui ont attaqué la salle dans la banlieue de Moscou.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-l-etat-islamique-confirme-l-arrestation-de-quatre-djihadistes-20240329"
    },
    {
        "title": "Salim Berrada, surnommé le «violeur de Tinder», condamné à 18 ans de réclusion criminelle",
        "summary": "Ce photographe de 38 ans a été reconnu coupable de 12 viols et 3 agressions sexuelles. Il a également écopé d'une interdiction du territoire français.",
        "link": "https://www.lefigaro.fr/faits-divers/salim-berrada-surnomme-le-violeur-de-tinder-condamne-a-18-ans-de-reclusion-criminelle-20240329"
    },
    {
        "title": "Le pape François annule à la dernière minute sa participation au Chemin de Croix",
        "summary": "«Pour préserver sa santé le pape François suivra ce soir le Chemin de croix au Colisée depuis la Résidence Sainte Marthe», a annoncé le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-annule-a-la-derniere-minute-sa-participation-au-chemin-de-croix-20240329"
    },
    {
        "title": "Fin de règne au Vatican : comment l'Église prépare l'après-François",
        "summary": "L'année 2024, onzième année du pontificat, commence péniblement pour François. Sa santé se fragilise, mais sa volonté de conduire les réformes de l'Église est plus puissante que jamais. Le feu vert donné aux bénédictions de couples homosexuels a déclenché une rupture dans l'Église. Beaucoup, y compris des proches, pensent désormais à la succession.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-regne-au-vatican-comment-l-eglise-prepare-l-apres-francois-20240329"
    },
    {
        "title": "Les incidents réguliers de santé du pape François inquiètent l’Église catholique",
        "summary": "RÉCIT - Les problèmes médicaux se succèdent depuis un an pour le pape, âgé de 87 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/les-incidents-reguliers-de-sante-du-pape-francois-inquietent-l-eglise-catholique-20240301"
    },
    {
        "title": "«J'ai facturé un client 35.000 francs pour un vin en cubi» : des sommeliers étoilés avouent les pires erreurs de leur carrière",
        "summary": "TÉMOIGNAGES - Symboles de l'excellence à la française, les tables étoilées ont aussi leurs casseroles. Grands crus jetés à l'évier, erreurs de facture colossales, des sommeliers parmi les meilleurs au monde confient leurs grands moments de solitude.",
        "link": "https://www.lefigaro.fr/gastronomie/j-ai-facture-un-client-35-000-francs-pour-un-vin-en-cubi-des-sommeliers-etoiles-avouent-les-pires-erreurs-de-leur-carriere-20240329"
    },
    {
        "title": "États-Unis : des journalistes rappelés à l’ordre, accusés de vols dans l’avion de Joe Biden",
        "summary": "L'ancien correspondant d'un grand journal aurait accumulé assez d'assiettes Air Force One à bordure dorée pour y servir un soir le dîner de ses invités, relate Politico.",
        "link": "https://www.lefigaro.fr/international/etats-unis-des-journalistes-rappeles-a-l-ordre-apres-des-vols-dans-l-avion-de-joe-biden-20240329"
    },
    {
        "title": "Lille-Lens : Zhegrova voit double, des Sang et or dépassés... Les tops et flops",
        "summary": "Edon Zhegrova a été le héros de la soirée lilloise dans ce derby du Nord remporté 2-1, vendredi, face à Lens.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-lens-zhegrova-a-assome-des-sang-et-or-depasses-les-tops-et-les-flops-20240329"
    },
    {
        "title": "Togo : le président renvoie la nouvelle Constitution devant l'Assemblée nationale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/togo-le-president-renvoie-la-nouvelle-constitution-devant-l-assemblee-nationale-20240329"
    },
    {
        "title": "Yvelines : suspension d’un professeur soupçonné d'attouchements sur élève",
        "summary": "Le professeur de l’école Jules-Vallès dans les Yvelines n’a pas été placé en garde à vue pour l’instant. Une enquête est en cours.",
        "link": "https://www.lefigaro.fr/actualite-france/yvelines-suspension-d-un-professeur-soupconne-d-attouchements-sur-eleve-20240329"
    },
    {
        "title": "Paris: rififi à droite en vue des élections municipales de 2026",
        "summary": "RÉCIT - Coulisses d’une scission au sein du principal groupe d’opposition à Hidalgo.",
        "link": "https://www.lefigaro.fr/politique/paris-rififi-a-droite-en-vue-des-elections-municipales-de-2026-20240329"
    },
    {
        "title": "Guillaume Tabard: «Le match Dati-Hidalgo aura-t-il vraiment lieu?»",
        "summary": "CONTRE-POINT - Un choc frontal entre deux personnalités aussi pugnaces et déterminées que clivantes semble offrir la garantie d’un récit politique à potentiel médiatique maximal, lors des municipales à Paris en 2026.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-match-dati-hidalgo-aura-t-il-vraiment-lieu-20240329"
    },
    {
        "title": "Le Conseil d'État valide l'arrêté d'expulsion de l'imam Mahjoub Mahjoubi",
        "summary": "L'imam Mahjoub Mahjoubi a été expulsé en février dernier après avoir fait l’objet de plusieurs signalements par la préfecture du Gard, notamment pour des propos qui «remettent en cause les principes de la République».",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-d-etat-valide-l-arrete-d-expulsion-de-l-imam-mahjoub-mahjoubi-20240329"
    },
    {
        "title": "Contre la «fornication» et pour «préserver le sang des musulmans» : qui est Mahjoub Mahjoubi, l’imam accusé d’être «anti-France» ?",
        "summary": "Le Conseil d’État a confirmé l’expulsion de l’imam de 52 ans, vendredi 29 mars.",
        "link": "https://www.lefigaro.fr/faits-divers/contre-la-fornication-et-pour-preserver-le-sang-des-musulmans-qui-est-mahjoub-mahjoubi-l-imam-accuse-d-etre-anti-france-20240219"
    },
    {
        "title": "Ce que vos invités remarquent forcément lorsqu'ils viennent chez vous",
        "summary": "Une spécialiste de l’étiquette liste les maladresses que l’on commet tous lorsque l’on reçoit, de la visite guidée au placement des invités, en passant par le rangement de la maison.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/ce-que-vos-invites-remarquent-forcement-lorsqu-ils-viennent-chez-vous-20240329"
    },
    {
        "title": "Cancer colorectal : un test sanguin va-t-il bouleverser le dépistage ?",
        "summary": "Malgré leur efficacité, les tests actuels reposant sur un autoprélèvement de selles sont peu utilisés. D’où l’intérêt suscité par un test sanguin en développement.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/cancer-colorectal-un-test-sanguin-va-t-il-bouleverser-le-depistage-20240329"
    },
    {
        "title": "Menaces d’attentat dans les lycées : un mineur de 17 ans présenté à un juge",
        "summary": "Il est soupçonné d’être à l’origine de menaces de mort envoyées sur les espaces numériques de travail de plusieurs lycées depuis le 20 mars.",
        "link": "https://www.lefigaro.fr/faits-divers/menaces-d-attentats-dans-les-lycees-un-mineur-interpelle-dans-les-hauts-de-seine-20240328"
    }
]