[
    {
        "title": "Présidentielle américaine : ce que les précédents débats de Kamala Harris nous disent de ses forces et faiblesses face à Trump",
        "summary": "DÉCRYPTAGE - La candidate démocrate va faire face à son plus grand défi depuis son entrée en campagne dans la nuit de mardi à mercredi : affronter Donald Trump en débat.",
        "link": "https://www.lefigaro.fr/elections-americaines/debat-avec-donald-trump-ce-que-les-precedents-debats-de-kamala-harris-nous-disent-de-ses-forces-et-faiblesses-20240910"
    },
    {
        "title": "Présidentielle américaine : un duel télévisé Trump-Harris à quitte ou double",
        "summary": "DÉCRYPTAGE - Le premier et probable seul débat entre les deux candidats peut faire basculer la présidentielle américaine.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-un-duel-televise-trump-harris-a-quitte-ou-double-20240909"
    },
    {
        "title": "Présidentielle américaine : quand Donald Trump finançait les campagnes de Kamala Harris",
        "summary": "Entre 2011 et 2013, Donald Trump avait contribué à hauteur de 6000 dollars à la campagne pour la nomination de Kamala Harris au poste de procureur général de Californie.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-quand-donald-trump-financait-les-campagnes-de-kamala-harris-20240910"
    },
    {
        "title": "Présidentielle américaine : où, quand et comment suivre en direct le débat entre Kamala Harris et Donald Trump ?",
        "summary": "À moins de deux mois de l’élection américaine prévue le 5 novembre prochain, le candidat républicain et la représentante démocrate s’affrontent ce mardi 10 septembre dans un face-à-face inédit.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/presidentielle-americaine-ou-quand-et-comment-suivre-en-direct-le-debat-entre-kamala-harris-et-donald-trump-20240910"
    },
    {
        "title": "Employé municipal tué à Grenoble : la carte d'identité du suspect retrouvée dans sa voiture",
        "summary": "L’homme de 25 ans, soupçonné du meurtre de Lilian Dejean dimanche, avait été jugé en 2023 pour violences, et avait été interdit de détenir une arme pendant cinq ans.",
        "link": "https://www.lefigaro.fr/flash-actu/employe-municipal-tue-a-grenoble-le-suspect-n-avait-pas-le-droit-de-porter-d-arme-20240910"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis «travaillent» à autoriser l'emploi de missiles longue portée par Kiev",
        "summary": "LE POINT SUR LA SITUATION - Le président ukrainien, Volodymyr Zelensky, veut pouvoir frapper les bases à partir desquelles l'armée russe lance ses attaques, en Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-femme-decede-dans-la-region-de-moscou-dans-une-frappe-attribuee-a-kiev-antony-blinken-a-londres-20240910"
    },
    {
        "title": "Sous l’autorité de Moscou, navires russes et chinois effectuent des exercices militaires d’ampleur en mer du Japon",
        "summary": "Au total, 400 navires russes, 120 avions et hélicoptères et 90.000 personnes sont mobilisés pour l’exercice nommé «Océan-2024», selon le ministère russe de la Défense.",
        "link": "https://www.lefigaro.fr/international/sous-l-autorite-de-moscou-navires-russes-et-chinois-effectuent-des-exercices-militaires-d-ampleur-en-mer-du-japon-20240910"
    },
    {
        "title": "«Je pense que ça ne s’arrêtera pas là»: à Moscou, des drones ukrainiens font un mort",
        "summary": "RÉCIT - Les forces de Kiev s’efforcent de maintenir la pression en Russie par des attaques massives d’engins sans pilote en périphérie de la capitale.",
        "link": "https://www.lefigaro.fr/international/je-pense-que-ca-ne-s-arretera-pas-la-a-moscou-des-drones-ukrainiens-font-un-mort-20240910"
    },
    {
        "title": "Guerre en Ukraine : Kiev a perdu presque la moitié de ses 31 chars Abrams",
        "summary": "Les premiers chars livrés par les États-Unis étaient arrivés en septembre 2023 en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-a-perdu-presque-la-moitie-de-ses-31-chars-abrams-20240910"
    },
    {
        "title": "Enseignante accusée d'avoir frappé un enfant de 3 ans en classe : le parquet de Nanterre ouvre une enquête préliminaire",
        "summary": "Nicole Belloubet a demandé la «suspension immédiate» d'une enseignante après des violences sur une élève dans un établissement du XVe arrondissement. Une plainte a été déposée par les parents.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-maitresse-accusee-d-avoir-frappe-un-enfant-de-3-ans-dans-le-15e-arrondissement-20240910"
    },
    {
        "title": "Israël se dirige vers une occupation durable de la bande de Gaza",
        "summary": "DÉCRYPTAGE - Le maintien de l’armée israélienne le long du «&amp;nbsp;corridor de Philadelphie&amp;nbsp;», à la frontière avec l’Égypte, signifie que tout le territoire est sous son contrôle pour une occupation de long terme.",
        "link": "https://www.lefigaro.fr/international/israel-se-dirige-vers-une-occupation-durable-de-la-bande-de-gaza-20240910"
    },
    {
        "title": "Guerre Israël-Hamas: un convoi de l'ONU tenu en joue par Tsahal à Gaza, dénonce un porte-parole",
        "summary": "POINT SUR LA SITUATION - Un émissaire de l’ONU incrimine également les frappes israéliennes sur une zone humanitaire. Ces attaques ont fait 40 morts, selon la Défense civile gazaouie.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-branche-militaire-du-groupe-terroriste-n-existe-plus-dans-la-bande-de-gaza-selon-israel-20240910"
    },
    {
        "title": "«Prêts à mener l’intifada dans Paris ?» : le violent appel d’Elias d’Imzalène lors d’une manifestation propalestinienne",
        "summary": "Dimanche place de la Nation, le fondateur du site «Islam et info» et militant «Urgence Palestine» a incité à lancer une rébellion en France. Il est visé par un signalement.",
        "link": "https://www.lefigaro.fr/actualite-france/prets-a-mener-l-intifada-dans-paris-l-appel-polemique-du-militant-islamiste-elias-d-imzalene-20240910"
    },
    {
        "title": "Guerre Israël-Hamas : la justice française classe une plainte dénonçant des tortures imputées à un Franco-israélien",
        "summary": "Des associations dénonçaient, vidéo à l’appui, des tortures sur des hommes présentés comme des prisonniers palestiniens à Gaza.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-israel-hamas-la-justice-francaise-classe-une-plainte-denoncant-des-tortures-imputees-a-un-franco-israelien-20240910"
    },
    {
        "title": "«Je n'ai plus besoin de regarder de trop près ce que je dépense» : ces Français qui ont un pouvoir d’achat de plus en plus élevé",
        "summary": "DÉCRYPTAGE - Selon une étude Cofidis publiée ce mardi, la part des consommateurs tricolores dont le pouvoir d'achat a augmenté culmine à 23%, du jamais vu depuis 2012.",
        "link": "https://www.lefigaro.fr/conso/je-n-ai-plus-besoin-de-regarder-de-trop-pres-ce-que-je-depense-ces-francais-qui-ont-un-pouvoir-d-achat-de-plus-en-plus-eleve-20240910"
    },
    {
        "title": "La prudence de la droite, prête à rejoindre Michel Barnier sans signer de chèque en blanc à Emmanuel Macron",
        "summary": "RÉCIT - À la veille de leurs journées parlementaires, les LR veillent à ne pas apparaître comme des soutiens automatiques du président.",
        "link": "https://www.lefigaro.fr/politique/la-prudence-de-la-droite-prete-a-rejoindre-barnier-sans-signer-de-cheque-en-blanc-a-macron-20240910"
    },
    {
        "title": "Devant les troupes macronistes, Michel Barnier promet «un nouveau gouvernement, pas un remaniement»",
        "summary": "Le premier ministre s’est exprimé ce mardi à huis clos face aux députés du groupe Ensemble pour la République, qui tenait ses journées parlementaires en région parisienne.",
        "link": "https://www.lefigaro.fr/politique/devant-les-troupes-macronistes-michel-barnier-promet-un-nouveau-gouvernement-pas-un-remaniement-20240910"
    },
    {
        "title": "Le NFP refuse en bloc de participer au futur gouvernement «macrono-lepéniste»",
        "summary": "La volonté de Michel Barnier de nommer «des gens de gauche» ministres s’est pour l’instant heurtée à un mur au sein du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/le-nfp-refuse-en-bloc-de-participer-au-futur-gouvernement-macrono-lepeniste-20240910"
    },
    {
        "title": "La tempête Francine, qui se dirige vers la Louisiane, devient un ouragan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-tempete-francine-qui-se-dirige-vers-la-louisiane-devient-un-ouragan-20240911"
    },
    {
        "title": "Irak: «explosion» sur une base de la coalition internationale à l'aéroport de Bagdad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-explosion-sur-une-base-de-la-coalition-internationale-a-l-aeroport-de-bagdad-20240911"
    },
    {
        "title": "En Allemagne aussi, le budget vire au casse-tête",
        "summary": "Les partis de la coalition, désunis sur les priorités, doivent encore trouver 12&amp;nbsp;milliards d’euros de financement d’ici l’adoption finale de la loi budgétaire en novembre. L’Allemagne ne reviendra pas sur l’austérité.",
        "link": "https://www.lefigaro.fr/conjoncture/en-allemagne-aussi-le-budget-vire-au-casse-tete-20240910"
    },
    {
        "title": "Taylor Swift annonce soutenir Kamala Harris à l'élection présidentielle",
        "summary": "La star de la pop américaine a fait cette annonce sur les réseaux sociaux mardi soir à l’issue du premier débat &amp;nbsp;qui opposait la vice-présidente démocrate à Donald Trump.",
        "link": "https://www.lefigaro.fr/elections-americaines/taylor-swift-annonce-soutenir-kamala-harris-a-l-election-presidentielle-20240911"
    },
    {
        "title": "Avortement, guerre en Ukraine, Israël... Cinq choses à retenir du débat Harris-Trump",
        "summary": "À deux mois du scrutin, certains redoutaient que Kamala Harris ne s'enferre dans un discours filandreux, bousculée par les attaques de Donald Trump. Mais la démocrate a réussi à exposer clairement ses arguments et mis son adversaire sur la défensive, selon des analystes.",
        "link": "https://www.lefigaro.fr/international/avortement-guerre-en-ukraine-israel-cinq-choses-a-retenir-du-debat-harris-trump-20240911"
    },
    {
        "title": "Donald Trump affirme avoir «sans doute pris une balle dans la tête» à cause des attaques de ses adversaires",
        "summary": "VIDÉO - Lors du premier débat entre les deux candidats à l’élection présidentielle, le républicain a accusé les démocrates d’être responsables de la tentative d’assassinat sur sa personne le 13 juillet dernier.",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-affirme-avoir-sans-doute-pris-une-balle-dans-la-tete-a-cause-des-attaques-de-ses-adversaires-20240911"
    },
    {
        "title": "«C’est une véritable révélation» : ces salariés qui boostent leur carrière en se formant à l’IA",
        "summary": "ENQUÊTE - Qu’il s’agisse de gagner du temps, de rester compétitif, ou d’ajouter une précieuse ligne à leur CV, ils sont nombreux à vouloir apprendre à tirer parti de l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/c-est-une-veritable-revelation-ces-salaries-qui-boostent-leur-carriere-en-se-formant-a-l-ia-20240911"
    },
    {
        "title": "Guerre Israël-Hamas : cinq morts dans des frappes israéliennes en Cisjordanie, selon le Croissant Rouge",
        "summary": "LE POINT SUR LA SITUATION - Les États-Unis exhortent l'armée israélienne à des «changements fondamentaux» après la mort d'une militante américano-turque tuée lors d'une manifestation en Cisjordanie occupée.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-cinq-morts-dans-des-frappes-israeliennes-en-cisjordanie-selon-le-croissant-rouge-20240911"
    },
    {
        "title": "JO 2024 : «Parade», l’hymne des Jeux, disponible dès jeudi soir sur les plateformes de streaming",
        "summary": "À partir de ce jeudi minuit, le morceau phare des JO sera proposé sur les plateformes Spotify, Deezer, Apple Music, Tidal, Qobuz, en deux versions, l'une intégrale (11 minutes) et l’autre courte (5 min 40).",
        "link": "https://www.lefigaro.fr/musique/jo-2024-parade-l-hymne-des-jeux-disponible-des-jeudi-soir-sur-les-plateformes-de-streaming-20240911"
    },
    {
        "title": "Pourfendeuse du wokisme et pro-russe : Sahra Wagenknecht, nouvelle star de la gauche allemande",
        "summary": "PORTRAIT - Ancienne du parti communiste, cette Allemande nostalgique de la RDA a créé une formation qui s'est imposée comme la première à gauche lors de deux élections régionales. Pour éviter l'extrême droite au pouvoir, les chrétiens-démocrates veulent pourtant s'allier avec elle.",
        "link": "https://www.lefigaro.fr/international/pourfendeuse-du-wokisme-et-pro-russe-sahra-wagenknecht-nouvelle-star-de-la-gauche-allemande-20240911"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement : Éric Ciotti veut «que la France soit gouvernée à droite»",
        "summary": "«Je veux qu'on arrête avec l'eau tiède, les mesurettes», a encore plaidé le président de l’Union des droites pour la République et allié du RN, alors que Michel Barnier poursuit les consultations en vue de la composition de son gouvernement.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-michel-barnier-a-la-rencontre-des-deputes-modem-et-horizons-ce-mercredi-20240911"
    },
    {
        "title": "Dans les Landes, un immense projet d’énergie solaire au milieu des champs",
        "summary": "Cet énorme chantier prévoit l’installation de 200 hectares de panneaux solaires, sur 700 hectares d’espaces agricoles, pour répondre à la demande d’électricité de 140.000 foyers.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-les-landes-un-immense-projet-d-energie-solaire-au-milieu-des-champs-20240911"
    },
    {
        "title": "Le FMI annonce un accord avec l’Ukraine en vue du déblocage de 1,1 milliard de dollars d’aide",
        "summary": "Cette nouvelle tranche portera à 8,7 milliards de dollars les fonds d'ores et déjà versés à l'Ukraine sur un total de 15,6 milliards de dollars dans le cadre du programme.",
        "link": "https://www.lefigaro.fr/conjoncture/le-fmi-annonce-un-accord-avec-l-ukraine-en-vue-du-deblocage-de-1-1-milliard-de-dollars-d-aide-20240911"
    },
    {
        "title": "Les migrants mangent «des chats et des chiens», prétend Donald Trump",
        "summary": "VIDÉO - Lors du premier débat entre les candidats à l’élection présidentielle, Donald Trump a repris une accusation mensongère de son camp pour dénoncer l’immigration.",
        "link": "https://www.lefigaro.fr/flash-actu/les-migrants-mangent-des-chats-et-des-chiens-pretend-donald-trump-20240911"
    }
]