[
    {
        "title": "Sondage : 86 % des Français estiment qu’Emmanuel Macron sera contraint de nommer un autre premier ministre en 2025",
        "summary": "SONDAGE – Alors même que le premier Conseil des ministres du gouvernement de François Bayrou s’est tenu ce vendredi matin, le chef de l’État est jugé inquiétant par 71 % des Français, selon un sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/sondage-86-des-francais-estiment-qu-emmanuel-macron-sera-contraint-de-nommer-un-autre-premier-ministre-en-2025-20250103"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron et le référendum, sortir d’un débat incantatoire»",
        "summary": "CONTRE-POINT - Le référendum est un point d’aboutissement. Tant qu’on en fera un point de départ, il restera otage du seul registre de l’incantation.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-et-le-referendum-sortir-d-un-debat-incantatoire-20250103"
    },
    {
        "title": "États-Unis : Donald Trump déplore que les drapeaux soient en berne le 20 janvier, jour de son investiture",
        "summary": "En raison du décès de l’ancien président américain Jimmy Carter survenu le 29 décembre dernier, les drapeaux resteront en berne pendant 30 jours. C’est l’usage, depuis une proclamation publiée en 1954 par Dwight Eisenhower.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-deplore-que-les-drapeaux-soient-en-berne-le-20-janvier-jour-de-son-investiture-20250103"
    },
    {
        "title": "Affaire Stormy Daniels : Donald Trump connaîtra sa peine le 10 janvier prochain",
        "summary": "Déjà condamné dans cette affaire de paiements dissimulés, Donald Trump est d’ores et déjà certain de ne pas écoper d’une peine de prison ferme.",
        "link": "https://www.lefigaro.fr/international/affaire-stormy-daniels-donald-trump-connaitra-sa-peine-le-10-janvier-prochain-20250103"
    },
    {
        "title": "Darmanin recrute une ancienne ministre, Bayrou ne censurera pas son gouvernement... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/darmanin-recrute-une-ancienne-ministre-bayrou-ne-censurera-pas-son-gouvernement-les-indiscrets-du-figaro-20250103"
    },
    {
        "title": "Le député LFI Sébastien Delogu suggère de confier la vente de cannabis aux dealers en cas de légalisation",
        "summary": "Au cours d’une émission diffusée sur la plateforme Twitch, l’élu des Bouches-du-Rhône a suggéré de déléguer la vente de cannabis à d’anciens dealers condamnés.",
        "link": "https://www.lefigaro.fr/politique/le-depute-lfi-sebastien-delogu-propose-de-confier-la-vente-de-cannabis-aux-dealers-en-cas-de-legalisation-20250103"
    },
    {
        "title": "«Nous allons tous vous violer en France» : en moins de 24 heures, un second influenceur algérien placé en garde à vue",
        "summary": "Le créateur de contenu «imadtintin», qui était suivi par plus de 70.000 personnes sur TikTok, avait exprimé son soutien à «zazouyoucef», interpellé ce matin pour avoir appelé «à commettre des attentats en France».",
        "link": "https://www.lefigaro.fr/actualite-france/nous-allons-tous-vous-violer-en-france-en-moins-de-24-heures-un-second-influenceur-algerien-place-en-garde-a-vue-20250103"
    },
    {
        "title": "Grippe aviaire : les États-Unis vont consacrer 300 millions de dollars à la lutte",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/grippe-aviaire-les-etats-unis-vont-consacrer-300-millions-de-dollars-a-la-lutte-20250103"
    },
    {
        "title": "Liga : en plein cauchemar puis miraculés, le Real Madrid et Mbappé renversent Valence et prennent la tête",
        "summary": "Les Merengue, dans la douleur, ont arraché la victoire sur la pelouse du mal classé Valence (1-2) et pris la tête du championnat espagnol.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-miracules-le-real-madrid-et-mbappe-renversent-valence-et-prennent-la-tete-en-espagne-20250103"
    },
    {
        "title": "Premier Conseil des ministres pour François Bayrou, qui veut croire en sa bonne étoile",
        "summary": "DÉCRYPTAGE - Le premier ministre a assuré vendredi qu’il «&#160;existe un chemin&#160;» pour sortir de l’instabilité politique, tandis qu’Emmanuel Macron a appelé à «&#160;l’unité&#160;» et à «&#160;l’audace&#160;».",
        "link": "https://www.lefigaro.fr/politique/premier-conseil-des-ministres-pour-francois-bayrou-qui-veut-croire-en-sa-bonne-etoile-20250103"
    },
    {
        "title": "«La cérémonie de compte rendu de conseil municipal» : le lapsus de Sophie Primas, nouvelle porte-parole du gouvernement",
        "summary": "VIDÉO - Ce vendredi 3 janvier, Emmanuel Macron a réuni le premier Conseil des ministres de 2025. Lors de son allocution, Sophie Primas, nouvelle porte-parole, a confondu l’événement avec un «conseil municipal».",
        "link": "https://www.lefigaro.fr/flash-actu/la-ceremonie-de-compte-rendu-de-conseil-municipal-le-lapsus-de-sophie-primas-nouvelle-porte-parole-du-gouvernement-20250103"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «Pourquoi François Bayrou doit aller au peuple»",
        "summary": "Domination morale de la gauche, tutelle du président, carcan technocratique... Face à des Français qui ne croient plus en la politique, le premier ministre doit se libérer de tout ce qui l’éloigne de l’intérêt du pays.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-pourquoi-francois-bayrou-doit-aller-au-peuple-20250103"
    },
    {
        "title": "Budget : la réduction du déficit «sera le fruit des discussions» avec les forces politiques, assure le gouvernement",
        "summary": "À l’issue du premier conseil des ministres du gouvernement Bayrou, la porte-parole Sophie Primas a annoncé que l’objectif de réduction des dépenses publiques «sera le résultat des concertations».",
        "link": "https://www.lefigaro.fr/conjoncture/budget-la-reduction-du-deficit-sera-le-fruit-des-discussions-avec-les-forces-politiques-assure-le-gouvernement-20250103"
    },
    {
        "title": "États-Unis : Mike Johnson, fervent allié de Trump, réélu «speaker» au Congrès",
        "summary": "Tout juste réélu au perchoir de la Chambre américaine des représentants, Mike Johnson a promis d’adopter des «coupes drastiques» dans le budget des États-Unis.",
        "link": "https://www.lefigaro.fr/international/election-du-speaker-au-congres-americain-mike-johnson-fervent-allie-de-trump-perd-un-premier-vote-20250103"
    },
    {
        "title": "États-Unis : proche de Trump, le «speaker» du Congrès promet des coupes budgétaires «drastiques»",
        "summary": "«Nous allons effectuer des coupes drastiques dans la taille et l’étendue de l’Etat», a déclaré Mike Johnson depuis l’hémicycle de la chambre basse du Congrès, ajoutant que les républicains allaient «redonner le pouvoir au peuple».",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-proche-de-trump-le-speaker-du-congres-promet-des-coupes-budgetaires-drastiques-20250103"
    },
    {
        "title": "«Ce pays est devenu une ruine, les Castro ont tout détruit»: la révolution cubaine est morte et enterrée",
        "summary": "Les difficultés économiques et sociales s’accumulent sur la plus grande île des Caraïbes, qui manque de tout, et voit les touristes et leurs devises se détourner d’elle.",
        "link": "https://www.lefigaro.fr/international/la-revolution-cubaine-est-morte-et-enterree-20250103"
    },
    {
        "title": "Cuba, une île au bord de l’effondrement avant le retour de Donald Trump à la Maison-Blanche",
        "summary": "RÉCIT - Entouré d’une équipe de fervents anti-castristes, le président élu pourrait réinstaurer la panoplie de sanctions qu’il avait mises en place lors de son premier mandat. Ce qui pourrait être fatal pour La Havane où flotte une ambiance de fin de règne.",
        "link": "https://www.lefigaro.fr/international/cuba-une-ile-au-bord-de-l-effondrement-avant-le-retour-de-donald-trump-a-la-maison-blanche-20250103"
    },
    {
        "title": "Proche-Orient : des milliers de Yéménites armés de kalachnikovs scandent «mort à Israël»",
        "summary": "VIDÉO - Des milliers de manifestants pro-Houthis se sont rassemblés à Sanaa, la capitale du Yémen, pour réaffirmer leur soutien à Gaza et à l’opération «Déluge al-Aqsa».",
        "link": "https://www.lefigaro.fr/proche-orient-des-milliers-de-yemenites-armes-de-kalachnikovs-scandent-mort-a-israel-20250103"
    },
    {
        "title": "Gaza : le Hamas annonce une reprise des pourparlers de trêve avec Israël ce vendredi",
        "summary": "Les pourparlers se dérouleront à Doha, au Qatar, où les États-Unis et l’Égypte œuvrent également pour la conclusion d’une trêve à Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-annonce-une-reprise-des-pourparlers-de-treve-avec-israel-ce-vendredi-20250103"
    },
    {
        "title": "Attentats de Paris, Seconde Guerre mondiale, Pierre Dac... Qu’allons-nous commémorer en 2025?",
        "summary": "Des attentats de 2015 à la capitulation de l’Allemagne, de l’inauguration du Palais Garnier à la mort de Joséphine Baker, l’année 2025 est riche en commémorations.",
        "link": "https://www.lefigaro.fr/histoire/attentats-de-paris-seconde-guerre-mondiale-pierre-dac-qu-allons-nous-commemorer-en-2025-20250104"
    },
    {
        "title": "Les ambitions de la Coordination rurale, le syndicat agricole proche du RN qui espère «renverser la table»",
        "summary": "Le deuxième syndicat agricole prévoit de bloquer certains accès du périphérique parisien ce dimanche. Une façon d’entrer dans la campagne des élections professionnelles agricoles.",
        "link": "https://www.lefigaro.fr/actualite-france/les-ambitions-de-la-coordination-rurale-le-syndicat-agricole-proche-du-rn-qui-espere-renverser-la-table-20250103"
    },
    {
        "title": "Agriculture: un an après la grande mobilisation, les «bonnets jaunes» remettent la pression",
        "summary": "Accord UE-Mercosur, normes, subventions… La Coordination rurale réclame des engagements concrets du nouveau gouvernement. Le syndicat appelle à la mobilisation ce dimanche en région parisienne.",
        "link": "https://www.lefigaro.fr/actualite-france/agriculture-un-an-apres-la-grande-mobilisation-les-bonnets-jaunes-remettent-la-pression-20250103"
    },
    {
        "title": "Agriculteurs : toujours en attente de rencontrer Bayrou, la Coordination rurale promet des «blocages ponctuels» à Paris dès dimanche",
        "summary": "Le deuxième syndicat agricole de France menace de bloquer la capitale dès dimanche si le gouvernement ne reçoit pas ses représentants rapidement.",
        "link": "https://www.lefigaro.fr/conjoncture/agriculteurs-toujours-en-attente-de-rencontrer-bayrou-la-coordination-rurale-promet-des-blocages-ponctuels-a-paris-des-dimanche-20250103"
    },
    {
        "title": "Birmanie : la junte amnistie près de 6000 prisonniers",
        "summary": "180 détenus étrangers sont concernés par cette annonce liée à la commémoration de l’indépendance du pays.",
        "link": "https://www.lefigaro.fr/international/birmanie-la-junte-amnistie-pres-de-6000-prisonniers-20250104"
    },
    {
        "title": "Premier League : Nottingham Forrest, les clés d’un spectaculaire retour sur le devant de la scène",
        "summary": "Avec des performances à répétition et une place de choix dans le sillage de Liverpool, Nottingham Forest n’en finit plus de surprendre en Premier League. Secrets de fabrique.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-nottingham-forrest-les-cles-d-un-spectaculaire-retour-sur-le-devant-de-la-scene-20250104"
    },
    {
        "title": "Philippe Saint-André : «Jamais l’arbitrage n’a été aussi bon dans le rugby mondial et français»",
        "summary": "L’ancien sélectionneur du XV de France s’est confié au Figaro, dans le cadre des Étoiles du Sport en novembre dernier à Tignes.",
        "link": "https://www.lefigaro.fr/sports/rugby/philippe-saint-andre-jamais-l-arbitrage-n-a-ete-aussi-bon-dans-le-rugby-mondial-et-francais-20250104"
    },
    {
        "title": "Aux confins de l’Afghanistan, ces montagnards qui échappent à la loi islamiste",
        "summary": "REPORTAGE - Malgré l’oppression des fondamentalistes au pouvoir depuis trois ans, les tensions géopolitiques et la dépendance à l’aide internationale, les habitants de la petite ville d’Ishkashim, éloignés de la capitale Kaboul, subissent moins que les autres la loi islamiste. Pour l’instant…",
        "link": "https://www.lefigaro.fr/international/en-afghanistan-avec-les-epargnes-du-regime-taliban-20250104"
    },
    {
        "title": "Syrie : à Damas, Jean-Noël Barrot plaide pour une transition pacifique",
        "summary": "La réunion du ministre des Affaires étrangères et de son homologue allemande avec Ahmed el-Chareh était la première à ce niveau entre des responsables des grandes puissances occidentales et le nouvel homme fort de Damas.",
        "link": "https://www.lefigaro.fr/international/syrie-a-damas-jean-noel-barrot-plaide-pour-une-transition-pacifique-20250103"
    },
    {
        "title": "Syrie : le nouvel homme fort du pays, Ahmad al-Chareh, refuse de serrer la main d’une ministre allemande",
        "summary": "VIDÉO - Lors de l’arrivée des ministres français et allemand des Affaires étrangères à Damas, le nouveau dirigeant du pays a réservé un accueil contrasté : une poignée de main pour Jean-Noël Barrot, mais un refus de contact physique pour son homologue allemande Annalena Baerbock.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-le-nouvel-homme-fort-du-pays-ahmad-al-chareh-refuse-de-serrer-la-main-d-une-ministre-allemande-20250103"
    },
    {
        "title": "Décès de Jimmy Carter : début de six jours de cérémonies aux Etats-Unis",
        "summary": "Le convoi funéraire va commencer à sillonner la Géorgie ce samedi. Les Américains sont invités à se recueillir devant la dépouille de l’ancien président.",
        "link": "https://www.lefigaro.fr/international/deces-de-jimmy-carter-debut-de-six-jours-de-ceremonies-aux-etats-unis-20250104"
    },
    {
        "title": "Corée du Sud : des milliers de manifestants attendus dans les rues ce samedi",
        "summary": "Des rassemblements de détracteurs et de partisans du président déchu Yoon Suk Yeol sont prévus ce samedi, notamment sur la place principale de Séoul.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-des-milliers-de-manifestants-attendus-dans-les-rues-ce-samedi-20250104"
    },
    {
        "title": "Seize départements en vigilance orange neige et verglas",
        "summary": "En cause, «un épisode hivernal nécessitant une attention particulière», fait savoir Météo-France.",
        "link": "https://www.lefigaro.fr/meteo/seize-departements-en-vigilance-orange-neige-et-verglas-20250104"
    },
    {
        "title": "Mieux que le Livret A: quel placement choisir pour épargner malin pour ses enfants",
        "summary": "NOS CONSEILS - SCPI, livrets jeunes, assurance-vie... Les placements financiers accessibles aux mineurs ne manquent pas, mais certains ont plus d’atouts que d’autres.",
        "link": "https://www.lefigaro.fr/finances-perso/mieux-que-le-livret-a-quel-placement-choisir-pour-epargner-malin-pour-ses-enfants-20250103"
    },
    {
        "title": "«Maintenant, nous n’avons plus peur»: à Kamechliyé, en Syrie, les Kurdes entre soulagement et anticipation",
        "summary": "RÉCIT - Même si l’Administration autonome du nord-est gouvernait depuis une décennie, l’ombre de Bachar el-Assad et de son appareil répressif exerçait encore une influence omniprésente.",
        "link": "https://www.lefigaro.fr/international/maintenant-nous-n-avons-plus-peur-a-kamechliye-en-syrie-les-kurdes-entre-soulagement-et-anticipation-20250103"
    },
    {
        "title": "Syrie : à Damas, le ministre des Affaires étrangères français espère «une Syrie souveraine, stable et apaisée»",
        "summary": "LE POINT SUR LA SITUATION - Jean-Noël Barrot et Annalena Baerbock doivent rencontrer conjointement le nouveau dirigeant syrien, Ahmad al-Chareh.",
        "link": "https://www.lefigaro.fr/international/syrie-la-diplomatie-francaise-et-allemande-arrivent-a-damas-20250103"
    }
]