[
    {
        "title": "Emmanuel Macron consulte pour tenter de dénouer l'imbroglio de Matignon",
        "summary": "DÉCRYPTAGE - Le président de la République croit encore possible de dégager une coalition, six semaines après des législatives anticipées perdues par son camp.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-consulte-pour-tenter-de-denouer-l-imbroglio-de-matignon-20240822"
    },
    {
        "title": "Gouvernement : Emmanuel Macron se dit «du côté des Français» et garant de «l’expression de leur vote»",
        "summary": "L’Élysée confirme que la nomination du premier ministre se fera dans la foulée des rencontres entre le président et les chefs de partis qui s’ouvrent vendredi.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-macron-se-dit-du-cote-des-francais-et-garant-de-l-expression-de-leur-vote-20240822"
    },
    {
        "title": "Martial Foucault&amp;nbsp;: «Une motion de censure aurait moins de chances d’aboutir avec un premier ministre de centre droit»",
        "summary": "ENTRETIEN - Le politologue analyse les différentes options à la disposition d’Emmanuel Macron, qui commence, ce vendredi, une série de consultations avec les oppositions.",
        "link": "https://www.lefigaro.fr/politique/martial-foucault-une-motion-de-censure-aurait-moins-de-chances-d-aboutir-avec-un-premier-ministre-de-centre-droit-20240822"
    },
    {
        "title": "Gouvernement: le Nouveau front populaire dénonce «l'inaction grave et délétère» de Macron",
        "summary": "Dans une lettre adressée aux Français, les quatre partenaires du NFP déplorent que le président de la République «tergiverse plutôt que de tirer les conséquences» des législatives.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-le-nouveau-front-populaire-denonce-l-inaction-grave-et-deletere-de-macron-20240822"
    },
    {
        "title": "Borne ou Attal à la tête de Renaissance, les hostilités sont lancées au sein du camp Macron",
        "summary": "DÉCRYPTAGE - Ce mercredi, l’ancienne première ministre a annoncé vouloir briguer la direction du parti présidentiel, également visée par Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/borne-ou-attal-a-la-tete-de-renaissance-les-hostilites-sont-lancees-au-sein-du-camp-macron-20240822"
    },
    {
        "title": "«Le monde a changé» : Jack Daniel’s abandonne ses politiques «woke» en faveur de l’inclusion",
        "summary": "Dans un mail rendu public jeudi, le fabricant de whisky a déclaré qu’il allait revenir sur ses initiatives en matière de diversité, d’équité et d’inclusion.",
        "link": "https://www.lefigaro.fr/societes/le-monde-a-change-jack-daniel-s-abandonne-ses-politiques-woke-en-faveur-de-l-inclusion-20240822"
    },
    {
        "title": "À Soudja, bourgade russe abasourdie par l’irruption de la guerre: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Dans ce village de Russie tombé aux mains de l’armée ukrainienne, les habitants n’ayant pu fuir vivent dans des conditions précaires en espérant un accord entre les deux camps.",
        "link": "https://www.lefigaro.fr/international/a-soudja-bourgade-russe-abasourdie-par-l-irruption-de-la-guerre-le-recit-de-l-envoyee-speciale-du-figaro-20240822"
    },
    {
        "title": "À Koursk, les autorités russes se veulent rassurantes mais les évacués redoutent que les combats s’éternisent",
        "summary": "REPORTAGE - Chaque jour, des centaines de familles font la queue devant le cirque de cette localité de 400.000&amp;nbsp;habitants pour s’enregistrer et obtenir de l’aide.",
        "link": "https://www.lefigaro.fr/international/a-koursk-les-autorites-russes-se-veulent-rassurantes-mais-les-evacues-redoutent-que-les-combats-s-eternisent-20240822"
    },
    {
        "title": "Islande : éruption volcanique dans le sud-ouest du pays, la sixième depuis décembre",
        "summary": "Cette éruption, la sixième à frapper la péninsule depuis décembre, est survenue près de trois mois après la précédente.",
        "link": "https://www.lefigaro.fr/sciences/islande-eruption-volcanique-dans-le-sud-ouest-du-pays-la-sixieme-depuis-decembre-20240823"
    },
    {
        "title": "Les équipes de Kamala Harris assurent que la candidate soutiendra l'industrie des cryptomonnaies",
        "summary": "Interrogé par l’agence Bloomberg, son conseiller de campagne Brian Nelson a déclaré que la démocrate encouragera des mesures favorables aux monnaies numériques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-equipes-de-kamala-harris-assurent-que-la-candidate-soutiendra-l-industrie-des-cryptomonnaies-20240822"
    },
    {
        "title": "Ligue Europa Conférence : Lens prend une petite option pour la qualification face au Panathinaikos",
        "summary": "Porté par son public, le RC Lens a remporté le barrage aller de C4 face aux Athéniens, qui recevront au retour dans une semaine.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-conference-lens-prend-une-petite-option-pour-la-qualification-face-au-panathinaikos-20240822"
    },
    {
        "title": "Il inondait la France et l’Europe de faux billets : l’imprimerie d’un faussaire hors-norme démantelée en Italie",
        "summary": "Le criminel «notoire» avait produit pas moins de 11 millions d’euros, en coupures de 20, 50 et 100 euros. Interpellé, il serait à l’origine de 27% de tous les faux billets découverts en Europe en 2023.",
        "link": "https://www.lefigaro.fr/international/il-inondait-la-france-et-l-europe-de-faux-billets-l-imprimerie-d-un-faussaire-hors-norme-demantelee-en-italie-20240822"
    },
    {
        "title": "Automobile: Mercedes, Audi, Porsche, Tesla... Le grand blues des marques premium",
        "summary": "DÉCRYPTAGE - Ces marques jusqu’alors épargnées par le recul du marché automobile sont touchées à leur tour.",
        "link": "https://www.lefigaro.fr/economie/automobile-le-grand-blues-des-marques-premium-20240822"
    },
    {
        "title": "Au Brésil, une trentaine de pilotes d’avion affirment avoir vu des ovnis",
        "summary": "Des rapports publiés par les archives nationales brésiliennes font état d'objets volants non identifiés repérés par des pilotes de ligne qui ont même dû procéder parfois à des «manœuvres d’évitement».",
        "link": "https://www.lefigaro.fr/international/au-bresil-une-trentaine-de-pilotes-d-avion-affirment-avoir-vu-des-ovnis-20240822"
    },
    {
        "title": "Du succès aux procès, les tragiques destins croisés de Mike Lynch et Stephen Chamberlain, morts par accident à 48 heures d’intervalle",
        "summary": "RÉCIT - Tués dans le naufrage de son yacht en Sicile pour l’un et dans un accident de la route pour l’autre, les deux hommes ont longtemps travaillé ensemble, et fait face à des accusations de fraude après la vente d’une entreprise à HP.",
        "link": "https://www.lefigaro.fr/conjoncture/du-succes-aux-proces-les-tragiques-destins-croises-de-mike-lynch-et-stephen-chamberlain-morts-par-accident-a-48-heures-d-intervalle-20240822"
    },
    {
        "title": "Naufrage en Sicile : comment le yacht de Mike Lynch a-t-il pu sombrer aussi vite ?",
        "summary": "DÉCRYPTAGE - Trombe marine, quille du voilier partiellement surélevée... Les enquêteurs doivent déterminer si le naufrage du Bayesian est dû à un simple événement météorologique exceptionnel ou à une erreur humaine.",
        "link": "https://www.lefigaro.fr/international/naufrage-en-sicile-comment-le-voilier-a-t-il-pu-sombrer-aussi-vite-20240822"
    },
    {
        "title": "Apple va permettre aux utilisateurs d'iPhone en Europe de supprimer l'App Store et Safari",
        "summary": "La marque à la pomme prend cette décision afin de se conformer aux nouvelles règles de concurrence de l'Union européenne.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-va-permettre-aux-utilisateurs-d-iphone-en-europe-de-supprimer-l-app-store-et-safari-20240822"
    },
    {
        "title": "Abandon du wokisme, soutien à la classe moyenne, stratégie de rassemblement... Kamala Harris recentre le Parti démocrate contre Donald Trump",
        "summary": "GRAND RÉCIT - La convention démocrate met en scène une candidate de rassemblement qui fait appel à la liberté et au bon sens de la classe moyenne américaine face aux foucades de son adversaire.",
        "link": "https://www.lefigaro.fr/international/abandon-du-wokisme-soutien-a-la-classe-moyenne-strategie-de-rassemblement-kamala-harris-recentre-le-parti-democrate-contre-donald-trump-20240822"
    },
    {
        "title": "Vidéos avec Kamala Harris, cocktails, soirées sur des yachts... : la convention démocrate déroule le tapis rouge aux influenceurs",
        "summary": "Plus de 200 créateurs de contenus ont été accrédités pour couvrir l’évènement et toucher ainsi la jeunesse américaine. Mais leur cohabitation avec les médias traditionnels suscite quelques tensions.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cocktails-videos-avec-kamala-harris-soirees-sur-des-yachts-la-convention-democrate-deroule-le-tapis-rouge-aux-influenceurs-20240822"
    },
    {
        "title": "Kamala Harris promet «d'être la présidente de tous les Américains» lors de son investiture par le Parti démocrate",
        "summary": "Dans un discours plein d'autorité, souvent solennel, parfois enflammé, Kamala Harris a promis de «tracer un nouveau chemin».",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-promet-d-etre-la-presidente-de-tous-les-americains-lors-de-son-investiture-par-le-parti-democrate-20240823"
    },
    {
        "title": "«Il est temps que nous résistions, ensemble» : Donald Trump annonce le lancement de sa propre plateforme de cryptomonnaies",
        "summary": "L’ancien président milliardaire et candidat à la présidentielle américaine souhaite proposer une alternative aux «grandes banques et aux élites financières», qui «essorent» les Américains.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/il-est-temps-que-nous-resistions-ensemble-donald-trump-annonce-le-lancement-de-sa-propre-plateforme-de-cryptomonnaies-20240822"
    },
    {
        "title": "Présidentielle américaine : de Saint Louis à Washington, dans une Amérique qui rêve de réconciliation nationale",
        "summary": "SUR LA ROUTE DE LA MAISON-BLANCHE (2/3) -&amp;nbsp;Moins connue que la célèbre Route 66, l'US 50, qui est l'autre voie légendaire des États-Unis, traverse le pays d'un océan à l'autre. Elle montre la complexité de l'Amérique, constituée de mégalopoles comme de villages reculés, et travaillée par des mouvements tels que le communautarisme ou la quête d'une identité perdue mais mythifiée.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-de-saint-louis-a-washington-dans-une-amerique-qui-reve-de-reconciliation-nationale-20240824"
    },
    {
        "title": "Bolides à plus de 1 million d’euros, ventes records... La folie des voitures de luxe à plein régime",
        "summary": "DÉCRYPTAGE - Alors que les ventes de véhicules stagnent sur tous les continents, les marques de luxe profitent de l’essor des ultrariches dans le monde.",
        "link": "https://www.lefigaro.fr/economie/bolides-a-plus-de-1-million-d-euros-ventes-records-la-folie-des-voitures-de-luxe-a-plein-regime-20240822"
    },
    {
        "title": "Marseille : des policiers en excursion en mer avec des jeunes des quartiers nord pour «changer leur regard sur les flics»",
        "summary": "REPORTAGE - Pour favoriser une relation de confiance avec ces adolescents des cités, le centre de loisirs de la police nationale des Bouches-du-Rhône organise depuis plusieurs années des sorties en bateau, à la découverte du littoral marseillais.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-policiers-en-excursion-en-mer-avec-des-jeunes-des-quartiers-nord-pour-changer-leur-regard-sur-les-flics-20240823"
    },
    {
        "title": "Starbucks : le nouveau patron sous le feu des critiques à cause d’un trajet de 1600 km en jet privé",
        "summary": "Pour relier son domicile de Newport Beach au siège du groupe américain à Seattle, soit près de 1600 km, Brian Niccole pourra utiliser un avion de l’entreprise, comme l’indique sa fiche de poste dévoilée ce jeudi 22 août.",
        "link": "https://www.lefigaro.fr/societes/starbucks-le-nouveau-patron-sous-le-feu-des-critiques-a-cause-d-un-trajet-de-1600-km-en-jet-prive-20240823"
    },
    {
        "title": "Ce pays délivre désormais des visas touristiques gratuits pour la France",
        "summary": "Le territoire, situé en Asie, a décidé de délivrer gratuitement des visas touristiques à 35 pays pour stimuler son tourisme.",
        "link": "https://www.lefigaro.fr/voyages/ce-pays-delivre-desormais-des-visas-touristiques-gratuits-pour-la-france-20240823"
    },
    {
        "title": "Matignon: «Emmanuel Macron à la recherche de l’oiseau rare»",
        "summary": "L’ÉDITORIAL DU FIGARO - La solution viendra non pas des mouvements politiques, mais des individualités.",
        "link": "https://www.lefigaro.fr/vox/politique/matignon-emmanuel-macron-a-la-recherche-de-l-oiseau-rare-20240822"
    },
    {
        "title": "Le gouvernement démissionnaire en passe de battre le record de longévité de la IVe&amp;nbsp;République",
        "summary": "INFOGRAPHIE - Comme René Coty et Vincent Auriol avant lui, Emmanuel Macron prolonge artificiellement la durée de vie du gouvernement. Le précédent le plus long, en 1953, n’avait pas excédé 38&amp;nbsp;jours.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-demissionnaire-en-passe-de-battre-le-record-de-longevite-de-la-ive-republique-20240822"
    },
    {
        "title": "Jérôme Kerviel, le trader qui hante toujours la Société générale et toute la finance française",
        "summary": "LES FANTÔMES DE L’ÉCONOMIE (8/9) - Le nom du financier est entré dans l’histoire à cause de prises de risque inconsidérées qui ont mis en péril la banque française en 2008. Elle ne s’en est jamais complètement remise.",
        "link": "https://www.lefigaro.fr/societes/jerome-kerviel-le-trader-qui-hante-toujours-la-societe-generale-et-toute-la-finance-francaise-20240823"
    },
    {
        "title": "À Bordeaux, bientôt une nouvelle ferme urbaine pour accélérer le changement «d'habitudes alimentaires» des habitants",
        "summary": "Contactée par un porteur de projet intéressé pour installer une activité de maraîchage sur la rive droite de la Garonne, la municipalité écologiste a lancé un appel pour développer une nouvelle ferme urbaine de 2000 m².",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-bientot-une-nouvelle-ferme-urbaine-pour-accelerer-le-changement-d-habitudes-alimentaires-des-habitants-20240823"
    },
    {
        "title": "Sydney: une baleine à bosse sauvée après avoir été empêtrée 22 heures dans des filets de pêche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sydney-une-baleine-a-bosse-sauvee-apres-avoir-ete-empetree-22-heures-dans-des-filets-de-peche-20240823"
    },
    {
        "title": "Île-de-France : quelles sont les écoles élémentaires les plus propices à la réussite scolaire de vos enfants ?",
        "summary": "CLASSEMENT EXCLUSIF - Découvrez l'environnement social des 3500 écoles élémentaires de Paris et sa région avec notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/actualite-france/ile-de-france-quelles-sont-les-ecoles-elementaires-les-plus-propices-a-la-reussite-scolaire-de-vos-enfants-20240528"
    },
    {
        "title": "Nicolas Penin élu à la tête du Grand Orient de France",
        "summary": "Âgé de 48 ans, diplômé en histoire à l'université d'Artois à Arras, le nouveau patron du GODF a fait carrière au sein de l'Éducation nationale en tant que conseiller principal d'éducation.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-penin-elu-a-la-tete-du-grand-orient-de-france-20240823"
    },
    {
        "title": "La météo du week-end : un samedi orageux avant un dimanche frais",
        "summary": "Le temps sera contrasté ces 24 et 25 août, prévoit La Chaîne Météo. Le temps s’améliore dimanche mais les températures baissent un peu partout dans le pays.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-un-samedi-orageux-avant-un-dimanche-frais-20240823"
    },
    {
        "title": "«Mon père, ce monstre» : le bouleversant témoignage sur l'homme qui a livré son épouse au viol sous soumission chimique",
        "summary": "RÉCIT - Elle est la fille de Dominique P., accusé d'avoir drogué et livré sa femme à des dizaines d'hommes, dont le procès s'ouvre à Avignon, le 2 septembre. Aujourd'hui, elle se bat contre le fléau de la soumission chimique.",
        "link": "https://madame.lefigaro.fr/societe/mon-pere-ce-monstre-le-bouleversant-temoignage-sur-l-homme-qui-a-livre-sa-mere-au-viol-sous-soumission-chimique-20240822"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "DJ Snake dénonce l'utilisation de sa musique lors de la convention démocrate américaine",
        "summary": "De nature très discrète, l’artiste français ne souhaite pas que sa musique soit utilisée «&amp;nbsp;lors d’un évènement politique de quelque nature que ce soit&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/culture/dj-snake-denonce-l-utilisation-de-sa-musique-lors-de-la-convention-democrate-americaine-20240823"
    },
    {
        "title": "Formule 1 : Jack Doohan titularisé avec Pierre Gasly chez Alpine en 2025",
        "summary": "L’Australien, fils du grand champion de moto, remplacera Esteban Ocon au sein de l’écurie française la saison prochaine.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-jack-doohan-titularise-avec-pierre-gasly-chez-alpine-en-2025-20240823"
    },
    {
        "title": "Face à la pénurie de secrétaires de mairie en milieu rural, une formation spécifique lancée dans les Alpes-Maritimes",
        "summary": "Une trentaine de villages de l’arrière-pays niçois a déjà adhéré à cette certification universitaire pour mieux former leurs agents et pouvoir trouver des successeurs à ces postes indispensables à la vie locale.",
        "link": "https://www.lefigaro.fr/nice/face-a-la-penurie-de-secretaires-de-mairie-en-milieu-rural-une-formation-specifique-lancee-dans-les-alpes-maritimes-20240823"
    },
    {
        "title": "Bangladesh: les inondations font 4,5 millions de sinistrés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-les-inondations-font-4-5-millions-de-sinistres-20240823"
    },
    {
        "title": "Défense des gens ordinaires, lutte contre les cartels... Comment Kamala Harris se pose en protectrice du peuple américain",
        "summary": "DÉCRYPTAGE - Pour son discours de clôture de la convention démocrate à Chicago, la vice-présidente a placé sa candidature dans la continuité de sa carrière de procureur, chargée de la défense du public contre les criminels, et a fait un réquisitoire contre Donald Trump.",
        "link": "https://www.lefigaro.fr/elections-americaines/defense-des-gens-ordinaires-lutte-contre-les-cartels-comment-kamala-harris-se-pose-en-protectrice-du-peuple-americain-20240823"
    },
    {
        "title": "Les responsables du NFP déterminés avant les consultations avec Macron",
        "summary": "Emmanuel Macron reçoit, à partir de ce vendredi matin, les forces politiques pour «une série d'échanges» afin de nommer un premier ministre la semaine prochaine. Les chefs de partis du NFP comptent bien imposer leur candidate Lucie Castets.",
        "link": "https://www.lefigaro.fr/politique/les-responsables-du-nfp-determines-avant-les-consultations-avec-macron-20240823"
    },
    {
        "title": "Naufrage en Sicile: les recherches reprennent pour retrouver la dernière disparue",
        "summary": "Les pompiers italiens ont repris ce vendredi 23 août les recherches pour retrouver la fille du magnat britannique de la tech Mike Lynch, dernière disparue du naufrage du yacht survenu lundi en Sicile.",
        "link": "https://www.lefigaro.fr/flash-eco/naufrage-en-sicile-les-recherches-reprennent-pour-retrouver-la-derniere-disparue-20240823"
    },
    {
        "title": "Cyril Hanouna revient en quotidienne sur Europe 1",
        "summary": "Le provocateur du PAF, sans cesse sanctionné par l’Arcom, gagne également un nouveau rendez-vous le week-end sur C8, qui s’ajoute à son émission «TPMP». Il sera donc présent sept jours sur sept sur les antennes du groupe Vivendi.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-revient-en-quotidienne-sur-europe-1-20240823"
    },
    {
        "title": "Rugby : l'opposition dépose une motion de défiance contre le président de la FFR, Florian Grill",
        "summary": "INFO LE FIGARO - Sous fond d’élection à venir, 19 élus ont adressé ce vendredi de nombreux reproches au patron du rugby français.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-l-opposition-depose-une-motion-de-defiance-contre-florian-grill-20240823"
    },
    {
        "title": "En visite en Tchétchénie, Vladimir Poutine s’empare du Coran et l’embrasse",
        "summary": "VIDÉO - En visite dans la république russe à majorité musulmane, le chef du Kremlin a posé ses lèvres sur un livre sacré dans la mosquée blanche de Shali.",
        "link": "https://www.lefigaro.fr/flash-actu/en-visite-en-tchetchenie-vladimir-poutine-s-empare-du-coran-et-l-embrasse-20240823"
    },
    {
        "title": "Un village suisse touche le jackpot en droits de succession après le décès d’un couple qui avait gagné à l’Euromillions",
        "summary": "La commune d’environ 2300 habitants a perçu 2,7 millions de francs suisses (2,9 millions d'euros) de rentrées fiscales après la mort de la femme, décédée en 2021.",
        "link": "https://www.lefigaro.fr/conjoncture/un-village-suisse-touche-le-jackpot-en-droits-de-succession-apres-le-deces-d-un-couple-qui-avait-gagne-a-l-euromillions-20240823"
    },
    {
        "title": "Début des consultations pour Matignon, l’Allemagne autorise la conduite sous cannabis, éruption volcanique en Islande... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 23 août au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/debut-des-consultations-pour-matignon-l-allemagne-autorise-la-conduite-sous-cannabis-eruption-volcanique-en-islande-les-3-infos-a-retenir-a-la-mi-journee-20240823"
    },
    {
        "title": "Guerre en Ukraine : ce que nous apprend la bataille de Koursk de 1943",
        "summary": "ENTRETIEN - Les Ukrainiens ont lancé une offensive dans l’oblast russe de Koursk, cette région où l’armée rouge a défait la Wehrmacht le 21 août 1943. «L'histoire militaire nourrit la réflexion, mais la stratégie militaire n'a été un livre de recettes que pour les mauvais stratèges», juge le chercheur Joseph Henrotin.",
        "link": "https://www.lefigaro.fr/histoire/guerre-en-ukraine-ce-que-nous-apprend-la-bataille-de-koursk-de-1943-20240823"
    },
    {
        "title": "Consultations pour Matignon : Lucie Castets (NFP) «satisfaite» de sa rencontre avec Emmanuel Macron",
        "summary": "La candidate du Nouveau front populaire se tient «prête» à «aller construire des coalitions» en vue de former un gouvernement.",
        "link": "https://www.lefigaro.fr/politique/consultations-pour-matignon-lucie-castets-nfp-satisfaite-de-sa-rencontre-avec-emmanuel-macron-20240823"
    },
    {
        "title": "Nomination du premier ministre : Emmanuel Macron a-t-il raison d’écarter la candidature de Lucie Castets ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-emmanuel-macron-a-t-il-raison-d-ecarter-la-candidature-de-lucie-castets-20240823"
    },
    {
        "title": "Loire-Atlantique : disparition inquiétante d’une femme de 69 ans",
        "summary": "Selon les gendarmes, qui ont lancé un appel à témoins, cette femme domiciliée à Plessé (au nord de Nantes) a quitté son domicile dans la nuit.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-disparition-inquietante-d-une-femme-de-69-ans-20240823"
    },
    {
        "title": "Près de Bordeaux, un squat occupé par des travailleurs saisonniers évacué",
        "summary": "La préfecture de la Gironde a procédé à l’évacuation d’un squat situé à Bruges, en lisière de Bordeaux, où résidaient une quarantaine de personnes de nationalité roumaine.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-squat-occupe-par-des-travailleurs-saisonniers-evacue-20240823"
    },
    {
        "title": "US Open : jet de bouteille, banane et détritus, Maxime Cressy transforme le court en poubelle",
        "summary": "LE SCAN SPORT - Éliminé aux qualifications du tournoi new-yorkais, le joueur américain a perdu le contrôle de ses nerfs en fin de match.",
        "link": "https://www.lefigaro.fr/sports/tennis/us-open/us-open-jet-de-bouteille-banane-et-detritus-sur-le-court-maxime-cressy-transforme-le-court-en-poubelle-20240823"
    },
    {
        "title": "Factures de gaz et d’électricité : quel bilan pour le bouclier tarifaire français ?",
        "summary": "DÉCRYPTAGE - Trois ans après l'adoption de mesures exceptionnelles pour limiter le prix de l'électricité, du gaz et des carburants, des économistes de la Banque de France ont dressé un bilan précis du dispositif.",
        "link": "https://www.lefigaro.fr/conjoncture/factures-de-gaz-et-d-electricite-quel-bilan-pour-le-bouclier-tarifaire-francais-20240823"
    },
    {
        "title": "Naufrage en Sicile : «Le bateau avait une fenêtre de 16 minutes» pour éviter la tragédie, selon le constructeur du yacht",
        "summary": "Le constructeur du Bayesian, le voilier de Mike Lynch, affirme que la tempête était prévisible et que le capitaine n’a pas pris toutes les mesures nécessaires face à ces conditions météorologiques.",
        "link": "https://www.lefigaro.fr/international/naufrage-en-sicile-le-bateau-avait-une-fenetre-de-16-minutes-pour-eviter-la-tragedie-selon-le-constructeur-du-yacht-20240823"
    },
    {
        "title": "Mike Lynch, sa fille, son avocat, un associé... Qui sont les victimes du naufrage du Bayesian en Sicile ?",
        "summary": "FOCUS - Lundi, le yacht de luxe Bayesian a sombré dans la mer Méditerranée après une tempête. Si quinze personnes ont été secourues, le naufrage a emporté avec lui sept passagers.",
        "link": "https://www.lefigaro.fr/international/deux-corps-retrouves-apres-le-naufrage-en-sicile-qui-sont-les-personnes-toujours-portees-disparues-20240821"
    },
    {
        "title": "Une partie des Bouches-du-Rhône en «crise» ou «alerte renforcée» sécheresse",
        "summary": "Dans une partie du département, près d’Aix-en-Provence, les prélèvements en eau pour l’agriculture ou les espaces publics sont totalement interdits, les récentes précipitations demeurant insuffisantes pour contrer cette sécheresse.",
        "link": "https://www.lefigaro.fr/marseille/une-partie-des-bouches-du-rhone-en-crise-ou-alerte-renforcee-secheresse-20240823"
    },
    {
        "title": "Jeux paralympiques : la vasque de retour dans le ciel des Tuileries à partir du 29 août",
        "summary": "Des créneaux de réservation gratuite pour aller admirer la vasque seront disponibles «dans quelques jours» ont annoncé les organisateurs de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-la-vasque-de-retour-dans-le-ciel-des-tuileries-a-partir-du-29-aout-20240823"
    },
    {
        "title": "Allemagne : sécurité relevée sur une base de l'Otan en raison d'une «menace potentielle»",
        "summary": "Une intervention de la police est en cours ce vendredi sur la base aérienne de Geilenkirchen. Les effectifs sont réduits au strict minimum et la plupart des employés ont été renvoyés chez eux.",
        "link": "https://www.lefigaro.fr/international/allemagne-securite-relevee-sur-une-base-de-l-otan-en-raison-d-une-menace-potentielle-20240823"
    },
    {
        "title": "Déportation de migrants, purge dans l’Administration... Le «Projet 2025», ce programme radical dont Trump s’inspire tout en gardant ses distances",
        "summary": "RÉCIT - Ce gros document préparé par une coalition de think-tanks conservateurs se retrouve dans le viseur des démocrates.",
        "link": "https://www.lefigaro.fr/international/deportation-de-migrants-purge-dans-l-administration-le-projet-2025-ce-programme-dont-trump-s-inspire-tout-en-gardant-ses-distances-20240823"
    },
    {
        "title": "Naufrage en Sicile: le dernier corps, celui de la fille du milliardaire Mike Lynch, retrouvé par les plongeurs",
        "summary": "Les plongeurs ont retrouvé ce vendredi le corps de Hannah, 18 ans, septième et dernière victime encore immergée du naufrage du voilier Bayesian intervenu lundi à l’aube.",
        "link": "https://www.lefigaro.fr/international/naufrage-en-sicile-le-dernier-corps-celui-de-la-fille-du-milliardaire-mike-lynch-retrouve-par-les-plongeurs-20240823"
    },
    {
        "title": "Royaume-Uni : l’octroi de l’asile et de la nationalité britannique à son plus haut niveau",
        "summary": "Ces chiffres records s’expliquent principalement par l’augmentation considérable du nombre de dossiers en attente traités sous le dernier gouvernement conservateur.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-l-octroi-de-l-asile-et-de-la-nationalite-britannique-a-son-plus-haut-niveau-20240823"
    },
    {
        "title": "La Chine annonce des «contre-mesures» contre des avions militaires philippins",
        "summary": "Pékin accuse les avions philippins d'avoir pénétré dans son espace aérien au-dessus de la mer de Chine méridionale.",
        "link": "https://www.lefigaro.fr/international/la-chine-annonce-des-contre-mesures-contre-des-avions-militaires-philippins-20240823"
    },
    {
        "title": "Armé et cagoulé, un homme activement recherché après s'être introduit dans un centre aquatique près de Lyon",
        "summary": "Un homme s'est introduit ce vendredi matin dans une piscine de la commune de Brignais (Rhône). Le GIGN a été dépêché sur place mais le suspect avait semble-t-il déjà pris la fuite.",
        "link": "https://www.lefigaro.fr/lyon/arme-et-cagoule-un-homme-activement-recherche-apres-s-etre-introduit-dans-un-centre-aquatique-pres-de-lyon-20240823"
    },
    {
        "title": "Une femme transgenre gagne un procès contre une application réservée aux femmes en Australie",
        "summary": "C’est une première dans le pays. La fondatrice de l’application continue à assumer sa position, et soutient que la femme transgenre ne sera jamais une femme.",
        "link": "https://www.lefigaro.fr/international/une-femme-transgenre-gagne-un-proces-contre-une-application-reservee-aux-femmes-en-australie-20240823"
    },
    {
        "title": "«Roro», l’influenceuse culinaire qui fait rissoler l’Espagne",
        "summary": "PORTRAIT - Les féministes sont vent debout contre cette jeune femme à la voix d’enfant, qui se filme en cuisine dans un registre de soumission à son petit ami.",
        "link": "https://www.lefigaro.fr/international/roro-l-influenceuse-culinaire-qui-fait-rissoler-l-espagne-20240823"
    },
    {
        "title": "Décès de la chanteuse engagée Catherine Ribeiro à l’âge de 82 ans",
        "summary": "Considérée comme l'héritière de Léo Ferré, cette fille d'immigrés portugais née à Lyon fut surnommée la «pasionaria rouge» ou encore «la grande prêtresse de la chanson française».",
        "link": "https://www.lefigaro.fr/musique/deces-de-la-chanteuse-engagee-catherine-ribeiro-a-82-ans-20240823"
    },
    {
        "title": "Russie: des agents pénitentiaires pris en otage par des détenus, plusieurs victimes",
        "summary": "Au moins trois assaillants auraient attaqué des employés de la colonie pénitentiaire N°19, dans la région de Volgograd. Sur une vidéo non authentifiée et diffusée par plusieurs médias russes, un agresseur présumé se réclame de l’État islamique.",
        "link": "https://www.lefigaro.fr/international/russie-des-agents-penitentiaires-pris-en-otage-par-des-detenues-plusieurs-victimes-20240823"
    },
    {
        "title": "Affaire Stéphane Plaza : l’animateur attaque la journaliste de Médiapart en diffamation",
        "summary": "Le présentateur phare de M6 annonce ce matin, à travers un communiqué de ses avocats, prendre des actions légales pour «dénoncer les agissements illégaux de Madame Sarah Brethes».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/affaire-stephane-plaza-l-animateur-attaque-la-journaliste-de-mediapart-en-diffamation-20240823"
    },
    {
        "title": "«Je vais te buter si tu me trompes» : hors caméra, la tyrannie du «colérique» Stéphane Plaza sur ses compagnes",
        "summary": "RÉCIT - Le célèbre agent immobilier qui se targuait d’être «le roi de M6» est en plein tumulte judiciaire. Le 28 août, il sera jugé devant le tribunal de Paris face à deux ex-compagnes qui lui reprochent ses accès de colère et ses explosions de violences.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-buter-si-tu-me-trompes-derriere-la-camera-la-tyrannie-du-colerique-stephane-plaza-sur-ses-compagnes-20240725"
    },
    {
        "title": "Irak: deux journalistes tuées dans une frappe contre le PKK imputée à la Turquie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-deux-journalistes-tuees-dans-une-frappe-contre-le-pkk-imputee-a-la-turquie-20240823"
    },
    {
        "title": "Menton : la justice rejette l’exclusion de trois élus réclamée par le maire sur fond de règlements de comptes politiques",
        "summary": "Le maire Yves Juhel reprochait à trois élus, dont Mathieu Messina, de ne pas avoir tenu un bureau de vote lors des dernières élections européennes puis législatives.",
        "link": "https://www.lefigaro.fr/nice/menton-la-justice-rejette-l-exclusion-de-trois-elus-reclamee-par-le-maire-sur-fond-de-reglements-de-comptes-politiques-20240823"
    },
    {
        "title": "Rugby : le président de la FFR, Florian Grill, annule sa proposition d'États généraux",
        "summary": "INFO LE FIGARO - Mis en minorité ce vendredi matin au Comité directeur de la FFR, Florian Grill a retiré le vote sur la tenue d'États généraux le 29 août. Ceux-ci sont donc, de fait, annulés.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-le-president-de-la-ffr-florian-grill-annule-sa-proposition-d-etats-generaux-20240823"
    },
    {
        "title": "Tuer Harry Potter pour rester écrivain: J. K. Rowling ou l’auteur la plus libre du monde",
        "summary": "J.K. ROWLING, LA LUTTE D’UNE IDOLE (6/6) – J.&amp;nbsp;K. Rowling assure avoir six projets de livres en tête. Trouvera-t-elle le temps de les écrire entre ses trente tweets par jour&amp;nbsp;?",
        "link": "https://www.lefigaro.fr/actualite-france/tuer-harry-potter-pour-rester-ecrivain-j-k-rowling-ou-l-auteur-la-plus-libre-du-monde-20240823"
    },
    {
        "title": "Les législatives ont envoyé un «message d'alternance», mais ne sont «pas un désaveu complet», affirme Macron à son camp",
        "summary": "Le président de la République, qui consulte l’ensemble des partis en vue de nommer un premier ministre, cherche «une solution institutionnellement stable», ont rapporté plusieurs participants.",
        "link": "https://www.lefigaro.fr/politique/les-legislatives-ont-envoye-un-message-d-alternance-mais-ne-sont-pas-un-desaveu-complet-affirme-macron-a-son-camp-20240823"
    },
    {
        "title": "«Ils nous prennent pour des pigeons»: au Royaume-Uni, la LFP lance un abonnement Ligue 1 à 12 euros par mois",
        "summary": "Les supporters français, échaudés par les tarifs pratiqués par la plateforme DAZN pour regarder le championnat, s’insurgent de cette offre trois fois moins chère pour le marché britannique.",
        "link": "https://www.lefigaro.fr/medias/ils-nous-prennent-pour-des-pigeons-au-royaume-uni-la-lfp-lance-un-abonnement-ligue-1-a-12-euros-par-mois-20240823"
    },
    {
        "title": "Southport : ballons, peluches et émotion lors des funérailles d’Elsie, fillette tuée dans l'attaque au couteau",
        "summary": "Des centaines de personnes ont empli l’église vendredi pour les funérailles d'Elsie Dot Stancombe, petite fille de 7 ans tuée fin juillet lors de l'attaque au couteau dans le nord-ouest de l'Angleterre.",
        "link": "https://www.lefigaro.fr/international/southport-ballons-peluches-et-emotion-lors-des-funerailles-d-elsie-fillette-tuee-dans-l-attaque-au-couteau-20240823"
    },
    {
        "title": "80 ans de la Libération : pourquoi les cloches des églises parisiennes sonneront samedi à 21h",
        "summary": "Samedi 24 août à 21h, les églises de la capitale vont faire sonner leurs cloches comme chaque année depuis 1944, où le bourdon de Notre-Dame avait été repris par les paroisses pour célébrer l’arrivée des troupes françaises.",
        "link": "https://www.lefigaro.fr/actualite-france/80-ans-de-la-liberation-pourquoi-les-cloches-des-eglises-parisiennes-sonneront-samedi-a-21h-20240823"
    },
    {
        "title": "Pied nécrosé, fièvre, kilos perdus : le calvaire d’un adolescent qui aurait été piqué par une araignée violoniste",
        "summary": "Le jeune homme est aujourd’hui rétabli. L’araignée violoniste, qui n’est en soi ni agressive ni mortelle, aurait provoqué la mort de deux personnes en Italie au mois de juillet après une infection autour de la morsure.",
        "link": "https://www.lefigaro.fr/sciences/pied-necrose-fievre-kilos-perdus-le-calvaire-d-un-adolescent-qui-aurait-ete-pique-par-une-araignee-violoniste-20240823"
    },
    {
        "title": "«Exercer la peur au ventre, ça n'est pas possible» : à Marseille, les habitants des quartiers nord se mobilisent pour soutenir leur médecin agressée",
        "summary": "REPORTAGE - La jeune praticienne, encore choquée après avoir été agressée par deux patientes pour une ordonnance non délivrée, pourrait ne pas revenir au cabinet. Une situation jugée inacceptable pour les riverains d’un quartier menacé de désertification médicale.",
        "link": "https://www.lefigaro.fr/marseille/exercer-la-peur-au-ventre-ca-n-est-pas-possible-a-marseille-les-habitants-des-quartiers-nord-se-mobilisent-pour-soutenir-leur-medecin-agressee-20240823"
    },
    {
        "title": "«Il semblait que la personne dormait alors qu'elle était morte»: comment expliquer cette étonnante préservation des corps chez certains maîtres bouddhistes?",
        "summary": "DÉCRYPTAGE - Au moment de mourir, certains moines bouddhistes expérimentés parviendraient à entrer en tukdam, un état sacré de méditation qui protégerait leur corps de toute dégradation…",
        "link": "https://sante.lefigaro.fr/medecine/il-semblait-que-la-personne-dormait-alors-qu-elle-etait-morte-comment-expliquer-cette-etonnante-preservation-des-corps-chez-certains-maitres-bouddhistes-20240823"
    },
    {
        "title": "«Le temps est venu» pour une première baisse des taux, déclare Jerome Powell, le président de la Fed",
        "summary": "«L'inflation est sur un sentier durable de retour à 2%», a justifié le président de la Réserve fédérale américaine. Soit la cible fixée par le mandat de la Fed.",
        "link": "https://www.lefigaro.fr/conjoncture/le-temps-est-venu-pour-une-premiere-baisse-des-taux-declare-jerome-powell-le-president-de-la-fed-20240823"
    },
    {
        "title": "Laurent Wauquiez démissionne de la présidence de la région Auvergne-Rhône-Alpes",
        "summary": "Élu député le 7&amp;nbsp;juillet dernier, Laurent Wauquiez a officialisé son départ de la présidence de la région Auvergne-Rhône-Alpes ce vendredi. Le nom de son successeur sera connu au plus tard le 5&amp;nbsp;septembre.",
        "link": "https://www.lefigaro.fr/lyon/laurent-wauquiez-demissionne-de-la-presidence-de-la-region-auvergne-rhone-alpes-20240823"
    },
    {
        "title": "Les LR voteront «immédiatement une motion de censure» contre un gouvernement comprenant des LFI, prévient Wauquiez",
        "summary": "L’ex-président de la région Auvergne-Rhône-Alpes s’est entretenu ce vendredi avec Emmanuel Macron en compagnie du chef de file des sénateurs LR, Bruno Retailleau, et de la dirigeante du parti Les Républicains, Annie Genevard.",
        "link": "https://www.lefigaro.fr/politique/les-lr-voteront-immediatement-une-motion-de-censure-contre-un-gouvernement-comprenant-des-lfi-previent-wauquiez-20240823"
    },
    {
        "title": "Venezuela: la validation de la victoire de Maduro contestée par dix pays d'Amérique latine et les États-Unis",
        "summary": "Dans une déclaration commune à Quito, l'Argentine, le Costa Rica, le Chili, l'Équateur ou encore le Guatemala ainsi que les États-Unis indiquent rejeter «catégoriquement» la décision de la justice vénézuélienne de valider la victoire de Nicolas Maduro.",
        "link": "https://www.lefigaro.fr/international/venezuela-la-validation-de-la-victoire-de-maduro-contestee-par-dix-pays-d-amerique-latine-et-les-etats-unis-20240823"
    },
    {
        "title": "Belgique: le roi nomme un nouveau négociateur en vue de former un gouvernement",
        "summary": "Un premier round de négociations, conduit depuis le mois dernier par le leader conservateur flamand Bart De Waver (N-VA), n'avait pas permis de rapprocher les points de vue",
        "link": "https://www.lefigaro.fr/international/belgique-le-roi-nomme-un-nouveau-negociateur-en-vue-de-former-un-gouvernement-20240823"
    },
    {
        "title": "Cadavres en putréfaction, local non réfrigéré : en Loire-Atlantique, un élevage de volailles mis en demeure par la préfecture",
        "summary": "Un inspecteur a effectué un contrôle début juillet après un signalement. De nombreuses irrégularités ont été constatées, conduisant la préfecture à prendre un arrêté.",
        "link": "https://www.lefigaro.fr/nantes/cadavres-en-putrefaction-local-non-refrigere-en-loire-atlantique-un-elevage-de-volailles-mis-en-demeure-par-la-prefecture-20240823"
    },
    {
        "title": "Des éleveurs perturbent le début des universités d'été du micro-parti antispéciste d'Aymeric Caron",
        "summary": "Selon les forces de l'ordre, des agriculteurs ont bloqué à l'aide de ballots de foin l'accès au site où le parti Révolution écologique pour le vivant (REV) organise débats et tables rondes sur le respect de l'animal et le véganisme.",
        "link": "https://www.lefigaro.fr/politique/des-eleveurs-perturbent-le-debut-des-universites-d-ete-du-micro-parti-antispeciste-d-aymeric-caron-20240823"
    },
    {
        "title": "La baisse des taux, un bol d’air attendu par les marchés financiers",
        "summary": "La baisse des taux engagée par les grandes banques centrales, dont la Fed prochainement, change considérablement la donne pour les investisseurs.",
        "link": "https://www.lefigaro.fr/conjoncture/la-baisse-des-taux-un-bol-d-air-attendu-par-les-marches-financiers-20240823"
    },
    {
        "title": "Trêve à Gaza: «Des progrès ont été faits» dans les discussions au Caire, affirme la Maison-Blanche",
        "summary": "Le porte-parole du conseil de sécurité nationale John Kirby a démenti les informations dans la presse faisant état de discussions «proches d'un échec» pour aboutir à un cessez-le-feu entre le Hamas et Israël.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-des-progres-ont-ete-faits-dans-les-discussions-au-caire-affirme-la-maison-blanche-20240823"
    },
    {
        "title": "«Facile d’utilisation», «utile», «exonérée»… La «prime Macron» continue de séduire les chefs d’entreprise",
        "summary": "Au deuxième trimestre 2024, 550&amp;nbsp;millions d’euros ont été versés aux salariés du privé par cet outil officiellement nommé «prime de partage de la valeur».",
        "link": "https://www.lefigaro.fr/social/facile-d-utilisation-utile-exoneree-la-prime-macron-continue-de-seduire-les-chefs-d-entreprise-20240823"
    },
    {
        "title": "«Je voulais mettre fin à leurs souffrances» : un Italien avoue le meurtre de quatre personnes âgées",
        "summary": "«Je voulais mettre fin à leurs souffrances», a dit le quadragénaire devant les gendarmes. Les personnes tuées avaient toutes des cancers.",
        "link": "https://www.lefigaro.fr/international/je-voulais-mettre-fin-a-leurs-souffrances-un-italien-avoue-le-meurtre-de-quatre-personnes-agees-20240823"
    },
    {
        "title": "Alerte rouge aux feux de forêt samedi dans les Pyrénées-Orientales",
        "summary": "Météo-France a placé samedi en alerte rouge ce département frappé par une sécheresse persistante.",
        "link": "https://www.lefigaro.fr/actualite-france/alerte-rouge-aux-feux-de-foret-samedi-dans-les-pyrenees-orientales-20240823"
    },
    {
        "title": "Grèce : un migrant meurt après une course-poursuite entre les garde-côtes et les passeurs",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-un-migrant-meurt-apres-une-course-poursuite-entre-les-garde-cotes-et-les-passeurs-20240823"
    },
    {
        "title": "«Il y a urgence»: pourquoi la France tarde à se doter de nouveaux studios de cinéma",
        "summary": "ENQUÊTE - Si les plateaux de tournage sont pris d’assaut, le plan de l’Élysée pour en construire davantage patine. Pendant ce temps, les rivaux étrangers bâtissent des «Cinecitta».",
        "link": "https://www.lefigaro.fr/cinema/il-y-a-urgence-pourquoi-la-france-tarde-a-se-doter-de-nouveaux-studios-de-cinema-20240823"
    },
    {
        "title": "«Augmentation des prix, diminution des services»: en Italie, le bilan mitigé de DAZN",
        "summary": "En Italie, la plateforme est depuis 2021 le principal diffuseur de la Serie&amp;nbsp;A. Incontournable pour les fans de football, elle essuie toutefois de nombreuses critiques.",
        "link": "https://www.lefigaro.fr/medias/augmentation-des-prix-diminution-des-services-en-italie-le-bilan-mitige-de-dazn-20240823"
    },
    {
        "title": "La Chine, désormais au centre de la très confidentielle stratégie nucléaire des États-Unis",
        "summary": "Pékin s’est dit «préoccupé» par la discrète révision du document «Nuclear Employment Guidance» américain qui pointe l’accroissement de l’arsenal chinois et le risque de «collaboration» nucléaire entre Chinois, Russes et Nord-Coréens.",
        "link": "https://www.lefigaro.fr/international/la-chine-desormais-au-centre-de-la-tres-confidentielle-strategie-nucleaire-des-etats-unis-20240823"
    },
    {
        "title": "Le rappeur Naps incarcéré pour non-respect de son contrôle judiciaire",
        "summary": "L’artiste est soupçonné de plusieurs viols et agressions sexuelles, dont l’un commis pendant le sommeil de l’une de ses accusatrices. Il nie les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/le-rappeur-naps-incarcere-pour-non-respect-de-son-controle-judiciaire-20240823"
    },
    {
        "title": "Matignon&amp;nbsp;: face à Emmanuel Macron, les partis restent figés dans leurs positions",
        "summary": "RÉCIT - Les consultations menées à l’Élysée ne permettent pas à ce stade de dégager une solution institutionnelle à l’absence de majorité à l’Assemblée nationale. La formation d’une éventuelle coalition bute sur la présence de LFI au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/matignon-face-a-emmanuel-macron-les-partis-restent-figes-dans-leurs-positions-20240823"
    },
    {
        "title": "«Il va falloir s’arracher»&amp;nbsp;: à Valence, les Insoumis veulent encore croire à Lucie Castets à Matignon",
        "summary": "RÉCIT - Réunis à Valence pour leurs «&amp;nbsp;AmFis&amp;nbsp;» d’été, les cadres et militants de La France insoumise estiment qu’Emmanuel Macron n’aura «&amp;nbsp;pas d’autre choix&amp;nbsp;» que de nommer la haute fonctionnaire à Matignon.",
        "link": "https://www.lefigaro.fr/politique/il-va-falloir-s-arracher-a-valence-les-insoumis-veulent-encore-croire-a-lucie-castets-a-matignon-20240823"
    },
    {
        "title": "Les Républicains mettent en garde Emmanuel Macron contre «les débauchages individuels» à droite",
        "summary": "Laurent Wauquiez, Bruno Retailleau et Annie Genevard se sont entretenus vendredi avec le chef de l’État alors que ce dernier doit nommer un premier ministre dans les semaines à venir.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-mettent-en-garde-emmanuel-macron-contre-les-debauchages-individuels-a-droite-20240823"
    },
    {
        "title": "La rentrée politique de Laurent Wauquiez, un «moment d’unité» voulu par la droite",
        "summary": "RÉCIT - Dimanche, le patron des députés la Droite républicaine entame sa traditionnelle ascension du mont Mézenc, en Haute-Loire.",
        "link": "https://www.lefigaro.fr/politique/la-rentree-politique-de-laurent-wauquiez-un-moment-d-unite-voulu-par-la-droite-20240823"
    },
    {
        "title": "Angoulême : l’incendiaire de la mairie présentait des «troubles psychiques», selon le parquet",
        "summary": "Cet homme âgé de 46 ans et de nationalité française, sans casier judiciaire, avait fait irruption mercredi midi dans l'hôtel de ville après avoir garé son véhicule sur lequel figuraient des inscriptions en langue arabe.",
        "link": "https://www.lefigaro.fr/faits-divers/angouleme-l-incendiaire-de-la-mairie-presentait-des-troubles-psychiques-selon-le-parquet-20240823"
    },
    {
        "title": "États-Unis : des agents du Secret Service mis en congé d'office après la tentative d'assassinat contre Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-des-agents-du-secret-service-mis-en-conge-d-office-apres-la-tentative-d-assassinat-contre-trump-20240823"
    },
    {
        "title": "Besançon : une femme interpellée après l'agression d'une octogénaire, lors d’une fausse livraison de fleurs",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/besancon-une-femme-interpellee-apres-l-agression-d-une-octogenaire-lors-d-une-fausse-livraison-de-leurs-20240823"
    },
    {
        "title": "À Marseille, l'ombre russe plane sur les plateaux de tournage de la Chocolaterie",
        "summary": "RÉCIT - L'ancienne usine rachetée en 2012 par des actionnaires russes, qui ont échoué à maintenir l'activité chocolat, sert à présent de plateau pour des tournages.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-l-ombre-russe-plane-sur-les-plateaux-de-tournage-de-la-chocolaterie-20240823"
    },
    {
        "title": "Football: le PSG est-il plus fort sans Kylian Mbappé?",
        "summary": "DÉCRYPTAGE - Le club de la capitale lance la 2e&amp;nbsp;journée de championnat ce vendredi soir face à Montpellier. Le club de la capitale va devoir prouver qu’il peut être meilleur sans son ex-attaquant star, désormais au Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/football-le-psg-peut-il-etre-plus-fort-sans-mbappe-20240823"
    },
    {
        "title": "Affaire Auradou-Jegou : la demande de non-lieu reportée à mardi",
        "summary": "L’avocat des deux joueurs a annoncé qu’il demandera l’abandon des charges mardi après un retard dans la remise du rapport des expertises psychologique et psychiatrique de la plaignante.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-auradou-jegou-la-demande-de-non-lieu-reportee-a-mardi-20240823"
    },
    {
        "title": "Un appel à témoins lancé après l’accident aérien au large du Lavandou",
        "summary": "Une semaine après l'accident fatal au pilote de l'appareil, le bureau d’enquêtes de l’aviation civile (BEA) recherche «des vidéos prises par des témoins pour retrouver l'intégralité de la trajectoire de l'avion au cours de sa démonstration entre 16h50 et 17h».",
        "link": "https://www.lefigaro.fr/faits-divers/un-appel-a-temoins-lance-apres-l-accident-aerien-au-large-du-lavandou-20240823"
    },
    {
        "title": "Brésil : une centaine de paddleurs secourus en mer après des vents violents à Rio de Janeiro",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-une-centaine-de-paddleurs-secourus-en-mer-apres-des-vents-violents-a-rio-de-janeiro-20240823"
    },
    {
        "title": "Jeux paralympiques : la circulation sera «compliquée» à Paris le jour de la cérémonie d'ouverture",
        "summary": "La cérémonie d'ouverture des Jeux paralympiques se déroulera place de la Concorde, mercredi 28 août. Le préfet de police Laurent Nuñez a rappelé qu’il y aura des interdictions de circulation ce jour-là.",
        "link": "https://www.lefigaro.fr/actualite-france/jeux-paralympiques-la-circulation-sera-compliquee-le-jour-de-la-ceremonie-d-ouverture-previent-le-prefet-de-police-20240823"
    },
    {
        "title": "EN DIRECT - Ligue 1 : Barcola fait rugir le Parc des Princes pour la rentrée à domicile du PSG, suivez le match face à Montpellier",
        "summary": "Impressionnant sur la pelouse du Havre pour son retour en Ligue 1 (1-4), le Paris Saint-Germain retrouve le Parc des Princes pour une rencontre face à Montpellier. Coup d’envoi à 20h45.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448413/paris-sg-montpellier"
    },
    {
        "title": "Scandales sanitaires, déconvenues financières… Les défis de Laurent Freixe, le nouveau patron de Nestlé",
        "summary": "DÉCRYPTAGE - Le Français Laurent Freixe remplace Mark Schneider à la tête du groupe suisse, qui traverse une période difficile, entre scandales sanitaires et ventes atones.",
        "link": "https://www.lefigaro.fr/societes/scandales-sanitaires-deconvenues-financieres-les-defis-de-laurent-freixe-le-nouveau-patron-de-nestle-20240823"
    },
    {
        "title": "Présidentielle américaine : Robert Kennedy Jr «suspend» sa campagne et apporte son soutien à Trump",
        "summary": "Neveu de l'ancien président John F. Kennedy tué en 1963 et fils de l'ancien procureur Bobby Kennedy, assassiné en 1968, il se présentait comme un candidat alternatif au duel entre Donald Trump et Joe Biden.",
        "link": "https://www.lefigaro.fr/international/robert-kennedy-jr-candidat-a-la-presidentielle-americaine-se-retire-et-apporte-son-soutien-a-trump-20240823"
    },
    {
        "title": "PSG-Montpellier : tous les buts en vidéo",
        "summary": "EN VIDEO - Découvrez tous les buts de la rencontre entre le Paris Saint-Germain et Montpellier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-tous-les-buts-en-video-20240823"
    },
    {
        "title": "Marseille : la défense de l'imam Ismaïl, dont la mosquée est menacée de fermeture, veut rencontrer le préfet",
        "summary": "Le religieux est accusé par les services du ministère de l'Intérieur de tenir «un discours incitant à la discrimination et à la haine contre les femmes, notamment par des prêches légitimant le viol conjugal ou la polygamie».",
        "link": "https://www.lefigaro.fr/flash-actu/marseille-la-defense-de-l-imam-dont-la-mosquee-est-menacee-de-fermeture-veut-rencontrer-le-prefet-20240823"
    },
    {
        "title": "PSG-Montpellier : en vidéo, un changement d’ambiance au Parc des Princes et bronca des supporters",
        "summary": "LE SCAN SPORT - Le Paris Saint-Germain a changé sa traditionnelle musique d’entrée, ce qui lui a valu une bronca des habitués du Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-en-video-changement-d-ambiance-au-parc-des-princes-et-bronca-des-supporters-20240823"
    },
    {
        "title": "La relance du BHV, un pari audacieux qui suscite des remous",
        "summary": "RÉCIT - La société foncière qui a racheté en 2023 le grand magasin en difficulté revoit son organisation. Les syndicats s’inquiètent.",
        "link": "https://www.lefigaro.fr/economie/la-relance-du-bhv-un-pari-audacieux-qui-suscite-des-remous-20240823"
    },
    {
        "title": "Allemagne : une attaque au couteau fait plusieurs victimes lors d’une fête municipale",
        "summary": "Selon les premières informations du journal Bild, il y aurait plusieurs morts et des blessés graves. La police a bouclé le secteur.",
        "link": "https://www.lefigaro.fr/international/allemagne-une-attaque-au-couteau-fait-plusieurs-victimes-lors-d-une-fete-municipale-20240823"
    },
    {
        "title": "PSG-Montpellier : Paris en colle six et régale pour sa première au Parc des Princes",
        "summary": "Pour son retour au Parc des Princes, le Paris Saint-Germain a déroulé face à un Montpellier beaucoup trop faible. Victoire 6-0 pour se propulser en tête de la Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-paris-en-colle-six-et-regale-pour-sa-premiere-au-parc-des-princes-20240823"
    },
    {
        "title": "Meta accuse des hackers iraniens de viser les comptes WhatsApp de politiques proches de Trump et Biden",
        "summary": "Le groupe attribue cette activité à APT42, un groupe largement considéré comme associé au renseignement de Téhéran et connu pour installer des logiciels de surveillance sur les téléphones mobiles de ses victimes.",
        "link": "https://www.lefigaro.fr/flash-actu/meta-accuse-des-hackers-iraniens-de-viser-les-comptes-whatsapp-de-politiques-proches-de-trump-et-biden-20240823"
    },
    {
        "title": "Islande : apparition d'une seconde fissure de lave dans la péninsule de Reykjanes",
        "summary": "Les vidéos de l'éruption montrent de la lave orange jaillissant d'une longue fissure d'environ 3,9 kilomètres. L'agence météorologique avait précédemment signalé une «activité sismique considérable».",
        "link": "https://www.lefigaro.fr/sciences/islande-apparition-d-une-seconde-fissure-de-lave-dans-la-peninsule-de-reykjanes-20240823"
    },
    {
        "title": "Inondations au Mali : le gouvernement déclare l’état de catastrophe national",
        "summary": "Les fortes intempéries ont fait 30 morts et 47.374 sinistrés depuis le début de la saison des pluies en juin.",
        "link": "https://www.lefigaro.fr/international/inondations-au-mali-le-gouvernement-declare-l-etat-de-catastrophe-national-20240823"
    },
    {
        "title": "PSG-Montpellier : Barcola en dynamiteur, Lecomte n’y est pas... les tops/flops du match",
        "summary": "TOPS/FLOPS - Le Paris Saint-Germain a réalisé un match de haut niveau face à Montpellier pour récupérer la première place provisoire de Ligue 1, vendredi (6-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-le-recital-de-neves-lecomte-n-y-est-pas-les-tops-les-flops-20240823"
    }
]