[
    {
        "title": "EN DIRECT - Israël évoque une «possible entrée» au Liban, Paris propose un cessez-le-feu",
        "summary": "Israël a affirmé dans la journée que son armée se préparait à une possible opération au sol au Liban. Les États-Unis estiment néanmoins qu’elle ne serait pas «imminente». Paris et Washington ont proposé mercredi soir un cessez-le-feu de 21 jours.",
        "link": "https://www.lefigaro.fr/international/en-direct-bombardements-au-liban-israel-poursuit-son-offensive-un-missile-intercepte-a-tel-aviv-20240925"
    },
    {
        "title": "«Nous sommes entrés dans une nouvelle phase de la campagne»: au sud du Liban, Israël brandit la menace d’une opération terrestre",
        "summary": "DÉCRYPTAGE - Le bras de fer opposant l’État hébreu au Hezbollah ne cesse de se durcir. Pour la première fois, une roquette de la milice chiite a visé Tel-Aviv.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-entres-dans-une-nouvelle-phase-de-la-campagne-au-sud-du-liban-israel-brandit-la-menace-d-une-operation-terrestre-20240925"
    },
    {
        "title": "La guerre sans cesse recommencée d’Israël au Liban",
        "summary": "RÉCIT - Réoccupation du Sud ou négociations sans vraiment anéantir le Hezbollah&nbsp;: l’État hébreu n’a que des options peu satisfaisantes face à la milice pro iranienne.",
        "link": "https://www.lefigaro.fr/international/la-guerre-sans-cesse-recommencee-d-israel-au-liban-20240925"
    },
    {
        "title": "Vladimir Poutine agite à nouveau l'épouvantail nucléaire",
        "summary": "Le président russe propose une révision des règles d'utilisation de l'arme nucléaire et étudie la possibilité de l’utiliser en cas de «lancement massif» d'avions, missiles ou drones contre son territoire.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-propose-une-revision-des-regles-d-utilisation-de-l-arme-nucleaire-20240925"
    },
    {
        "title": "Guerre en Ukraine : Trump accuse Zelensky de «refuser de conclure un accord» de paix avec la Russie",
        "summary": "POINT SUR LA SITUATION - «Chaque fois qu'il est venu dans notre pays, il est reparti avec 60 milliards de dollars, je pense que c'est le meilleur commercial de la planète», a ironisé l'ancien président américain en Caroline du Nord.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-estime-que-forcer-la-russie-a-faire-la-paix-serait-une-erreur-fatale-20240925"
    },
    {
        "title": "Guerre en Ukraine : situation «critique» dans la forteresse de Vouhledar, menacée d'encerclement par les Russes",
        "summary": "CARTES - Située sur des hauteurs avantageuses, cette ville solidement fortifiée résistait depuis deux ans aux assauts, mais les Russes ont entrepris un mouvement de tenaille qui menace la place forte du Sud-Donbass.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-situation-critique-dans-la-forteresse-de-vouhledar-menacee-d-encerclement-par-les-russes-20240924"
    },
    {
        "title": "Israël : «Il ne peut pas et il ne doit pas y avoir de guerre au Liban», estime Emmanuel Macron à l’ONU",
        "summary": "Le président français a également estimé que la guerre à Gaza «n’a que trop duré», et a plaidé «pour que les frontières internationalement reconnues soient conservées» partout dans le monde.",
        "link": "https://www.lefigaro.fr/international/israel-il-ne-peut-pas-et-il-ne-doit-pas-y-avoir-de-guerre-au-liban-estime-emmanuel-macron-a-l-onu-20240925"
    },
    {
        "title": "Meurtre de Philippine: comment la justice a libéré le suspect tout en reconnaissant sa dangerosité",
        "summary": "INFO LE FIGARO - Le Figaro a consulté l’ordonnance du juge de la liberté et de la détention qui a autorisé la sortie de rétention de Taha O., tout en reconnaissant un risque de «réitération de faits délictueux».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-philippine-comment-la-justice-a-libere-le-suspect-tout-en-reconnaissant-sa-dangerosite-20240925"
    },
    {
        "title": "Meurtre de Philippine : qu’est-ce que The Sorority, l’application qui a permis de diffuser un avis de recherche",
        "summary": "L’application The Sorority intègre un système envoyant une alerte lorsqu'une utilisatrice se sent en danger aux cinquante autres membres les plus proches de celle-ci.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-qu-est-ce-que-the-sorority-l-application-qui-a-permis-de-diffuser-un-avis-de-recherche-20240925"
    },
    {
        "title": "Meurtre de Philippine : une information judiciaire ouverte pour homicide mais aussi pour viol",
        "summary": "Le juge d'instruction a délivré un mandat d'arrêt à l'encontre du suspect, Taha O, interpellé en Suisse, le 24 septembre. Il était déjà connu des services de la justice française et était visé par une OQTF.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-philippine-une-information-judiciaire-ouverte-pour-homicide-mais-aussi-pour-viol-20240925"
    },
    {
        "title": "«J’ai laissé ma fille aller seule au bois de Boulogne, j’ai été inconsciente»: à Paris, la peur des parents après le meurtre de Philippine",
        "summary": "TÉMOIGNAGES - La mort de l’étudiante de 19 ans dans le bois de Boulogne inquiète les familles, déjà préoccupées par la fréquentation du 16e arrondissement ces dernières années.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-laisse-ma-fille-aller-seule-au-bois-de-boulogne-j-ai-ete-inconsciente-a-paris-la-peur-des-parents-apres-le-meurtre-de-philippine-20240925"
    },
    {
        "title": "«Elle a eu la sensation de sauver sa peau» : à l’été 2019, le meurtrier présumé de Philippine violait une étudiante de 23 ans dans une forêt",
        "summary": "TÉMOIGNAGE EXCLUSIF - Peu après son arrivée en France, Taha O. a agressé une jeune femme à Taverny. Frédéric Lauze, ancien chef de la police du Val-d’Oise qui a suivi l’enquête, se confie au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-a-eu-la-sensation-de-sauver-sa-peau-a-l-ete-2019-le-meurtrier-presume-de-philippine-violait-une-etudiante-de-23-ans-dans-une-foret-20240925"
    },
    {
        "title": "Nice - Real Sociedad : Rosario efficace, une attaque niçoise en berne... Les tops et les flops",
        "summary": "L’OGC Nice a concédé le match nul sur son terrain (1-1) face à la Real Sociedad. Découvrez les tops et les flops de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/un-pablo-rosario-efficace-une-attaque-en-berne-et-des-nicois-dominateurs-tops-et-flops-de-nice-real-sociedad-20240925"
    },
    {
        "title": "Six détenus meurent dans l'incendie d'une prison en Uruguay",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/six-detenus-meurent-dans-l-incendie-d-une-prison-en-uruguay-20240925"
    },
    {
        "title": "Au Canada, le gouvernement de Justin Trudeau échappe à une première motion de censure",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/au-canada-le-gouvernement-de-justin-trudeau-echappe-a-une-premiere-motion-de-censure-20240925"
    },
    {
        "title": "Immigration, RN… Face à la coalition Barnier, la macronie en crise existentielle",
        "summary": "DÉCRYPTAGE - Le nouveau premier ministre, qui doit présenter sa feuille de route le 1er&nbsp;octobre au Parlement, voit déjà s’effriter son pilier macroniste.",
        "link": "https://www.lefigaro.fr/politique/immigration-rn-face-a-la-coalition-barnier-la-macronie-en-crise-existentielle-20240925"
    },
    {
        "title": "Antoine Armand, la bourde politique d’un jeune homme pressé",
        "summary": "PORTRAIT - Recadré par Michel Barnier après avoir exclu le RN de «l’arc républicain», le ministre de l’Économie a déclenché la première tempête politique du gouvernement, trois jours seulement après sa nomination.",
        "link": "https://www.lefigaro.fr/politique/antoine-armand-la-bourde-politique-d-un-jeune-homme-presse-20240925"
    },
    {
        "title": "Michel Barnier a-t-il eu raison de recadrer le ministre de l'Économie Antoine Armand pour avoir exclu le RN de l'arc républicain ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-a-t-il-eu-raison-de-recadrer-le-ministre-de-l-economie-antoine-armand-pour-avoir-exclu-le-rn-de-l-arc-republicain-20240925"
    },
    {
        "title": "«Si aujourd'hui notre niveau de dette est élevé, c'est parce que…» : Bruno Le Maire en lice pour le prix de la phrase «la plus hilarante de l'année»",
        "summary": "L’ancien ministre de l’Économie est en compétition avec d’autres personnalités politiques comme Manon Aubry ou Bruno Retailleau pour recevoir le prix 2024 «Press Club, Humour et Politique».",
        "link": "https://www.lefigaro.fr/conjoncture/si-aujourd-hui-notre-niveau-de-dette-est-eleve-c-est-parce-que-bruno-le-maire-en-lice-pour-le-prix-de-la-phrase-la-plus-hilarante-de-l-annee-20240925"
    },
    {
        "title": "Taux d'imposition, avantages fiscaux, assurance-vie… Le cocktail explosif de la Cour des comptes pour réformer les droits de succession",
        "summary": "Dans un rapport présenté ce mercredi aux députés, les Sages de la rue Cambon préconisent de raboter deux niches fiscales profitant aujourd’hui aux contribuables les plus fortunés, afin de financer une «baisse ciblée» des taux d’imposition.",
        "link": "https://www.lefigaro.fr/conjoncture/taux-d-imposition-avantages-fiscaux-assurance-vie-ce-que-contient-le-rapport-de-la-cour-des-comptes-sur-la-reforme-des-droits-de-succession-20240925"
    },
    {
        "title": "Le maire de New York Eric Adams inculpé dans une enquête fédérale",
        "summary": "L’élu démocrate est visé depuis plusieurs mois par une enquête sur des accusations de dons illégaux de sociétés du BTP liées à la Turquie.",
        "link": "https://www.lefigaro.fr/international/le-maire-de-new-york-eric-adams-inculpe-dans-une-enquete-federale-20240926"
    },
    {
        "title": "Iris Mittenaere porte plainte pour violences, son compagnon placé en garde à vue",
        "summary": "La jeune femme, récemment séparée de son fiancé Diego El Glaoui, vivait une idylle depuis plusieurs mois avec Bruno Pelat, fils d’un homme d’affaires.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/iris-mittenaere-porte-plainte-pour-violences-son-compagnon-place-en-garde-a-vue-20240925"
    },
    {
        "title": "«Vos bipeurs n'ont pas sonné ? : Sébastien Delogu et Manuel Bompard pris à partie par une avocate marseillaise lors d'une altercation filmée",
        "summary": "Les deux députés LFI ont saisi le bâtonnier de Marseille après avoir été victime de «propos injurieux et menaçants» de la part d’une avocate, sur fond de conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/marseille/vos-bipeurs-n-ont-pas-sonne-sebastien-delogu-et-manuel-bompard-pris-a-partie-par-une-avocate-marseillaise-lors-d-une-altercation-filmee-20240926"
    },
    {
        "title": "Le développement durable perçu comme une réelle opportunité économique par plus d’une entreprise européenne sur deux",
        "summary": "EXCLUSIF - À l’occasion du Sommet des dirigeants à New York, le Pacte mondial de l’ONU dévoile son premier baromètre européen de la connaissance et de l’intégration des Objectifs du Développement Durable par les entreprises du Vieux Continent.",
        "link": "https://www.lefigaro.fr/conjoncture/le-developpement-durable-percu-comme-une-reelle-opportunite-economique-par-plus-d-une-entreprise-europeenne-sur-deux-20240926"
    },
    {
        "title": "Sanofi en passe de départager les deux candidats au rachat du Doliprane",
        "summary": "Le conseil d'administration du géant de la pharmacie se réunit ce jeudi pour examiner les offres fermes remises lundi.",
        "link": "https://www.lefigaro.fr/societes/sanofi-en-passe-de-departager-les-deux-candidats-au-rachat-du-doliprane-20240926"
    },
    {
        "title": "Justin Trudeau : au Canada, le crépuscule d'une icône progressiste qui collectionne les scandales",
        "summary": "ENQUÊTE - Distancé dans les sondages par son rival conservateur Pierre Poilièvre, le premier ministre, autrefois prometteur, a déçu nombre de ses concitoyens tout en enchaînant les gaffes à l’international.",
        "link": "https://www.lefigaro.fr/international/justin-trudeau-au-canada-le-crepuscule-d-une-icone-progressiste-qui-collectionne-les-scandales-20240926"
    },
    {
        "title": "«Peine non exécutée, laissez-passer consulaires, droit européen : l’affaire Philippine conjugue toutes les défaillances de notre politique migratoire»",
        "summary": "ENTRETIEN - Pour l'ancien secrétaire général du ministère de l'Immigration Patrick Stefanini, le meurtre de Philippine, 19 ans, dans le Bois de Boulogne condense nombre de dysfonctionnements de notre système.",
        "link": "https://www.lefigaro.fr/vox/societe/peine-non-executees-laissez-passer-consulaires-droit-europeen-l-affaire-philippine-conjugue-toutes-les-defaillances-de-notre-politique-migratoire-20240925"
    },
    {
        "title": "EN DIRECT - Bombardements au Liban : la France et les Etats-Unis pressent pour un «cessez-le-feu immédiat» de 21 jours",
        "summary": "Après une intense séquence diplomatique à l'ONU, la France et les Etats-Unis, rejoints par des pays arabes et européens, ont appelé à un cessez-le-feu temporaire de 21 jours entre Israël et le Hezbollah, afin d'éviter une situation hors de contrôle.",
        "link": "https://www.lefigaro.fr/international/en-direct-bombardements-au-liban-la-france-et-les-etats-unis-pressent-pour-un-cessez-le-feu-immediat-de-21-jours-20240926"
    },
    {
        "title": "Train entre Lyon et Nantes : l'allongement du temps de trajet met-il en péril la ligne Intercités&nbsp;?",
        "summary": "En raison de travaux, les trains Intercités entre Lyon et Nantes vont voir leur temps de parcours total augmenter à partir du mois de décembre prochain. «Une dégradation du service injustifiée», dénoncent des associations d'usagers des transports.",
        "link": "https://www.lefigaro.fr/lyon/train-entre-lyon-et-nantes-l-allongement-du-temps-de-trajet-met-il-en-peril-la-ligne-intercites-20240926"
    },
    {
        "title": "Ligue Europa : réaction attendue pour l’OL après la déconvenue de «l’Olympico»",
        "summary": "Après la claque reçue face à Marseille, l’Olympique Lyonnais repart au combat et affronte un nouvel olympique, l’Olympiakos, pour son premier match en Ligue Europa ce jeudi (21h).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-reaction-attendue-pour-l-ol-apres-la-deconvenue-de-l-olympico-20240926"
    },
    {
        "title": "Impôts : faites-vous partie des 10 millions de Français débités par le fisc ce jeudi ?",
        "summary": "L'administration fiscale va prélever un reliquat d'impôt sur le revenu à payer sur le compte des contribuables concernés.",
        "link": "https://www.lefigaro.fr/finances-perso/impots-faites-vous-partie-des-10-millions-de-francais-debites-par-le-fisc-ce-26-septembre-20240924"
    },
    {
        "title": "«J’ai été dégoûté de la Nouvelle-Calédonie, je ne la reconnais plus» : le désarroi des Français contraints de rentrer en métropole",
        "summary": "TÉMOIGNAGES - Depuis le 13 mai, des affrontements entre les indépendantistes et forces de l’ordre se tiennent quotidiennement. Face à la terreur et à la crise économique, de nombreux Français choisissent de rentrer en métropole.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-ete-degoute-de-la-nouvelle-caledonie-je-ne-la-reconnais-plus-le-desarroi-des-francais-contraints-de-rentrer-en-metropole-20240926"
    },
    {
        "title": "Éducation : réunion sur la sécurisation des établissements après des tirs de plombs dans un collège marseillais",
        "summary": "La nouvelle ministre de l’Éducation nationale, Anne Genetet, convoque une réunion à son ministère avec les directeurs d'administrations centrales portant sur «la sécurisation des établissements scolaires».",
        "link": "https://www.lefigaro.fr/actualite-france/education-reunion-sur-la-securisation-des-etablissements-apres-des-tirs-de-plombs-dans-un-college-marseillais-20240926"
    },
    {
        "title": "Violemment assassiné en Algérie il y a dix ans, l'alpiniste Hervé Gourdel honoré dans son village de Saint-Martin-Vésubie",
        "summary": "Le 24 septembre 2014, le guide de haute montagne de 55 ans avait été décapité par des terroristes dans le massif du Djurdjura, après avoir été kidnappé. L'ancienne place du marché de Saint-Martin-Vésubie a été rebaptisée mardi à son nom.",
        "link": "https://www.lefigaro.fr/nice/violemment-assassine-en-algerie-il-y-a-dix-ans-l-alpiniste-herve-gourdel-honore-dans-son-village-de-saint-martin-vesubie-20240926"
    },
    {
        "title": "Des associations réclament une «taxe grands voyageurs» pour pénaliser «les riches urbains» qui prennent trop l’avion",
        "summary": "La fédération Réseau Action Climat prône l'instauration de cet outil de «justice fiscale» qui pourrait rapporter 2,5 milliards d'euros en visant ceux qui voyagent dans les airs. Cela permettrait, selon elle, de réduire le trafic aérien.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-reduire-le-trafic-aerien-action-climat-veut-penaliser-les-riches-urbains-avec-une-taxe-grands-voyageurs-20240923"
    },
    {
        "title": "«Les collègues ont peur» : un collège marseillais criblé de balles fermé à cause du point de deal à proximité",
        "summary": "Des enseignants d’un collège des quartiers nord de Marseille ont exercé leur droit de retrait, mardi, après la découverte d’impacts de balle au sein de l’établissement qui jouxte un point de deal. L’établissement est fermé depuis plusieurs jours.",
        "link": "https://www.lefigaro.fr/marseille/les-collegues-ont-peur-un-college-marseillais-crible-de-balles-ferme-a-cause-du-point-de-deal-a-proximite-20240925"
    },
    {
        "title": "Meurtre de Philippine : Laurent Wauquiez demande la tenue d’une mission flash à l’Assemblée nationale",
        "summary": "Le patron des députés La Droite républicaine veut faire «toute la lumière sur les dysfonctionnements judiciaires et administratifs» qui ont mené au meurtre de Philippine, étudiante de 19 ans.",
        "link": "https://www.lefigaro.fr/politique/meurtre-de-philippine-laurent-wauquiez-demande-la-tenue-d-une-mission-flash-a-l-assemblee-nationale-20240926"
    },
    {
        "title": "Meurtre de Philippine : «Bruno Retailleau s’inspire du programme du RN», estime Jean-Philippe Tanguy",
        "summary": "Le député lepéniste assure que le Rassemblement national apportera «tout son soutien» au ministre de l’Intérieur s’il «fait ce qu’il a promis qu’il ferait» en matière d’immigration.",
        "link": "https://www.lefigaro.fr/politique/meurtre-de-philippine-bruno-retailleau-s-inspire-du-programme-du-rn-estime-jean-philippe-tanguy-20240926"
    },
    {
        "title": "Élection américaine: au cœur d'une polémique, Chappell Roan clarifie ses propos sur TikTok",
        "summary": "Après avoir déclaré ne pas souhaiter apporter publiquement son soutien à un candidat au Guardian, la chanteuse américaine tente de désamorcer la controverse en appelant à voter Kamala Harris, sans pour autant être pleinement satisfaite de ce choix.",
        "link": "https://www.lefigaro.fr/culture/election-americaine-au-coeur-d-une-polemique-chappell-roan-clarifie-ses-propos-sur-tiktok-20240926"
    },
    {
        "title": "La chanteuse grecque Marinella victime d'un AVC en plein concert dans un théâtre antique",
        "summary": "Une des plus populaires chanteuses en Grèce est en soins intensifs jeudi après avoir fait un accident vasculaire cérébral mercredi pendant un concert au pied de l'Acropole.",
        "link": "https://www.lefigaro.fr/flash-actu/la-chanteuse-grecque-marinella-victime-d-un-avc-en-plein-concert-dans-un-theatre-antique-20240926"
    },
    {
        "title": "Les Français n’ont plus confiance dans le système de retraite : la moitié d’entre eux compte la financer avec leur épargne",
        "summary": "Avec l'écroulement du système de retraite par répartition et l'allongement de la durée des carrières, les seniors sont pris en étau.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/les-francais-n-ont-plus-confiance-dans-le-systeme-de-retraite-la-moitie-d-entre-eux-compte-la-financer-avec-leur-epargne-20240926"
    },
    {
        "title": "«Un aperçu du futur» : Meta dévoile ses lunettes holographiques",
        "summary": "Baptisées Orion, ces nouvelles lunettes connectées se basent sur la réalité augmentée et l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-apercu-du-futur-meta-devoile-ses-lunettes-holographiques-20240926"
    },
    {
        "title": "Escroquerie à la «taxe carbone» : quatre ans de prison requis contre Marco Mouly",
        "summary": "Figure de l’escroquerie, Marco Mouly a été jugé ce mercredi pendant plus de 13 heures devant la 11e chambre correctionnelle du tribunal judiciaire de Paris pour escroquerie et organisation frauduleuse d'insolvabilité par débiteur.",
        "link": "https://www.lefigaro.fr/faits-divers/escroquerie-a-la-taxe-carbone-quatre-ans-de-prison-requis-contre-marco-mouly-20240926"
    },
    {
        "title": "Marseille : le collège visé par des tirs de plomb toujours fermé ce jeudi",
        "summary": "Depuis mardi, le personnel du collège Stéphane-Mallarmé dans les quartiers nord de Marseille proteste contre l’insécurité qui règne aux abords de l’établissement, accolé à un point de deal. Une centaine d’impacts de plomb a été retrouvée au sein du collège.",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-college-vise-par-des-tirs-de-plomb-toujours-ferme-ce-jeudi-20240926"
    },
    {
        "title": "Liban : une Française de 87 ans tuée après l'effondrement d'un immeuble",
        "summary": "L’ambassade de France au Liban a annoncé la mort de l’octogénaire, après l'effondrement d'un immeuble suite à «une forte explosion survenue à proximité».",
        "link": "https://www.lefigaro.fr/international/liban-une-francaise-de-87-ans-tuee-apres-l-effondrement-d-un-immeuble-20240926"
    },
    {
        "title": "Fin de vie : une personne en détention pour l’utilisation d’une «capsule» d’aide au suicide",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-vie-une-personne-en-detention-pour-l-utilisation-d-une-capsule-d-aide-au-suicide-20240926"
    },
    {
        "title": "Mygales dans des colis : quatre hommes condamnés à de la prison avec sursis à Strasbourg",
        "summary": "Au total 97 mygales, 1000 veuves noires au venin potentiellement mortel, ainsi que des reptiles, 22 scorpions, des tortues et deux grenouilles à flèche empoisonnée avaient été découverts en plusieurs lieux en 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/mygales-dans-des-colis-quatre-hommes-condamnes-a-de-la-prison-avec-sursis-a-strasbourg-20240926"
    },
    {
        "title": "Sécurisation des écoles après des tirs à Marseille, réaction de la droite au meurtre de Philippine, Cédric Jubillar aux assises... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 26 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/securisation-des-ecoles-apres-des-tirs-a-marseille-reaction-de-la-droite-au-meurtre-de-philippine-cedric-jubillar-aux-assises-les-3-infos-a-retenir-a-la-mi-journee-20240926"
    },
    {
        "title": "Meurtre de Philippine : faut-il instaurer une responsabilité personnelle des magistrats ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-faut-il-instaurer-une-responsabilite-personnelle-des-magistrats-20240926"
    },
    {
        "title": "Guerre en Ukraine : «Malgré la nouvelle doctrine russe, le risque d'emploi de l’arme nucléaire n'est pas plus élevé qu'avant»",
        "summary": "ENTRETIEN - Vladimir Poutine a présenté ce mercredi une révision de la doctrine nucléaire russe, mais «ce processus n’a pas de corrélation directe avec l'offensive ukrainienne à Koursk», précise Héloïse Fayet, chercheur de l’IFRI.",
        "link": "https://www.lefigaro.fr/international/heloise-fayet-malgre-la-nouvelle-doctrine-russe-le-risque-d-emploi-de-l-arme-nucleaire-n-est-pas-plus-eleve-qu-avant-20240926"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden annonce une «augmentation» de l'aide militaire à Kiev",
        "summary": "Biden annonce qu'il va donner à l'Ukraine des armes de longue portée, mais ne mentionne pas le feu vert espéré par Kiev pour tirer vers la Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-joe-biden-annonce-une-augmentation-de-l-aide-militaire-a-kiev-20240926"
    },
    {
        "title": "Bruno Retailleau invite Nicolas Sarkozy à déjeuner mercredi prochain",
        "summary": "INFO LE FIGARO - Le ministre de l’Intérieur va recevoir l’ancien président de la République, également son lointain prédécesseur Place Beauvau.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-invite-nicolas-sarkozy-a-dejeuner-mercredi-prochain-20240926"
    },
    {
        "title": "La petite histoire d’Helly Hansen, la marque d’outdoor portée par Julien Odoul et en proie à la polémique",
        "summary": "Antoine Léaument, député LFI, a vu dans le port d’une parka de cette marque norvégienne par l’élu RN une référence volontaire au nazisme. Vraiment?",
        "link": "https://www.lefigaro.fr/mode-homme/la-petite-histoire-d-helly-hansen-la-marque-d-outdoor-portee-par-julien-odoul-et-en-proie-a-la-polemique-20240926"
    },
    {
        "title": "Soudan: affrontements intenses entre l'armée et des paramilitaires dans la capitale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/soudan-affrontements-intenses-entre-l-armee-et-des-paramilitaires-dans-la-capitale-20240926"
    },
    {
        "title": "Gouvernement : Michel Barnier limite à son tour la taille des cabinets ministériels",
        "summary": "Publié cette semaine au journal officiel, le décret signé par le nouveau premier ministre vient limiter la taille des cabinets ministériels à quinze membres.",
        "link": "https://www.lefigaro.fr/conjoncture/gouvernement-michel-barnier-limite-a-son-tour-la-taille-des-cabinets-ministeriels-20240926"
    },
    {
        "title": "Gouvernement Barnier : «Ce gouvernement n’est pas de droite», fustige Éric Ciotti",
        "summary": "Le patron des députés Union des Droites pour la République (UDR) dénonce la nomination d’un gouvernement «macroniste» mais aussi celle de l’ancien socialiste Didier Migaud au ministère de la Justice.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-ce-gouvernement-n-est-pas-de-droite-fustige-eric-ciotti-20240926"
    },
    {
        "title": "Le maire de Saint-Brieuc agressé avec un manche de couteau, un homme interpellé",
        "summary": "Alors qu’il se trouvait dans un bar jeudi matin, Hervé Guihard a été agressé par un habitué pour une raison encore inconnue. L’édile a été légèrement blessé à la tête.",
        "link": "https://www.lefigaro.fr/faits-divers/le-maire-de-saint-brieuc-agresse-avec-un-manche-de-couteau-un-homme-interpelle-20240926"
    },
    {
        "title": "La France a-t-elle versé 800 millions d’euros à l’Algérie comme l’affirme Sarah Knafo ?",
        "summary": "LA VÉRIFICATION - Vendredi dernier, la députée européenne Sarah Knafo a déclaré que la France avait donné 800 millions d'euros à l'Algérie en aide publique au développement. L’État Algérien a annoncé ce jeudi avoir porté plainte à son encontre pour fake news.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-a-t-elle-verse-800-millions-a-l-algerie-comme-l-affirme-sarah-knafo-20240926"
    },
    {
        "title": "Après leur duel médiatique, Bruno Retailleau et Didier Migaud réunis par Michel Barnier",
        "summary": "Après plusieurs jours de dissonance, l’occupant de Beauvau et le Garde des sceaux ont été reçus à Matignon pour préparer la déclaration de politique générale du premier ministre.",
        "link": "https://www.lefigaro.fr/politique/apres-leur-duel-mediatique-bruno-retailleau-et-didier-migaud-reunis-par-michel-barnier-20240926"
    },
    {
        "title": "Inde: 46 personnes noyées lors d'un festival religieux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-46-personnes-noyees-lors-d-un-festival-religieux-20240926"
    },
    {
        "title": "Thaïlande : un bébé hippo pygmée devient une star des réseaux sociaux",
        "summary": "Moo Deng, dont le nom en thaï signifie «porc rebondissant», a attiré des dizaines de milliers de visiteurs au zoo ouvert de Khao Kheow.",
        "link": "https://www.lefigaro.fr/international/thailande-un-bebe-hippo-pygmee-devient-une-star-des-reseaux-sociaux-20240926"
    },
    {
        "title": "Après l'agression violente d'un professeur, la colère gagne plusieurs lycées de la banlieue lyonnaise",
        "summary": "Un appel à la grève a été lancé dans plusieurs lycées de Villeurbanne, Vénissieux, Vaulx-en-Velin ou encore Rillieux-la-Pape pour dénoncer un manque de moyens, après qu'un professeur a eu le nez fracturé par un élève de 1re du lycée Frédéric Faÿs la semaine dernière.",
        "link": "https://www.lefigaro.fr/lyon/apres-l-agression-violente-d-un-professeur-la-colere-gagne-plusieurs-lycees-de-la-banlieue-lyonnaise-20240926"
    }
]