[
    {
        "title": "Emmanuel Macron alerte les Français sur la «nouvelle ère» de la guerre",
        "summary": "Le chef de l’État s’est adressé à la nation dans une allocution, mercredi soir, à la veille d’un sommet européen sur l’Ukraine et la défense.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-alerte-les-francais-sur-la-nouvelle-ere-de-la-guerre-20250305"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Emmanuel Macron rattrapé par l’histoire»",
        "summary": "Il était fondamental, lors de sa prise de parole, mercredi soir, que le président de la République éloigne l’idée d’une mutualisation européenne des décisions militaires. Sans empêcher les alliances et les coalitions, le choix des armes ne peut être que souverain.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-emmanuel-macron-rattrape-par-l-histoire-20250305"
    },
    {
        "title": "Guerre en Ukraine, menace russe, États-Unis, défense européenne... Ce qu’il faut retenir de l’allocution d’Emmanuel Macron",
        "summary": "Dans un moment de bascule géopolitique, marquée par la suspension de l’aide militaire américain à Kiev après l’altercation entre les présidents américain et ukrainien, le chef de l’État français a tenu à remobiliser l’opinion publique ce mercredi soir.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-menace-russe-etats-unis-defense-europeenne-ce-qu-il-faut-retenir-de-l-allocution-d-emmanuel-macron-20250305"
    },
    {
        "title": "«Macron dit vrai», «des questions sans réponses»... Les oppositions entre bienveillance et méfiance après l’intervention présidentielle",
        "summary": "Le chef de l’État a prévenu ce mercredi soir les Français qu’une «nouvelle ère» géopolitique s’esquissait face au rapprochement entre les États-Unis et la Russie.",
        "link": "https://www.lefigaro.fr/politique/macron-dit-vrai-il-prend-conscience-les-oppositions-entre-bienveillance-et-mefiance-apres-l-intervention-presidentielle-20250305"
    },
    {
        "title": "Guillaume Tabard: «Le retour en première ligne du chef de l’État»",
        "summary": "CONTRE-POINT - Emmanuel Macron a renoué le lien avec les Français et cette intervention en sera suivie d’autres. La dramatisation internationale le remet en tout cas au centre du jeu national",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-retour-en-premiere-ligne-du-chef-de-l-etat-20250305"
    },
    {
        "title": "Dépenses militaires : Macron promet des «investissements supplémentaires» sans augmenter les impôts",
        "summary": "Face à la menace russe et au revirement des États-Unis sur la guerre en Ukraine, le président de la République a appelé à augmenter les moyens alloués à la défense en mobilisant des financements privés et publics.",
        "link": "https://www.lefigaro.fr/conjoncture/depenses-militaires-macron-promet-des-investissements-supplementaires-sans-augmenter-les-impots-20250305"
    },
    {
        "title": "Avez-vous été convaincu par l'intervention d'Emmanuel Macron?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/avez-vous-ete-convaincu-par-l-intervention-d-emmanuel-macron-20250305"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : «L’avenir de l’Europe n’a pas à être tranché à Washington ou à Moscou», juge Macron",
        "summary": "«La France réunira la semaine prochaine à Paris les chefs d’état-major des pays prêts à garantir une future paix en Ukraine», a déclaré le président, lors de son allocution qui intervient cinq jours après le clash historique entre Donald Trump et Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-affirme-devant-le-congres-que-volodymyr-zelensky-serait-pret-a-negocier-avec-la-russie-20250305"
    },
    {
        "title": "Macron juge les taxes douanières «incompréhensibles» et espère «dissuader» Trump",
        "summary": "Le chef de l’État s’en est pris à la guerre commerciale menée par le président des États-Unis lors de son allocution télévisée mercredi soir.",
        "link": "https://www.lefigaro.fr/conjoncture/macron-juge-les-taxes-douanieres-incomprehensibles-et-espere-dissuader-trump-20250305"
    },
    {
        "title": "«Je travaille sans relâche pour mettre fin au conflit»: Donald Trump savoure sa victoire sur l’Ukraine",
        "summary": "Le message de Volodymyr Zelensky acceptant le principe d’une négociation a été présenté comme une avancée significative vers une solution négociée.",
        "link": "https://www.lefigaro.fr/international/je-travaille-sans-relache-pour-mettre-fin-au-conflit-donald-trump-savoure-sa-victoire-sur-l-ukraine-20250305"
    },
    {
        "title": "Guntram Wolff: «Si un jour on doit faire face à une attaque, cela coûtera beaucoup plus cher»",
        "summary": "ENTRETIEN - L’Europe doit trouver 250 milliards d’euros par an pour assurer sa défense sans protection américaine, selon un rapport de l’Institut Bruegel. L’équivalent de ce qui a été dépensé face à la crise du Covid.",
        "link": "https://www.lefigaro.fr/international/guntram-wolff-si-un-jour-on-doit-faire-face-a-une-attaque-cela-coutera-beaucoup-plus-cher-20250305"
    },
    {
        "title": "Trump au «peuple de Gaza»: «Si vous gardez des otages, vous êtes morts»",
        "summary": "Les menaces du président américain, qui a rencontré mercredi huit otages libérés de Gaza, surviennent le jour où les États-Unis, ainsi que le Hamas, ont confirmé avoir eu des contacts directs.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-lance-un-dernier-avertissement-au-hamas-pour-la-liberation-des-otages-20250305"
    },
    {
        "title": "«Si je crois à la qualification ? Sans aucun doute » : Luis Enrique donne rendez-vous à Anfield",
        "summary": "Le technicien espagnol du Paris SG a tenu à rendre hommage à ses joueurs malgré la défaite contre Liverpool (0-1) et croit plus que jamais à la qualification en quart de finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/si-je-crois-a-la-qualification-sans-aucun-doute-luis-enrique-donne-rendez-vous-a-anfield-20250306"
    },
    {
        "title": "Les notes du PSG contre Liverpool : Mendes énorme, Vitinha précieux… mais une attaque pas assez tueuse",
        "summary": "Qui a brillé, qui s’est raté ? Les notes attribuées aux Parisiens après leur défaite cruelle contre les Reds (0-1), mercredi, au Parc des Princes, en 8es de finale aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-liverpool-mendes-enorme-vitinha-precieux-mais-une-attaque-pas-assez-tueuse-20250305"
    },
    {
        "title": "Taxation du patrimoine, mobilisation du privé... Les pistes d’Éric Lombard pour financer les dépenses militaires",
        "summary": "Bercy cherche la parade pour financer les nouvelles dépenses militaires sans (trop) peser sur le déficit. Le ministre de l’Économie a prévenu que des «efforts» seront nécessaires.",
        "link": "https://www.lefigaro.fr/politique/taxation-du-patrimoine-mobilisation-du-prive-les-pistes-d-eric-lombard-pour-financer-les-depenses-militaires-20250305"
    },
    {
        "title": "Les États de l’Union européenne achètent-ils 63% de leurs équipements militaires aux États-Unis ?",
        "summary": "LA VÉRIFICATION - «Il faut savoir que dans le cadre du réarmement de ces dernières années pour 100 euros dépenses par les États de l’Union européenne, 63 sont allés aux États-Unis à qui on achète de l’armement», selon le député LFI François Piquemal.",
        "link": "https://www.lefigaro.fr/international/les-etats-de-l-union-europeenne-achetent-ils-63-de-leurs-equipements-militaires-aux-etats-unis-20250305"
    },
    {
        "title": "«Une accélération de l’Histoire»: pressée par Donald Trump, l’Europe se met en ordre de bataille",
        "summary": "DÉCRYPTAGE - Unis derrière un sursaut pour leur défense, les Vingt-Sept fixent leurs priorités stratégiques et se donnent les moyens d’investir.",
        "link": "https://www.lefigaro.fr/international/une-acceleration-de-l-histoire-pressee-par-donald-trump-l-europe-se-met-en-ordre-de-bataille-20250305"
    },
    {
        "title": "Victoires de la musique classique : « oups, on a oublié Ravel... »",
        "summary": "La jeunesse, l’audace et le baroque auront été les grands triomphateurs de cette soirée, par ailleurs marquée par de nombreux anniversaires... Mais qui en a oublié un de taille : celui du père du Boléro !",
        "link": "https://www.lefigaro.fr/culture/victoires-de-la-musique-classique-oups-on-a-oublie-ravel-20250306"
    },
    {
        "title": "Ligue des champions : crucifié, le PSG devra réaliser un exploit à Liverpool",
        "summary": "Dominés pendant toute la rencontre, les Reds l’ont emporté sur un but assassin à la fin, mercredi, au Parc des Princes, en 8es de finale aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-ultra-dominateur-le-psg-crucifie-par-liverpool-20250305"
    },
    {
        "title": "Japon: une explosion dans une usine automobile fait un mort et deux blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-une-explosion-dans-une-usine-automobile-fait-un-mort-et-deux-blesses-20250306"
    },
    {
        "title": "Pérou: vaste incendie dans le centre historique de Lima",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/perou-vaste-incendie-dans-le-centre-historique-de-lima-20250306"
    },
    {
        "title": "Affaire Mazan : la fille de Gisèle Pelicot, Caroline, dépose à nouveau plainte contre son père Dominique",
        "summary": "La quadragénaire accuse son père, condamné à 20 ans de réclusion criminelle, de viol et d’agressions sexuelles avec administration de substances.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mazan-la-fille-de-gisele-pelicot-caroline-depose-a-nouveau-plainte-contre-son-pere-dominique-20250305"
    },
    {
        "title": "À Rome, le Carême s’ouvre en l’absence du pape François",
        "summary": "REPORTAGE - Les cardinaux ont célébré, mercredi à Rome, le début du carême sans le pape François, hospitalisé depuis le 14 février pour une double pneumonie. Son état de santé continue de susciter de fortes inquiétudes.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-le-careme-s-ouvre-en-l-absence-du-pape-francois-20250305"
    },
    {
        "title": "L’état de santé du pape François «stationnaire», sans crise respiratoire",
        "summary": "À l’hôpital Gemelli de Rome, où il est hospitalisé depuis le 14 février, le jésuite argentin alterne repos, prière et physiothérapie pour venir à bout d’une pneumonie qui touche ses deux poumons.",
        "link": "https://www.lefigaro.fr/international/l-etat-de-sante-du-pape-francois-stationnaire-sans-crise-respiratoire-20250305"
    },
    {
        "title": "«Bronchoscopie», «ventilation non invasive» : tous les bulletins de santé du pape François décryptés en détail par des spécialistes",
        "summary": "DÉCRYPTAGE - Le Bureau de presse du Saint-Siège communique chaque jour l’évolution de l’état clinique de l’évêque de Rome. Des spécialistes nous expliquent ce qui se cache derrière chacun des termes médicaux employés.",
        "link": "https://sante.lefigaro.fr/medecine/tous-les-bulletins-de-sante-du-pape-francois-decryptes-en-detail-par-des-specialistes-20250226"
    },
    {
        "title": "L’imam de Drancy réclame la déchéance de nationalité de Rima Hassan, l’Insoumise appelle les «musulmans de France» à «le dégager»",
        "summary": "Après que l’eurodéputée propalestinienne considère que «le Hamas a une action légitime au point de vue du droit international», Hassen Chalghoumi a réclamé une «sanction» afin de «montrer l’exemple» et lutter contre «l’apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/actualite-france/l-imam-de-drancy-reclame-la-decheance-de-nationalite-de-rima-hassan-20250305"
    },
    {
        "title": "Mainmise de Trump sur le Kennedy Center: la comédie musicale «Hamilton» annule ses représentations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mainmise-de-trump-sur-le-kennedy-center-la-comedie-musicale-hamilton-annule-ses-representations-20250306"
    },
    {
        "title": "L’étendue mondiale de la banquise atteint un minimum historique",
        "summary": "Cette fonte record affecte aussi bien le pôle Nord que le pôle Sud, alors que la planète entame une troisième année d’affilée avec des températures historiquement élevées.",
        "link": "https://www.lefigaro.fr/sciences/l-etendue-mondiale-de-la-banquise-atteint-un-minimum-historique-20250306"
    },
    {
        "title": "La Nouvelle-Zélande limoge son ambassadeur à Londres après des propos jugés «décevants» sur Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-nouvelle-zelande-limoge-son-ambassadeur-a-londres-apres-des-propos-juges-decevants-sur-trump-20250306"
    },
    {
        "title": "Corée du Sud : un avion militaire largue 8 bombes par erreur, blessant des civils",
        "summary": "Selon les autorités locales, les bombes seraient tombées sur un village lors d’un exercice commun avec les les États-Unis, à Pocheon, à environ 25 kilomètres au sud de la ligne de démarcation avec la Corée du Nord.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-un-avion-militaire-largue-par-erreur-8-bombes-blessant-des-civils-20250306"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron appelle les Français au «courage» face à un «monde de dangers»",
        "summary": "«Face à ce monde de dangers, rester spectateur serait une folie», a lancé le chef de l’État dans une allocution télévisée mercredi soir. Un sommet crucial de l’Union européenne à Bruxelles se tient aujourd’hui avec Volodymyr Zelensky pour acter un renforcement massif de la défense continentale.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-appelle-les-francais-au-courage-face-a-un-monde-de-dangers-20250306"
    },
    {
        "title": "Six nations : système différent, lacunes offensives, effectif vieillissant... L’Irlande est-elle toujours aussi forte qu’avant ?",
        "summary": "DÉCRYPTAGE - L’équipe de France s’avance ce samedi face au XV du Trèfle, dans la finale désignée du Tournoi des six nations. Une formation irlandaise qui semble plus friable que ces deux dernières années.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-systeme-different-lacunes-offensives-effectif-vieillissant-l-irlande-est-elle-toujours-aussi-forte-qu-avant-20250306"
    },
    {
        "title": "Contrainte par la justice de démonter sa statue de Jeanne d’Arc, la Ville de Nice... coule du béton autour du socle",
        "summary": "Symbole d’une bataille judiciaire et politique, la statue de la «Pucelle d’Orléans» cristallise les tensions entre le maire Christian Estrosi et le préfet Hugues Moutouh. Alors que la justice ordonne son démontage, la ville fait tout pour la préserver.",
        "link": "https://www.lefigaro.fr/nice/contrainte-par-la-justice-de-demonter-sa-statue-de-jeanne-d-arc-la-ville-de-nice-coule-du-beton-autour-du-socle-20250306"
    },
    {
        "title": "Paris crucifié, coup de sang de Luis Campos et selfie inattendu pour Beckham, revivez le choc PSG-Liverpool en images",
        "summary": "DIAPORAMA - Revivez sur et en dehors du terrain la soirée européenne électrique au Parc des Princes entre le Paris SG et Liverpool.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/paris-crucifie-coup-de-sang-de-luis-campos-et-selfie-inattendu-pour-beckham-revivez-le-choc-psg-liverpool-en-images-20250306"
    },
    {
        "title": "«L’un des plus grands braquages de l’histoire du foot»: une légende de Liverpool admirative devant le PSG",
        "summary": "Légende de Liverpool et vainqueur de la Ligue des champions 2005 avec les Reds, Jamie Carragher avait du mal à réaliser la victoire anglaise face au Paris SG (0-1) mercredi soir en 8e de finale aller de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/l-un-des-plus-grands-braquages-de-l-histoire-du-foot-une-legende-de-liverpool-admirative-devant-le-psg-20250306"
    },
    {
        "title": "«Des taux alarmants» de violences : les droits des femmes ont reculé dans un pays sur quatre en 2024, selon l'ONU",
        "summary": "La crise du Covid-19, les conflits, le changement climatique et les nouvelles technologies sont autant de nouvelles menaces, relève le rapport.",
        "link": "https://www.lefigaro.fr/international/des-taux-alarmants-de-violences-les-droits-des-femmes-ont-recule-dans-un-pays-sur-quatre-en-2024-selon-l-onu-20250306"
    },
    {
        "title": "28 millions d’euros dépensés en quatre ans : la mairie de Marseille épinglée pour son recours croissant aux cabinets de conseil",
        "summary": "Dans un rapport présenté vendredi au conseil municipal, la chambre régionale des comptes note une forte augmentation du recours aux cabinets de conseil dans les prises de décision de la mairie, notamment depuis l’arrivée de pouvoir de Benoît Payan.",
        "link": "https://www.lefigaro.fr/marseille/28-millions-d-euros-depenses-en-quatre-ans-la-mairie-de-marseille-epinglee-pour-son-recours-aux-cabinets-de-conseil-20250306"
    },
    {
        "title": "La sonde américaine Athena va tenter de se poser sur la Lune",
        "summary": "La société privée américaine Intuitive Machines espère renouveler ce jeudi son exploit, quelques jours seulement après l’alunissage réussi d’un autre robot américain.",
        "link": "https://www.lefigaro.fr/sciences/la-sonde-americaine-athena-va-tenter-de-se-poser-sur-la-lune-20250306"
    },
    {
        "title": "États-Unis : Washington confirme des contacts directs avec le Hamas",
        "summary": "Les discussions auraient porté sur la libération des otages américains encore détenus par le Hamas dans la bande de Gaza, mais aussi d’une manière plus large sur la libération de tous les otages restants.",
        "link": "https://www.lefigaro.fr/international/washington-confirme-des-contacts-directs-avec-l-organisation-terroriste-hamas-20250305"
    },
    {
        "title": "C’est quoi Al-Quds? : un livre pour enfants où Israël est effacé de la carte suscite l’indignation",
        "summary": "Dans cet ouvrage vendu dans plusieurs enseignes, l’État hébreu a disparu, remplacé par la Palestine. Des élus et des organisations juives réclament son retrait.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-quoi-al-quds-un-livre-pour-enfants-ou-israel-est-efface-de-la-carte-suscite-l-indignation-20250305"
    },
    {
        "title": "Bars, végétalisation, comedy clubs... Le plan de la Défense pour se réinventer d’ici 2050",
        "summary": "DÉCRYPTAGE - Percutées par le télétravail, les entreprises ont réduit leur surface de bureaux. Le quartier d’affaires en pâtit, et veut renforcer son attractivité.",
        "link": "https://www.lefigaro.fr/conjoncture/bars-comedy-clubs-le-plan-de-la-defense-pour-moins-dependre-des-bureaux-20250306"
    },
    {
        "title": "Le maire de Lyon s’oppose à l’ouverture le dimanche de The Village, un village des marques isérois",
        "summary": "Grégory Doucet a écrit à la préfète du Rhône Fabienne Buccio pour émettre un avis défavorable à l’ouverture le dimanche de The Village, un village des marques situé en Isère, à 30 minutes de Lyon. L’élu écologiste craint une concurrence déloyale pour les commerces lyonnais.",
        "link": "https://www.lefigaro.fr/lyon/le-maire-de-lyon-s-oppose-a-l-ouverture-le-dimanche-de-the-village-un-village-des-marques-iserois-20250306"
    },
    {
        "title": "Vatican : après une nuit «tranquille», le Pape François «se repose encore»",
        "summary": "Les cardinaux ont célébré, mercredi à Rome, le début du carême sans le pape François, hospitalisé depuis le 14 février pour une double pneumonie.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-apres-une-nuit-tranquille-le-pape-francois-se-repose-encore-20250306"
    },
    {
        "title": "La Française des Jeux se rebaptise FDJ United pour «incarner son envergure européenne»",
        "summary": "Le groupe, qui affiche un bénéfice net en baisse de 6%, indique que ses perspectives pour 2025 seront affectées par la «forte augmentation de la fiscalité sur les jeux d’argent et de hasard».",
        "link": "https://www.lefigaro.fr/societes/la-francaise-des-jeux-se-rebaptise-fdj-united-pour-incarner-son-envergure-europeenne-20250306"
    },
    {
        "title": "Ligue des champions : perdant magnifique, le PSG a donné ses réponses",
        "summary": "HUMEUR – Les Parisiens ont fait forte impression face à ce qui se fait de mieux en Europe, à savoir Liverpool, mercredi, au Parc des Princes, en C1. Rassurant... malgré la défaite.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-perdant-magnifique-le-psg-a-donne-ses-reponses-20250306"
    },
    {
        "title": "Du ciel au cyber, le face-à-face agressif de la Russie contre la France",
        "summary": "ANALYSE - L’état-major a dénoncé «la volonté de la Russie de détruire» un drone français qui patrouillait au-dessus de la Méditerranée dimanche.",
        "link": "https://www.lefigaro.fr/international/du-ciel-au-cyber-le-face-a-face-agressif-de-la-russie-contre-la-france-20250306"
    },
    {
        "title": "Guerre en Ukraine : Mathilde Panot défend une «économie de la paix» et s’oppose à la saisie des avoirs russes",
        "summary": "Invitée sur France 2, la députée du Val-de-Marne s’est dite favorable à l’envoi de troupes militaires en Ukraine pour garantir la paix, à condition que cela fasse «dans le cadre de l’ONU».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-mathilde-panot-defend-une-economie-de-la-paix-et-s-oppose-a-la-saisie-des-avoirs-russes-20250306"
    },
    {
        "title": "Audiences : plus de 15 millions de téléspectateurs devant l’allocution d’Emmanuel Macron ce mercredi 5 mars",
        "summary": "Mercredi soir, le président de la République s’est adressé aux Français au sujet de la guerre en Ukraine.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-15-millions-de-telespectateurs-devant-l-allocution-d-emmanuel-macron-ce-mercredi-5-mars-20250306"
    },
    {
        "title": "110 millions de dollars d'aide débloqués par l’ONU, pour compenser les coupes dans l'assistance humanitaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/110-millions-de-dollars-d-aide-debloques-par-l-onu-pour-compenser-les-coupes-dans-l-assistance-humanitaire-20250306"
    },
    {
        "title": "Le jazzman Roy Ayers, interprète de Everybody loves the sunshine, est décédé à 84 ans",
        "summary": "Après s’être produit sur scène jusqu’à ses 80 ans, l’Américain, pionnier du jazz-funk, est décédé mercredi des suites d’une longue maladie.",
        "link": "https://www.lefigaro.fr/musique/le-jazzman-roy-ayers-interprete-de-everybody-loves-the-sunshine-est-decede-a-84-ans-20250306"
    },
    {
        "title": "Ukraine : les États-Unis approchent des rivaux politiques de Volodymyr Zelensky",
        "summary": "Donald Trump, qui a qualifié Zelensky de «dictateur», a estimé mi-février qu’il «faudrait des élections à un moment ou un autre» en Ukraine.",
        "link": "https://www.lefigaro.fr/international/ukraine-les-etats-unis-approchent-des-rivaux-politiques-de-volodymyr-zelensky-20250306"
    },
    {
        "title": "Six Nations : Galthié dévoile son équipe pour Irlande-France avec Penaud, Ntamack et encore un banc avec sept avants",
        "summary": "S’ils veulent remporter cette édition 2025 du Tournoi, les Bleus n’ont pas le droit à l’erreur samedi chez les Irlandais, invaincus après trois journées.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-galthie-devoile-son-equipe-pour-irlande-france-avec-penaud-ntamack-et-encore-un-banc-avec-sept-avants-20250306"
    },
    {
        "title": "PSG-Liverpool: Alisson héroïque, Paris (presque) magique, erreur de l’arbitre... Nos coups de cœur et coups de griffe",
        "summary": "Après la défaite du Paris-SG contre Liverpool (0-1) mercredi soir en 8es de finale aller de la Ligue des champions, retrouvez ce qui a plu... et déplu à nos envoyés spéciaux.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-liverpool-alisson-heroique-paris-presque-magique-salah-fantomatique-nos-coups-de-coeur-et-coups-de-griffe-20250306"
    },
    {
        "title": "«Nous nous battrons jusqu’au bout» : l’avertissement de la Chine dans la guerre commerciale avec les États-Unis",
        "summary": "Le ministre chinois du Commerce Wang Wentao a accusé Washington d’avoir recours à «l’unilatéralisme» et à «l’intimidation».",
        "link": "https://www.lefigaro.fr/international/nous-nous-battrons-jusqu-au-bout-l-avertissement-de-la-chine-dans-la-guerre-commerciale-avec-les-etats-unis-20250306"
    },
    {
        "title": "Immobilier à Paris : les quartiers où ce n’est pas le moment de vendre",
        "summary": "PALMARÈS - Baisse des prix, hausse des délais de vente et saturation du marché... Le Figaro s’est mis à la place des propriétaires parisiens afin de comprendre où il vaut mieux reporter la mise en vente de son appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-les-quartiers-ou-ce-n-est-pas-le-moment-de-vendre-20250306"
    },
    {
        "title": "Après les menaces de Trump, Israël est «encouragé» à se soustraire à l'accord de trêve, déclare le Hamas",
        "summary": "L’ultimatum du président américain au Hamas exigeant la libération des otages à Gaza complique «les choses concernant l’accord de cessez-le-feu», affirme le mouvement islamiste palestinien.",
        "link": "https://www.lefigaro.fr/international/apres-les-menaces-de-trump-israel-est-encourage-a-se-soustraire-a-l-accord-de-treve-declare-le-hamas-20250306"
    }
]