[
    {
        "title": "Réduction des fonctionnaires&nbsp;: les gagnants et les perdants par ministère",
        "summary": "DÉCRYPTAGE - Le gouvernement prévoit de supprimer 2200 postes de fonctionnaires au sein de la fonction publique d’État sur un total de… 2,4&nbsp;millions. L’Éducation nationale, l’emploi ou le budget sont priés de faire un effort au profit des fonctions régaliennes.",
        "link": "https://www.lefigaro.fr/conjoncture/reduction-des-fonctionnaires-les-gagnants-et-les-perdants-par-ministere-20241010"
    },
    {
        "title": "Budget 2025&nbsp;: des taxes sur l’électricité supplémentaires en vue mais des prix en baisse",
        "summary": "DÉCRYPTAGE - Le gouvernement espère collecter 6&nbsp;milliards d’euros de plus sur les factures d’électricité. Un projet déjà contesté.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-des-taxes-sur-l-electricite-supplementaires-en-vue-mais-des-prix-en-baisse-20241010"
    },
    {
        "title": "Budget 2025 : «Beaucoup d’impôts, peu d’économies... La rupture à l'envers»",
        "summary": "L’ÉDITORIAL DU FIGARO - La France renoue avec la maladie de l'impôt.",
        "link": "https://www.lefigaro.fr/vox/economie/budget-2025-beaucoup-d-impots-peu-d-economies-la-rupture-a-l-envers-20241010"
    },
    {
        "title": "EN DIRECT - Budget 2025 : les syndicats enseignants dénoncent une «saignée»",
        "summary": "La suppression de 4.000 postes d'enseignants dans le budget 2025 de l'Éducation nationale, principalement en maternelle et en élémentaire, a scandalisé des syndicats déjà peu convaincus par les premiers pas de la nouvelle ministre.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-premiere-epreuve-du-feu-pour-le-gouvernement-barnier-1-20241010"
    },
    {
        "title": "Budget 2025 : Mélenchon dénonce une «calamité», le RN raille l’absence «de rupture»",
        "summary": "Le député LFI Eric Coquerel, président de la Commission des Finances, a notamment critiqué un «budget de super austérité» et «sombre pour les classes moyennes et défavorisées».",
        "link": "https://www.lefigaro.fr/politique/budget-2025-melenchon-denonce-une-calamite-le-rn-raille-l-absence-de-rupture-20241010"
    },
    {
        "title": "Budget 2025 : visualisez comment se répartissent précisément les 60 milliards d’euros d’efforts",
        "summary": "Nouvelles taxes, réductions drastiques des dépenses, modifications fiscales... Le Figaro fait le point sur les dispositifs contenus dans le projet de loi de finances (PLF) pour redonner de l’air aux comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-visualisez-comment-se-repartissent-precisement-les-60-milliards-d-euros-d-efforts-20241010"
    },
    {
        "title": "Le gouvernement veut instaurer la contribution exceptionnelle des très hauts revenus «pour une durée de trois ans»",
        "summary": "Le gouvernement a détaillé les contours de cette surtaxe sur les ménages les plus fortunés dans son projet de loi de finances 2025 dévoilé ce jeudi 10 octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-instaurer-la-contribution-exceptionnelle-des-tres-hauts-revenus-pour-une-duree-de-trois-ans-20241010"
    },
    {
        "title": "Pensez-vous que Michel Barnier parviendra à faire adopter son budget à l’Assemblée ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-michel-barnier-parviendra-a-faire-adopter-son-budget-a-l-assemblee-20241010"
    },
    {
        "title": "Sanofi envisage de céder le Doliprane à un fonds américain, le gouvernement «prend acte»",
        "summary": "Le laboratoire français a choisi d’ouvrir des négociations exclusives avec l’américain CD&amp;R, qui a offert plus de 15 milliards d'euros pour acquérir «50% ou plus» de sa filiale Opella, qui produit notamment le Doliprane.",
        "link": "https://www.lefigaro.fr/societes/sanofi-envisage-de-ceder-le-doliprane-a-un-fonds-americain-le-gouvernement-prend-acte-20241011"
    },
    {
        "title": "Ethel Kennedy, la veuve de «Bobby», est morte à 96 ans",
        "summary": "Ethel Kennedy avait fondé l'organisation Robert F. Kennedy Human Rights, qui œuvre notamment en faveur de la liberté d'expression.",
        "link": "https://www.lefigaro.fr/flash-actu/ethel-kennedy-la-veuve-de-bobby-est-morte-a-96-ans-20241011"
    },
    {
        "title": "«On incarne le vide de la pensée» : pour se relancer, le parti d’Emmanuel Macron désignera son nouveau patron à partir du 23 novembre",
        "summary": "INFO LE FIGARO - Les dirigeants de Renaissance se sont penchés jeudi, lors d’un bureau exécutif qui a viré à la grande explication, sur l’organisation de leur congrès. Les ex-premiers ministres Gabriel Attal et Élisabeth Borne sont sur les rangs.",
        "link": "https://www.lefigaro.fr/politique/on-incarne-le-vide-de-la-pensee-pour-se-relancer-le-parti-d-emmanuel-macron-designera-son-nouveau-patron-lors-d-un-congres-les-23-et-24-novembre-20241010"
    },
    {
        "title": "Tensions au Proche-Orient : le bilan s’alourdit à 22 morts et 117 blessés dans des frappes au cœur de Beyrouth",
        "summary": "LE POINT SUR LA SITUATION - Deux quartiers résidentiels ont été visés jeudi soir par l’armée israélienne. C'est la troisième fois que l'aviation de Tsahal cible la capitale libanaise depuis que ses tirs transfrontaliers avec le Hezbollah ont tourné à la guerre ouverte le 23 septembre.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-les-etats-unis-avertissent-israel-des-risques-d-un-nouveau-gaza-au-liban-20241010"
    },
    {
        "title": "Tirs contre la Finul : Paris et Rome inquiets des intimidations israéliennes",
        "summary": "Deux casques bleus de l’ONU ont été blessés après un tir israélien contre le QG de la Finul au sud du Liban",
        "link": "https://www.lefigaro.fr/international/tirs-contre-la-finul-paris-et-rome-inquiets-des-intimidations-israeliennes-20241010"
    },
    {
        "title": "En Ukraine, l’armée recule mais veut faire payer cher chaque mètre carré de terrain perdu",
        "summary": "DÉCRYPTAGE - L’armée ukrainienne espère épuiser l’armée russe, mais souffre elle-même d’un manque d’hommes et de munitions.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-armee-recule-mais-veut-faire-payer-cher-chaque-metre-carre-de-terrain-perdu-20241010"
    },
    {
        "title": "Reçu à l’Élysée, Zelensky dément parler de cessez-le-feu et réclame davantage de soutien",
        "summary": "Emmanuel Macron a pour sa part assuré que l'aide de la France se poursuivait «conformément à ses engagements», et a souligné «l'avancée de la formation et de l'équipement d'une brigade».",
        "link": "https://www.lefigaro.fr/international/recu-a-l-elysee-zelensky-dement-parler-de-cessez-le-feu-et-reclame-davantage-de-soutien-20241010"
    },
    {
        "title": "Guerre en Ukraine : Zelensky sous pression sur le front militaire et diplomatique",
        "summary": "RÉCIT - En tournée européenne, le président ukrainien demande plus d’aide militaire à ses alliés. Mais ces derniers sont paralysés par l’élection présidentielle américaine, happés par la guerre au Proche-Orient et inquiets de l’enlisement des forces ukrainiennes sur le terrain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-sous-pression-sur-le-front-militaire-et-diplomatique-20241010"
    },
    {
        "title": "Guerre en Ukraine: les députés ukrainiens valident une augmentation des impôts, une première depuis l'invasion russe",
        "summary": "LE POINT SUR LA SITUATION - La Corée du Nord a renforcé ses liens militaires avec la Russie depuis quelques mois. Vladimir Poutine avait d’ailleurs été reçu à Pyongyang pour y signer un accord de défense.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-dement-que-des-soldats-nord-coreens-combattent-avec-l-armee-russe-20241010"
    },
    {
        "title": "Budget 2025 : entreprises, impôts, électricité, transports... Ce qu'il faut savoir des mesures présentées",
        "summary": "L’exécutif a dévoilé ses projets de loi des finances (PLF) et de financement de la sécurité sociale (PLSS) ce jeudi 10 octobre. Le Figaro passe en revue les principaux points à retenir de ce budget 2025 censé redresser les finances de la France.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-entreprises-impots-electricite-transports-ce-qu-il-faut-savoir-des-mesures-presentees-20241010"
    },
    {
        "title": "Budget 2025&nbsp;: les 12 mesures d’augmentation d’impôts qui vont rapporter 19,3&nbsp;milliards d’euros",
        "summary": "DÉCRYPTAGE - Le gouvernement présente ce jeudi, son projet de loi de finances pour 2025. Un tiers de l’effort budgétaire portera sur des hausses de recettes concentrées sur les grandes entreprises et les plus fortunés.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-12-mesures-d-augmentation-d-impots-qui-vont-rapporter-19-3-milliards-d-euros-20241010"
    },
    {
        "title": "Retraites, apprentissage, santé… premières cibles des 41,3&nbsp;milliards de coupes du budget 2025",
        "summary": "Le gouvernement présente ce jeudi son projet de loi de finances pour 2025. Deux tiers de l’effort budgétaire correspondront à des baisses de dépenses.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-apprentissage-sante-premieres-cibles-des-41-3-milliards-de-coupes-du-budget-2025-20241010"
    },
    {
        "title": "Pour redresser des comptes à la dérive, Michel Barnier prescrit un cocktail d'impôts et d'économies",
        "summary": "DÉCRYPTAGE - Le premier ministre s’engage à contenir le déficit à 5&nbsp;% du PIB en 2025, grâce à un effort de 60&nbsp;milliards. Un choix de mesures contestées face à l’impératif redressement des comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-budget-d-effort-comment-michel-barnier-veut-redresser-les-comptes-a-la-derive-20241010"
    },
    {
        "title": "«Tout cela va s’effondrer sur les finances publiques»: la lourde facture du «septennat» Macron",
        "summary": "RÉCIT - Alors que le projet de budget 2025 fait la chasse aux économies et marque le retour des hausses d’impôts, un procès en irresponsabilité est instruit contre le chef de l’État, qui aurait laissé filer les dépenses sans les compenser par des réformes de structure.",
        "link": "https://www.lefigaro.fr/politique/tout-cela-va-s-effondrer-sur-les-finances-publiques-la-lourde-facture-du-septennat-macron-20241010"
    },
    {
        "title": "Blinken condamne les manœuvres maritimes de la Chine «de plus en plus dangereuses»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-condamne-les-manoeuvres-maritimes-de-la-chine-de-plus-en-plus-dangereuses-20241011"
    },
    {
        "title": "Stellantis officialise le départ à la retraite de Carlos Tavares en 2026",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/stellantis-annonce-le-depart-a-la-retraite-de-carlos-tavares-en-2026-20241011"
    },
    {
        "title": "Budget 2025 : 4000 postes d'enseignants en moins à l’Éducation nationale",
        "summary": "La rue de Grenelle justifie ces suppressions par «la baisse du nombre d'élèves qui devrait s'accélérer avec 97.000 élèves en moins à la rentrée 2025».",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-4000-postes-d-enseignants-en-moins-a-l-education-nationale-20241011"
    },
    {
        "title": "Clip de rap et offre d’emploi pour retraités : quand des parents cherchent eux-mêmes des professeurs en Gironde",
        "summary": "Parents, professeurs et syndicalistes dénoncent une dégradation des conditions de travail des enseignants à Bordeaux, avec des parents d’élèves réduits à recruter eux-mêmes des professeurs pour leurs enfants.",
        "link": "https://www.lefigaro.fr/bordeaux/clip-de-rap-et-offre-d-emploi-pour-retraites-quand-des-parents-cherchent-eux-memes-des-professeurs-en-gironde-20241011"
    },
    {
        "title": "«On a pris perpétuité» : cinq mois après l’évasion sanglante de Mohamed Amra, l'inapaisable douleur des familles",
        "summary": "RÉCIT - Deux agents pénitentiaires, Fabrice Moello et Arnaud Garcia, ont été abattus durant cette spectaculaire évasion. Alors que l’enquête piétine, le père et l'épouse d'Arnaud Garcia, sans aucune nouvelle de la justice, tentent de se reconstruire.",
        "link": "https://www.lefigaro.fr/faits-divers/mohamed-amra-cinq-mois-de-cavale-une-enquete-qui-pietine-et-l-inapaisable-douleur-des-familles-20241011"
    },
    {
        "title": "Le prix Nobel de la paix attribué à l'organisation japonaise anti-armes atomiques Nihon Hidankyo",
        "summary": "Un mouvement populaire de survivants de la bombe atomique d'Hiroshima et de Nagasaki, également connu sous le nom d'Hibakusha, a remporté ce vendredi le prestigieux prix Nobel de la paix.",
        "link": "https://www.lefigaro.fr/international/le-prix-nobel-de-la-paix-attribue-a-l-organisation-japonaise-anti-armes-atomiques-nihon-hidankyo-20241011"
    },
    {
        "title": "Tout ce que vous pourrez bientôt savoir sur le salaire de vos collègues sans même avoir à le demander",
        "summary": "DÉCRYPTAGE - La directive européenne sur la transparence des salaires devra être transposée en France au plus tard en juin 2026. Des entreprises - surtout des start-up - ont pris les devants et dévoilent déjà à leurs équipes les rémunérations qu’elles pratiquent.",
        "link": "https://www.lefigaro.fr/decideurs/management/tout-ce-que-vous-pourrez-bientot-savoir-sur-le-salaire-de-vos-collegues-sans-meme-avoir-a-le-demander-20241011"
    },
    {
        "title": "Avec sa Tesla Cybercab, Elon Musk veut révolutionner le marché des robot-taxis… mais avec un sérieux retard",
        "summary": "DÉCRYPTAGE - Le robot taxi dévoilé par Elon Musk jeudi soir ne sera produit qu’à partir de 2026. Les taxis autonomes de Waymo (Alphabet) et de Cruise (General Motors) ont déjà pris des parts de marché depuis plusieurs mois.",
        "link": "https://www.lefigaro.fr/societes/avec-sa-tesla-cybercab-elon-musk-veut-revolutionner-le-marche-des-robot-taxis-mais-avec-un-serieux-retard-20241011"
    },
    {
        "title": "Contribution exceptionnelle, apprentissage, allègements de charges… Ces mesures du budget 2025 qui vont affecter les entreprises",
        "summary": "DÉCRYPTAGE - Sur les quelque 20 milliards d'euros de recettes prévues dans le projet de loi de finances (PLF), 13,6 milliards doivent provenir des entreprises. Le Figaro fait le point sur tous les efforts que va leur demander le gouvernement.",
        "link": "https://www.lefigaro.fr/societes/contribution-exceptionnelle-apprentissage-allegements-de-charges-ces-mesures-du-budget-2025-qui-vont-affecter-les-entreprises-20241010"
    },
    {
        "title": "Malus auto, billets d’avion, jets privés… Des taxes supplémentaires sur les transports polluants dans le budget 2025",
        "summary": "DÉCRYPTAGE - Le projet de loi de finances (PLF), présenté ce jeudi par le gouvernement, comprend plusieurs mesures venant alourdir la fiscalité environnementale sur les transports.",
        "link": "https://www.lefigaro.fr/conjoncture/malus-billets-d-avion-jets-prives-des-taxes-supplementaires-sur-les-transports-polluants-prevues-dans-le-budget-20241010"
    },
    {
        "title": "Marseille : 9 interpellations dans le cadre d’opérations anti-drogue simultanées",
        "summary": "INFO LE FIGARO - Plusieurs guetteurs, vendeurs et acheteurs de produits stupéfiants ont été arrêtés par les forces de l’ordre au terme d’opérations dans les quartiers nord et sud de la ville. Cinq kilos de cannabis et plusieurs centaines de grammes de cocaïne ont été saisis.",
        "link": "https://www.lefigaro.fr/marseille/marseille-9-interpellations-dans-le-cadre-d-operations-anti-drogue-simultanees-20241011"
    },
    {
        "title": "Un plan pour éviter des pénuries de médicaments cet hiver",
        "summary": "Alors que les traitements contre la coqueluche manquent déjà à l’appel, l'ANSM a déjà demandé aux laboratoires de ne pas livrer directement les pharmacies.",
        "link": "https://www.lefigaro.fr/economie/un-plan-pour-eviter-des-penuries-de-medicaments-cet-hiver-20241010"
    },
    {
        "title": "Immobilier en Grèce : le palmarès des îles où acheter un pied-à-terre",
        "summary": "EXCLUSIF -&nbsp;Nous avons sondé huit professionnels de l'immobilier spécialistes de la clientèle étrangère en Grèce. Découvrez, selon eux, dans quelles îles les Français doivent prospecter pour l’achat d’un bien immobilier.",
        "link": "https://www.lefigaro.fr/international/immobilier-en-grece-le-palmares-des-iles-ou-acheter-un-pied-a-terre-20241011"
    },
    {
        "title": "Tensions au Proche-Orient : onze Français évacués du Liban par la Défense belge",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a mené jeudi soir deux raids aériens meurtriers contre le cœur de Beyrouth, après des tirs visant selon l'ONU le quartier général des Casques bleus au Liban.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-bombarde-le-coeur-de-beyrouth-tirs-contre-le-qg-des-casques-bleus-au-liban-20241011"
    },
    {
        "title": "Michael Walzer&nbsp;: «Israël mène une guerre juste, mais cela n’empêche pas de critiquer la conduite de la guerre»",
        "summary": "GRAND ENTRETIEN - Dans Le&nbsp;Paradoxe des libérations nationales (PUF), le philosophe américain, professeur émérite à l’Institute for Advanced Study, à Princeton, et grand théoricien de la guerre juste, observe le retour du radicalisme religieux autour du globe, et la façon dont le sionisme messianique prend l’ascendant sur le sionisme laïque des pères fondateurs d’Israël.",
        "link": "https://www.lefigaro.fr/vox/monde/michael-walzer-israel-mene-une-guerre-juste-mais-cela-n-empeche-pas-de-critiquer-la-conduite-de-la-guerre-20241010"
    },
    {
        "title": "Marseille : qui sont les Blacks, ce gang de narcotrafiquants en guerre contre la DZ Mafia ?",
        "summary": "DÉCRYPTAGE - Lors d’une conférence de presse, le procureur de la République de Marseille a évoqué une rivalité sanglante pour le contrôle d’un point de deal entre deux bandes de narcotrafiquants, la DZ Mafia et les Blacks, à l’origine de plusieurs meurtres commis la semaine dernière.",
        "link": "https://www.lefigaro.fr/marseille/marseille-qui-sont-les-blacks-ce-gang-de-narcotrafiquants-en-guerre-contre-la-dz-mafia-20241011"
    },
    {
        "title": "Commission LFI, Hémicycle hostile, arme du 49-3 et menace de censure... Le parcours du combattant qui attend le budget au Parlement",
        "summary": "FOCUS - Plusieurs grandes étapes vont jalonner l’examen du «projet de loi de finances 2025» jusqu’au 21 décembre prochain, date la plus tardive pour son adoption.",
        "link": "https://www.lefigaro.fr/politique/commission-lfi-hemicycle-hostile-arme-du-49-3-et-menace-de-censure-le-parcours-du-combattant-qui-attend-le-budget-au-parlement-20241011"
    },
    {
        "title": "«Dur retour à la réalité» : pourquoi les transports franciliens ne fonctionnent pas aussi bien que pendant les JO ?",
        "summary": "Mi-agacés, mi-lassés, les usagers sont nombreux à déplorer que la bonne qualité de service mise en place cet été sur le réseau en vue des Jeux olympiques et paralympiques ne soit plus qu’un lointain souvenir.",
        "link": "https://www.lefigaro.fr/conjoncture/dur-retour-a-la-realite-pourquoi-les-transports-franciliens-ne-fonctionnent-pas-aussi-bien-que-pendant-les-jo-20241011"
    },
    {
        "title": "Blessé par balle, le musicien cubain El Taiger est mort à Miami",
        "summary": "Chanteur populaire, connu pour ses titres comme La Historia, Papelito, Jose Manuel Carbajal Zaldivar est décédé jeudi de suites de ses blessures.",
        "link": "https://www.lefigaro.fr/musique/blesse-par-balle-le-musicien-cubain-el-taiger-est-mort-a-miami-20241011"
    },
    {
        "title": "Un père en fuite avec ses trois enfants depuis 2021 aperçu avec eux en tenue de camouflage en pleine forêt",
        "summary": "Tom Phillips avait disparu avec ses filles la veille de Noël il y a trois ans à la suite d'une dispute avec la mère. La police néo-zélandaise a confirmé l’identité de la famille sur une vidéo filmée jeudi par des chasseurs de sangliers.",
        "link": "https://www.lefigaro.fr/international/un-pere-en-fuite-avec-ses-trois-enfants-depuis-2021-apercu-avec-eux-en-tenue-de-camouflage-en-pleine-foret-20241011"
    },
    {
        "title": "Nantes va mettre en place un congé menstruel pour ses agents territoriaux",
        "summary": "À partir du 1er janvier 2025, les femmes souffrant de douleurs menstruelles ou d’endométriose pourront bénéficier d’aménagements sur leur temps de travail.",
        "link": "https://www.lefigaro.fr/nantes/nantes-va-mettre-en-place-un-conge-menstruel-pour-ses-agents-territoriaux-20241011"
    },
    {
        "title": "Les impressionnantes images d’aurores boréales, visibles en France et dans l’hémisphère Nord",
        "summary": "EN IMAGES - Dans la nuit du jeudi 10 au vendredi 11 octobre, une intense tempête solaire a provoqué des aurores boréales qui ont illuminé le ciel dans de nombreuses régions.",
        "link": "https://www.lefigaro.fr/sciences/les-impressionnantes-images-d-aurores-boreales-visibles-en-france-et-dans-l-hemisphere-nord-20241011"
    },
    {
        "title": "Rhumatismes, arthrose, arthrite&nbsp;: deux spécialistes livrent leurs secrets nutritionnels pour apaiser les douleurs articulaires",
        "summary": "Dans un nouveau livre, un rhumatologue et un nutritionniste démêlent le vrai du faux sur les nombreux régimes et compléments alimentaires proposés contre les douleurs articulaires.",
        "link": "https://sante.lefigaro.fr/medecine/rhumatismes-arthrose-arthrite-deux-specialistes-livrent-leurs-secrets-nutritionnels-pour-ameliorer-les-douleurs-articulaires-20241011"
    },
    {
        "title": "Il pourra peut-être bientôt garder vos enfants, ranger vos courses ou vous servir l’apéritif... les images du robot révolutionnaire d’Elon Musk",
        "summary": "VIDÉO - Lors de la dernière soirée Tesla, ce jeudi, Elon Musk a fait sensation en dévoilant son nouveau robot humanoïde: Optimus.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/il-pourra-peut-etre-bientot-garder-vos-enfants-ranger-vos-courses-ou-vous-servir-l-aperitif-les-images-du-robot-revolutionnaire-d-elon-musk-20241011"
    },
    {
        "title": "Pierre Lellouche et Gilles Kepel: «Faut-il s’habituer à vivre dans un monde en guerre?»",
        "summary": "FIGAROVOX/ENTRETIEN - Deux ans et demi après le début de la guerre en Ukraine et un an après le 7 octobre, l’ancien secrétaire d’État aux Affaires européennes et le géopolitologue ont débattu de l’engrenage de violence qui bouleverse le monde.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-et-gilles-kepel-faut-il-s-habituer-a-vivre-dans-un-monde-en-guerre-20241010"
    },
    {
        "title": "Ukraine: Zelensky à Berlin pour rencontrer le chancelier allemand",
        "summary": "LE POINT SUR LA SITUATION - Volodymyr Zelensky est arrivé à Berlin, ce vendredi, après sa rencontre avec le pape.",
        "link": "https://www.lefigaro.fr/flash-actu/ukraine-zelensky-a-berlin-pour-rencontrer-le-chancelier-allemand-20241011"
    },
    {
        "title": "Parlement européen : de retour à Budapest, Orban fustige le débat «haineux»",
        "summary": "Le président hongrois a dénoncé «l’hostilité» des députés à son encontre allant même jusqu’à accuser Bruxelles de vouloir «renverser» son gouvernement.",
        "link": "https://www.lefigaro.fr/international/parlement-europeen-de-retour-a-budapest-orban-fustige-le-debat-haineux-20241011"
    },
    {
        "title": "Budget 2025: Bercy se défend des accusations d’«austérité»",
        "summary": "Devant la commission des finances de l’Assemblée, Antoine Armand a estimé que le Haut Conseil des finances publiques (HCFP) s'était montré «un peu excessivement critique» en jugeant «fragiles» les attentes budgétaires du gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-bercy-se-defend-des-accusations-d-austerite-20241011"
    },
    {
        "title": "Budget 2025: la fin de la niche fiscale des locations meublées non professionnelles?",
        "summary": "L’annonce est tombée comme un couperet: la location meublée non professionnelle perd l’un de ses avantages fiscaux, et pas des moindres.",
        "link": "https://immobilier.lefigaro.fr/article/budget-2025-la-fin-de-la-niche-fiscale-des-locations-meublees-non-professionnelles_3f7afac4-87a4-11ef-9774-edcf448e3186/"
    },
    {
        "title": "Faites-vous partie des contribuables qui paient le plus d’impôts ? Découvrez notre simulateur",
        "summary": "Une «contribution exceptionnelle» des ménages «les plus fortunés» fait partie des mesures du projet de budget 2025, présenté jeudi. Il est donc bon de savoir où vous vous situez parmi les Français. Le Figaro a mis au point un outil pour s’y retrouver.",
        "link": "https://www.lefigaro.fr/conjoncture/faites-vous-partie-des-contribuables-qui-paient-deja-le-plus-d-impots-20240920"
    },
    {
        "title": "La Poste, dernier lien de l’État ukrainien avec les habitants des villages du front : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Dans la région de Pokrovsk, soumises à la pression de l’armée russe, des fourgonnettes de la Poste vont de village en village et de maison en maison pour apporter le courrier, les colis, mais aussi de la nourriture et les pensions de retraite aux derniers habitants restés sur place.",
        "link": "https://www.lefigaro.fr/international/la-poste-dernier-lien-de-l-etat-ukrainien-avec-les-habitants-des-villages-du-front-le-recit-de-l-envoye-special-du-figaro-20241010"
    },
    {
        "title": "Budget 2025: le gouvernement va proposer d'augmenter la fiscalité sur le gaz",
        "summary": "Pour la ministre de la Transition écologique Agnès Pannier-Runacher, cette mesure permettrait d’éviter que les «solutions carbonées [soient] moins chères que les solutions décarbonées».",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-le-gouvernement-va-proposer-d-augmenter-la-fiscalite-sur-le-gaz-20241011"
    },
    {
        "title": "La durée du trajet Paris-Lyon en train rallongée de plus de deux heures le week-end du 11 novembre",
        "summary": "Des travaux d'envergure vont avoir lieu du 9 au 12 novembre prochain sur la ligne à grande vitesse Paris-Lyon. Un chantier inédit qui va mobiliser plus de 1000 personnes.",
        "link": "https://www.lefigaro.fr/lyon/la-duree-du-trajet-paris-lyon-en-train-rallongee-de-plus-de-deux-heures-le-week-end-du-11-novembre-20241011"
    },
    {
        "title": "Un «danger pour le pays» : le budget des collectivités n’est «pas acceptable», dénonce l’association des grandes villes",
        "summary": "Selon Johanna Rolland, maire socialiste de Nantes et présidente de France urbaine, l’Etat réclamerait aux pouvoirs locaux de régler l’«addition à sa place».",
        "link": "https://www.lefigaro.fr/conjoncture/un-danger-pour-le-pays-le-budget-des-collectivites-n-est-pas-acceptable-denonce-l-association-des-grandes-villes-20241011"
    },
    {
        "title": "Parisiens, dirigeants, sportifs de haut niveau… Qui sont les 65.000 foyers les plus aisés touchés par la contribution sur les hauts revenus ?",
        "summary": "DÉCRYPTAGE - Présenté jeudi, le budget 2025 prévoit un effort ciblé sur les Français les plus fortunés. Qui sont-ils ? Le Figaro brosse le portrait-robot de ces très hauts revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/parisiens-dirigeants-sportifs-de-haut-niveau-qui-sont-les-65-000-foyers-les-plus-aises-dans-le-viseur-de-michel-barnier-20241005"
    },
    {
        "title": "Montreuil : un homme tué par balles en pleine rue",
        "summary": "Une enquête pour meurtre en bande organisée a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/montreuil-un-homme-tue-par-balles-en-pleine-rue-20241011"
    },
    {
        "title": "Le chèque énergie ne sera plus versé automatiquement à tous les foyers éligibles",
        "summary": "Le budget 2025 prévoit une réforme «technique» de cette aide attribuée aux ménages modestes. Mais celle-ci pourrait faire exploser le taux de non-recours, alertent des voix à gauche.",
        "link": "https://www.lefigaro.fr/conso/le-cheque-energie-ne-sera-plus-verse-automatiquement-a-tous-les-foyers-eligibles-20241011"
    },
    {
        "title": "La météo de ce week-end: un samedi pluvieux et un dimanche au soleil",
        "summary": "Les nuages restent assez prédominants samedi avec même quelques passages pluvieux. Mais les conditions météo devraient bien s'améliorer pour ce dimanche.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-de-ce-week-end-un-samedi-pluvieux-et-un-dimanche-au-soleil-20241011"
    },
    {
        "title": "Dans le centre de Bordeaux, une vigne urbaine vendangée depuis le 18e siècle",
        "summary": "La plus vieille vigne du port de la Lune est vendangée chaque année par le service des espaces verts de Bordeaux, afin de produire en toute petite quantité un vin ultra-local.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-le-centre-de-bordeaux-une-vigne-urbaine-vendangee-depuis-le-18e-siecle-20241011"
    },
    {
        "title": "Cent ans après, les restes du compagnon de cordée de George Mallory auraient été retrouvés sur l’Everest",
        "summary": "Le 8 juin 1924, George Mallory et Andrew Irvine disparaissaient en tentant d’atteindre le sommet de l’Everest. Si le corps du premier a été retrouvé en 1999, les restes du second demeuraient introuvables. Une équipe de National Geographic pense les avoir découverts.",
        "link": "https://www.lefigaro.fr/actualite-france/cent-ans-apres-les-restes-du-compagnon-de-cordee-de-george-mallory-auraient-ete-retrouves-sur-l-everest-20241011"
    },
    {
        "title": "Avec 4000 postes d’enseignants en moins, les syndicats dénoncent «une saignée»",
        "summary": "Alors que la ministre de l’Éducation, Anne Genetet, parle de moyens «inédits», ils dénoncent une «communication politique détestable». Et entendent convaincre les parlementaires de ne pas voter ce budget 2025.",
        "link": "https://www.lefigaro.fr/actualite-france/avec-4-000-postes-d-enseignants-en-moins-les-syndicats-denoncent-une-saignee-20241011"
    },
    {
        "title": "Montluçon : refus d’obtempérer et course-poursuite en plein centre-ville, un individu interpellé",
        "summary": "L’homme qui a semé le chaos dans une artère fréquentée de la commune conduisait sans permis ni assurance. Visé par une OQTF, son casier comporte déjà une mention pour des faits de conduite sans permis et de rébellion.",
        "link": "https://www.lefigaro.fr/faits-divers/montlucon-refus-d-obtemperer-et-course-poursuite-en-plein-centre-ville-un-individu-interpelle-20241011"
    },
    {
        "title": "Dix jours après avoir embouti six voitures lors d’un refus d’obtempérer près de Cannes, un chauffard interpellé dans le Tarn",
        "summary": "Le 20 septembre dernier, cet homme sans profession ni domicile fixe avait échappé à un contrôle de police puis percuté six voitures avant de prendre la fuite à bord d’un véhicule volé et de disparaître dans la nature.",
        "link": "https://www.lefigaro.fr/nice/dix-jours-apres-avoir-embouti-six-voitures-lors-d-un-refus-d-obtemperer-pres-de-cannes-un-chauffard-interpelle-dans-le-tarn-20241011"
    },
    {
        "title": "Doliprane : demande de blocage des parlementaires sur la vente d'une filiale de Sanofi",
        "summary": "Sanofi a annoncé ce vendredi négocier avec le fonds d'investissement CD&amp;R pour lui céder le contrôle de sa filiale Opella, responsable notamment de la fabrication du Doliprane.",
        "link": "https://www.lefigaro.fr/conjoncture/doliprane-demande-de-blocage-des-parlementaires-sur-la-vente-d-une-filiale-de-sanofi-20241011"
    },
    {
        "title": "Marseille : des médecins à disposition des habitants des quartiers nord pour quelques jours",
        "summary": "Un «village santé» a été installé dans un parc de Bougainville, dans les quartiers nord de Marseille, pour faciliter l’accès au soin dans ce désert médical.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-medecins-a-disposition-des-habitants-des-quartiers-nord-pour-quelques-jours-20241011"
    },
    {
        "title": "Le barème de l'impôt sur le revenu envisagé pour 2025",
        "summary": "Le projet de loi de finances pour 2025 prévoit de revaloriser les tranches du barème de l'impôt sur le revenu de 2 %. Et ce, selon le gouvernement, afin de « neutraliser les effets de l'inflation sur le niveau d'imposition des ménages ».",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/le-nouveau-bareme-de-l-impot-sur-le-revenu-envisage-pour-2025-20241011"
    },
    {
        "title": "Élections américaines&nbsp;: les valeurs à jouer en cas de victoire de Harris ou Trump",
        "summary": "DÉCRYPTAGE - À moins d’un mois du scrutin présidentiel aux États-Unis, les sondages sont extrêmement serrés. Une question taraude les investisseurs&nbsp;: quels sont les secteurs et les valeurs en Bourse qui pourraient profiter des programmes des deux candidats en lice&nbsp;?",
        "link": "https://www.lefigaro.fr/decideurs/elections-americaines-les-valeurs-a-jouer-en-cas-de-victoire-de-harris-ou-trump-20241011"
    },
    {
        "title": "«J’ai honte...»: moment de flottement au Conseil de Paris lorsqu’une conseillère écologiste s’emmêle les pinceaux",
        "summary": "VIDÉO - Maya Akkari, conseillère écologiste de la ville de Paris, a été confrontée ce vendredi à une situation plutôt embarrassante au moment de prendre la parole lors du Conseil de Paris.",
        "link": "https://www.lefigaro.fr/politique/j-ai-honte-moment-de-flottement-au-conseil-de-paris-lorsqu-une-conseillere-ecologiste-s-emmele-les-pinceaux-20241011"
    },
    {
        "title": "«Loups-garous» sur Canal + ou «Le Maître du jeu» sur TF1, qui gagne le match des enquêtes ?",
        "summary": "Canal + et TF1 diffusent à la même heure deux divertissements inspirés de jeux de plateau au concept assez similaire. L’un se révèle plus efficace que l’autre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/loups-garous-sur-canal-ou-le-maitre-du-jeu-sur-tf1-qui-gagne-le-match-des-enquetes-20241011"
    },
    {
        "title": "«Loups-Garous» : découvrez les 13 candidats hors normes du jeu de Canal+",
        "summary": "DIAPORAMA - Un avocat pénaliste, un super-mentaliste, un ancien espion de la DGSE, une mathématicienne, un mnémoniste, une sémiologue, une joueuse de poker professionnelle, un recordman d'apnée, une journaliste, notamment, composent le casting de cette première saison.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/loups-garous-decouvrez-les-13-candidats-hors-normes-du-jeu-de-canal-20241011"
    },
    {
        "title": "Trop d'impôts et pas assez d'économies : les Français pas convaincus par le budget Barnier",
        "summary": "SONDAGE EXCLUSIF - Selon un sondage réalisé par Odoxa et Backbone Consulting pour Le Figaro, nos concitoyens ont du mal à avaler certaines mesures fiscales susceptibles de toucher les classes moyennes et populaires.",
        "link": "https://www.lefigaro.fr/conjoncture/trop-d-impots-et-pas-assez-d-economies-les-francais-pas-convaincus-par-le-budget-barnier-20241011"
    },
    {
        "title": "Sur la route de Damas, l’exode sans fin des réfugiés syriens du Liban",
        "summary": "REPORTAGE - Sur le million et demi de Syriens réfugiés au Liban, une partie fuit en Syrie pour échapper aux bombes israéliennes.",
        "link": "https://www.lefigaro.fr/international/sur-la-route-de-damas-l-exode-sans-fin-des-refugies-syriens-du-liban-20241011"
    },
    {
        "title": "Pourquoi Donald Trump est-il obsédé par les «bons» et les «mauvais» gènes ?",
        "summary": "DÉCRYPTAGE - Lundi encore, le candidat républicain déclarait en lien avec l’immigration qu’il y avait «beaucoup de mauvais gènes dans le pays». Sans le formaliser intellectuellement, le candidat républicain s’inscrit dans une longue histoire américaine de l’eugénisme.",
        "link": "https://www.lefigaro.fr/elections-americaines/pourquoi-donald-trump-est-il-obsede-par-les-bons-et-les-mauvais-genes-20241011"
    },
    {
        "title": "Kirk: la décrue se poursuit, deux départements toujours en vigilance rouge",
        "summary": "Un seul autre département reste en vigilance orange pour les crues ce vendredi après-midi: le Loir-et-Cher. Le Loir atteignait un niveau historiquement élevé, 1,83 m.",
        "link": "https://www.lefigaro.fr/kirk-la-decrue-se-poursuit-deux-departements-toujours-en-vigilance-rouge-20241011"
    },
    {
        "title": "Budget de la Sécu : les agents de la fonction publique hospitalière appelés à la grève le 29 octobre",
        "summary": "«Le compte n'y est pas» et il s'agit «du coup de rabot de trop», déplorent dans un communiqué les sections santé de la CGT, Force ouvrière, Sud Solidaires et l'Unsa.",
        "link": "https://www.lefigaro.fr/social/budget-de-la-secu-les-agents-de-la-fonction-publique-hospitaliere-appeles-a-la-greve-le-29-octobre-20241011"
    },
    {
        "title": "Top 14 : Antoine Dupont à la rescousse du Stade Toulousain",
        "summary": "Le champion olympique est de retour avec son club. Contre Clermont, ce samedi, il débutera sur le banc afin de redonner de l’allant à un champion de France qui reste sur deux défaites.",
        "link": "https://www.lefigaro.fr/flash-sport/top-14-antoine-dupont-a-la-rescousse-du-stade-toulousain-20241011"
    },
    {
        "title": "«Un nouveau coup dur» : le patron d'Air France-KLM fustige le renforcement de la fiscalité du secteur aérien",
        "summary": "Ben Smith a qualifié le projet du gouvernement français de «choc» pour son groupe et «l'ensemble du secteur».",
        "link": "https://www.lefigaro.fr/societes/un-nouveau-coup-dur-le-patron-d-air-france-klm-fustige-le-renforcement-de-la-fiscalite-du-secteur-aerien-20241011"
    },
    {
        "title": "Marseille&nbsp;: une professeure en sortie scolaire découvre 1,4 kilo de cocaïne",
        "summary": "Ce sac était sur la plage de la calanque de Sormiou, au cœur du parc national des calanques, qui se situe aux portes de la ville.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-professeure-en-sortie-scolaire-decouvre-1-4-kilo-de-cocaine-20241011"
    },
    {
        "title": "«Aller vite et installer un cadre d’action»: la «polémique positive», l’arme de Retailleau pour imprimer sa marque à Beauvau",
        "summary": "RENCONTRE - Omniprésent sur le terrain et dans les médias depuis sa nomination, le ministre de l’Intérieur, qui puise ses racines en Vendée, suscite déjà un début d’espoir à droite.",
        "link": "https://www.lefigaro.fr/politique/aller-vite-et-installer-un-cadre-d-action-la-polemique-positive-l-arme-de-retailleau-pour-imprimer-sa-marque-a-beauvau-20241011"
    },
    {
        "title": "«Une crue en octobre, c’est du jamais-vu» : comment les bateaux-mouches s’adaptent quand la Seine déborde",
        "summary": "Face à l’humeur changeante du fleuve, les compagnies de croisière touristique de Paris sont devenues des expertes du plan B. Même si elles naviguent parfois à vue...",
        "link": "https://www.lefigaro.fr/voyages/une-crue-en-octobre-c-est-du-jamais-vu-comment-les-bateaux-mouches-s-adaptent-a-la-montee-de-la-seine-20241011"
    },
    {
        "title": "Polices municipales, transports, «cyber» et sapeurs-pompiers: les défis de Nicolas Daragon, en charge de la «sécurité du quotidien»",
        "summary": "RÉCIT - Ce proche de Laurent Wauquiez, qui a fait ses preuves à la mairie de Valence, va jouer sur tous les leviers pour renforcer l’action des policiers et des gendarmes.",
        "link": "https://www.lefigaro.fr/actualite-france/polices-municipales-transports-cyber-et-sapeurs-pompiers-les-defis-de-nicolas-daragon-en-charge-de-la-securite-du-quotidien-20241011"
    },
    {
        "title": "Pourquoi la gauche a-t-elle toujours autant de mal avec la sécurité&nbsp;?",
        "summary": "CHRONIQUE - Raphaël Glucksmann a récemment dit vouloir répondre aux questions sécuritaires que se posent beaucoup de Français. Mais le camp progressiste n’arrive toujours pas à véritablement penser sur le sujet.",
        "link": "https://www.lefigaro.fr/vox/politique/pourquoi-la-gauche-a-t-elle-toujours-autant-de-mal-avec-la-securite-20241011"
    },
    {
        "title": "Philippines : un pasteur accusé de trafic sexuel d’enfants se présente aux élections sénatoriales depuis sa prison",
        "summary": "En attendant son procès et une possible extradition vers les États-Unis, où il est recherché par le FBI, Apollo Quiboloy est officiellement candidat pour siéger au Sénat philippin à compter du printemps 2025.",
        "link": "https://www.lefigaro.fr/international/philippines-un-pasteur-accuse-de-trafic-sexuel-d-enfants-se-presente-aux-elections-senatoriales-depuis-sa-prison-20241011"
    },
    {
        "title": "Paris: les passerelles du canal Saint-Martin aux noms de Michèle Morgan, Bernadette Lafont et Maria Pacôme",
        "summary": "Après les passerelles Arletty devant l'Hôtel du Nord, le pont Maria Casarès enjambant le canal, ces nouvelles dénominations viennent «valoriser la richesse culturelle» de ce quartier du Xe arrondissement.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/paris-les-passerelles-du-canal-saint-martin-aux-noms-de-michele-morgan-bernadette-lafont-et-maria-pacome-20241011"
    },
    {
        "title": "15 ans de réclusion après avoir tué son ami à coups de bouteille",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/15-ans-de-reclusion-apres-avoir-tue-son-ami-a-coups-de-bouteille-20241011"
    },
    {
        "title": "«On voit les colonnes de fumée à travers les hublots»: les pilotes de ligne de la MEA, ces «héros du ciel»",
        "summary": "DÉCRYPTAGE - Malgré les tirs israéliens, la compagnie nationale libanaise est la seule à atterrir et décoller de l’aéroport de Beyrouth, maintenant un lien précieux entre ce pays en guerre et le reste du monde.",
        "link": "https://www.lefigaro.fr/international/on-voit-les-colonnes-de-fumee-a-travers-les-hublots-les-pilotes-de-ligne-de-la-mea-ces-heros-du-ciel-20241011"
    },
    {
        "title": "Budget 2025 : la France fait-elle vraiment partie des pays qui taxent le plus les entreprises ?",
        "summary": "LA VÉRIFICATION - Le projet de loi de finances du gouvernement propose de nouveaux prélèvements sur les sociétés. Inquiètes, celles-ci rappellent qu’elles paient déjà des impôts massifs.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-la-france-fait-elle-vraiment-partie-des-pays-qui-taxent-le-plus-les-entreprises-20241011"
    },
    {
        "title": "«Cela ne sera pas sans conséquence sur l'activité économique»: les entreprises s'inquiètent du «choc fiscal»",
        "summary": "DÉCRYPTAGE - Nouvelles taxes, réduction des allégements de charges… Les entreprises font les frais du budget 2025. Elles redoutent un impact sur la compétitivité et l’emploi.",
        "link": "https://www.lefigaro.fr/conjoncture/cela-ne-sera-pas-sans-consequence-sur-l-activite-economique-les-entreprises-s-inquietent-du-choc-fiscal-20241011"
    },
    {
        "title": "Guillaume Tabard : «Les raisons de l’émergence d’un phénomène Retailleau»",
        "summary": "CONTRE-POINT - Parce qu'il est d'emblée le plus identifié des ministres, il est aussi celui qui a le moins le droit à l'erreur.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-les-raisons-de-l-emergence-d-un-phenomene-retailleau-20241011"
    },
    {
        "title": "Rachida Dati veut revoir le modèle du Pass Culture pour favoriser les plus modestes",
        "summary": "La ministre de la Culture souhaite réserver une partie de la subvention, qui s'élève à 300 euros par jeune de 18 ans, aux réservations de spectacles vivants, largement boudés par les bénéficiaires qui n'y consacrent qu'un pourcent de leurs dépenses.",
        "link": "https://www.lefigaro.fr/culture/rachida-dati-veut-revoir-le-modele-du-pass-culture-pour-favoriser-les-plus-modestes-20241011"
    },
    {
        "title": "«C’est le pire début de gouvernement de l’histoire récente»: les cent jours de Keir Starmer",
        "summary": "DÉCRYPTAGE - Après une élection triomphale en juillet, le premier ministre travailliste est en chute dans les sondages, empêtré dans les polémiques et des mesures impopulaires.",
        "link": "https://www.lefigaro.fr/international/c-est-le-pire-debut-de-gouvernement-de-l-histoire-recente-les-cent-jours-de-keir-starmer-20241011"
    },
    {
        "title": "Kate Middleton et le prince William : leur première visite officielle en couple après neuf mois de combat",
        "summary": "Ce jeudi, la princesse et le prince de Galles se sont rendus dans le nord de Liverpool pour effectuer leur première visite officielle en couple depuis la fin de la chimiothérapie de Kate.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-et-le-prince-william-leur-premiere-visite-officielle-en-couple-apres-neuf-mois-de-combat-20241010"
    },
    {
        "title": "Seine-Saint-Denis : 28 ans de réclusion pour l’auteur d’un féminicide «annoncé»",
        "summary": "Un homme de 54 ans avait poignardé sa femme en 2021 de seize coups de couteau, neuf jours après sa sortie de prison où il purgeait une peine pour violences conjugales. La Justice avait omis de prévenir la victime de la sortie anticipée de son mari.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-saint-denis-28-ans-de-reclusion-pour-l-auteur-d-un-feminicide-annonce-20241011"
    },
    {
        "title": "Indonésie : une touriste américaine retrouvée morte dans le ventre d’un requin",
        "summary": "La sexagénaire, mère de deux enfants, avait disparu en mer lors d'une session plongée autour de l'île de Puluau Reong le 26 septembre dernier. Son corps a été retrouvé quelques jours plus tard par un pêcheur.",
        "link": "https://www.lefigaro.fr/faits-divers/indonesie-une-touriste-americaine-retrouvee-morte-dans-le-ventre-d-un-requin-20241011"
    },
    {
        "title": "EN DIRECT – Multiplex Ligue des nations : duel à distance entre l'Allemagne et les Pays-Bas",
        "summary": "Suite de la troisième journée de Ligue des nations, avec notamment l'Allemagne et les Pays-Bas en lice ce vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/en-direct-multiplex-ligue-des-nations-duel-a-distance-entre-l-allemagne-et-les-pays-bas-20241011"
    },
    {
        "title": "Cancers de la peau: des conseils de prévention qu’il est urgent de suivre",
        "summary": "Depuis trente ans, le nombre de mélanomes, qui est le plus grave des cancers de la peau, a été multiplié par 5. En 2023, 17.992 nouveaux cas ont été diagnostiqués en France.",
        "link": "https://sante.lefigaro.fr/article/cancers-de-la-peau-des-conseils-de-prevention-qu-il-est-urgent-de-suivre/"
    }
]