[
    {
        "title": "Les États-Unis saluent l’élection du premier pape américain de l’Histoire",
        "summary": "RÉCIT - L’élection de ce natif de Chicago a constitué une surprise pour ses compatriotes.",
        "link": "https://www.lefigaro.fr/actualite-france/il-ravivera-les-flammes-de-la-foi-en-amerique-et-dans-le-monde-entier-les-etats-unis-saluent-l-election-du-premier-pape-americain-de-l-histoire-20250508"
    },
    {
        "title": "Pape Léon XIV : une élection qui surprend le monde",
        "summary": "Ce nouveau pape, parmi les plus discrets des «papabili», crée la surprise. Une élection qui ouvre un nouveau chapitre de l’histoire de l’Église.",
        "link": "https://www.lefigaro.fr/actualite-france/une-election-qui-surprend-le-monde-20250508"
    },
    {
        "title": "Les réactions mondiales se multiplient à l’annonce de son élection",
        "summary": "RÉCIT - Des dirigeants et figures politiques du monde entier se sont empressés de féliciter le nouveau souverain pontife, lui adressant parfois déjà des messages politiques.",
        "link": "https://www.lefigaro.fr/actualite-france/pape-leon-xiv-les-reactions-mondiales-se-multiplient-a-l-annonce-de-son-election-20250508"
    },
    {
        "title": "Pape Léon XIV: Place Saint-Pierre, la ferveur et l’émotion des fidèles",
        "summary": "REPORTAGE - Des milliers de personnes ont convergé vers le Vatican pour acclamer le nouveau souverain pontife jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/place-saint-pierre-la-ferveur-et-l-emotion-des-fideles-20250508"
    },
    {
        "title": "Pourquoi le cardinal Prevost a choisi le nom de Léon XIV ?",
        "summary": "En choisissant son nom de pape, le nouvel élu se place sous un patronage mais exprime aussi l’axe majeur de son pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-cardinal-prevost-a-choisi-le-nom-de-leon-xiv-20250509"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Pape Léon XIV, le monde pour diocèse»",
        "summary": "Comme le long règne de Jean-Paul II, celui de François fut riche. Le nouveau pontife, à sa manière, visiblement plus sobre, devra prolonger l’élan impulsé. Le travail est immense.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-pape-leon-xiv-le-monde-pour-diocese-20250508"
    },
    {
        "title": "Gouvernance de l’Église, crise des vocations, place des femmes… Les urgences qui attendent le nouveau pape Léon XIV",
        "summary": "ANALYSE - Le 267e souverain pontife est attendu sur plusieurs dossiers considérés comme prioritaires par les cardinaux avant l’élection.",
        "link": "https://www.lefigaro.fr/actualite-france/gouvernance-de-l-eglise-crise-des-vocations-place-des-femmes-les-urgences-qui-attendent-le-nouveau-pape-20250508"
    },
    {
        "title": "L’Américain Robert Francis Prevost devient le pape Léon XIV",
        "summary": "PORTRAIT - L’Archevêque américain, âgé de 69 ans, a été élu pape ce 8 mai 2025 à l’issue du conclave.",
        "link": "https://www.lefigaro.fr/actualite-france/l-americain-robert-francis-prevost-devient-le-pape-leon-xiv-20250508"
    },
    {
        "title": "EN DIRECT - Le pape américain Léon XIV lance «un appel de paix à tous les peuples», son élection saluée à travers le monde",
        "summary": "Les 133 cardinaux en conclave ont réussi à se mettre d’accord en 24 heures sur le nom du successeur du pape François. Le cardinal Robert Francis Prevost est devenu Léon XIV, premier pape américain de l’Histoire.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-deuxieme-jour-conclave-pape-election-2025-vatican-fumee-blanche-20250508"
    },
    {
        "title": "«Je suis un augustinien» : qu’a voulu dire Léon XIV par cette référence ?",
        "summary": "Le nouveau pape s’est présenté lors de sa première apparition place Saint-Pierre comme «fils de Saint-Augustin», évêque d’Hippone au IVe siècle, dont la règle est basée sur l’unité, la pauvreté de vie et la charité.",
        "link": "https://www.lefigaro.fr/actualite-france/je-suis-un-augustinien-qu-a-voulu-dire-leon-xiv-par-cette-reference-20250508"
    },
    {
        "title": "Approuvez-vous l'élection de Léon XIV comme successeur du pape François ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-l-election-de-leon-xiv-comme-successeur-du-pape-francois-20250508"
    },
    {
        "title": "Ligue Europa : victorieux sans trembler, Manchester United et Tottenham s’affronteront dans une finale 100% anglaise",
        "summary": "Les Red Devils et les Spurs, larges vainqueurs à l’aller de l’Athletic Bilbao et de Bodo/Glimt, ont tranquillement validé leur billet pour la finale de la C3 qui aura lieu le 21 mai.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-victorieux-sans-trembler-manchester-united-et-tottenham-s-affronteront-dans-une-finale-100-anglaise-20250508"
    },
    {
        "title": "Merz et Trump veulent mettre fin «rapidement» aux différends commerciaux",
        "summary": "Le chancelier allemand et le président américain se sont entretenus par téléphone ce jeudi, afin de trouver une issue aux droits de douane imposés par les États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/merz-et-trump-veulent-mettre-fin-rapidement-aux-differends-commerciaux-20250508"
    },
    {
        "title": "PSG-Arsenal : Sir Alex Ferguson, «nouvelle ère», John Textor, discours de Nasser Al-Khelaïfi... Les coulisses d’une soirée pour l’histoire",
        "summary": "Le PSG a composté son billet pour la deuxième finale de Ligue des champions de son histoire mercredi, au Parc des Princes. Une soirée qui restera dans les annales du club.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-sir-alex-ferguson-nouvelle-ere-john-textor-discours-de-nasser-al-khelaifi-les-coulisses-d-une-soiree-pour-l-histoire-20250508"
    },
    {
        "title": "De John Kennedy à Léon XIV en passant par JD Vance : radiographie du catholicisme américain",
        "summary": "CHRONIQUE - Rien n’est plus faux que de présenter l’Amérique comme une nation aux origines immaculées, intrinsèquement universaliste.",
        "link": "https://www.lefigaro.fr/vox/societe/de-john-kennedy-a-leon-xiv-en-passant-par-jd-vance-radiographie-du-catholicisme-americain-20250508"
    },
    {
        "title": "En vidéo, le premier discours du pape Léon XIV",
        "summary": "Âgé de 69 ans, l’archevêque américain a été élu pape ce 8 mai 2025, à l’issue du conclave. Son discours inaugural a duré plus de sept minutes.",
        "link": "https://www.lefigaro.fr/actualite-france/en-video-le-premier-discours-du-pape-leon-xiv-20250508"
    },
    {
        "title": "Pape Léon XIV : les images de la toute première apparition du successeur de François",
        "summary": "VIDÉO - Fraîchement élu par les cardinaux, le nouveau pape s’est adressé pour la première fois aux fidèles avant de donner la bénédiction Urbi et Orbi.",
        "link": "https://www.lefigaro.fr/flash-actu/pape-leon-xiv-les-images-de-la-toute-premiere-apparition-du-successeur-de-francois-20250508"
    },
    {
        "title": "«Habemus papam!»: les images historiques de l’annonce de l’élection du nouveau pape Léon XIV",
        "summary": "VIDÉO - Depuis la Logia, le balcon de la basilique Saint-Pierre, le cardinal Mgr Dominique Mamberti a révélé l’identité du 267e pape de l’histoire de l’Église catholique.",
        "link": "https://www.lefigaro.fr/flash-actu/habemus-papam-les-images-de-l-annonce-de-l-election-du-nouveau-pape-20250508"
    },
    {
        "title": "Bill Gates déplore qu’Elon Musk, l’homme «le plus riche du monde», «tue les enfants les plus pauvres au monde»",
        "summary": "Le milliardaire américain, qui s’est engagé jeudi à donner 200 milliards de dollars via sa fondation d’ici 2045, fait référence aux coupes budgétaires de l’aide américaine internationale par le DOGE, dirigé par Elon Musk.",
        "link": "https://www.lefigaro.fr/international/bill-gates-deplore-qu-elon-musk-l-homme-le-plus-riche-du-monde-tue-les-enfants-les-plus-pauvres-au-monde-20250508"
    },
    {
        "title": "Un mini-accord entre les États-Unis et le Royaume-Uni amorce une désescalade dans la guerre commerciale",
        "summary": "Donald Trump s’est dit «ravi» d’annoncer un accord commercial, selon lui «historique».",
        "link": "https://www.lefigaro.fr/conjoncture/un-mini-accord-entre-les-etats-unis-et-le-royaume-uni-amorce-une-desescalade-dans-la-guerre-commerciale-20250508"
    },
    {
        "title": "Coran européen : pourquoi ce projet financé par l’UE fait le jeu de l’islamisme",
        "summary": "ENTRETIEN - L’islamologue et philosophe franco-algérienne Razika Adnani analyse auprès du Figaro les ressorts du «Coran européen», un projet présenté comme «scientifique» et financé à hauteur de 9,8 millions d’euros par l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/coran-europeen-pourquoi-ce-projet-finance-par-l-ue-fait-le-jeu-de-l-islamisme-20250508"
    },
    {
        "title": "Tensions entre l’Inde et le Pakistan : de fortes explosions secouent l’aéroport de la ville de Jammu au Cachemire",
        "summary": "Les tensions sont à leur comble entre les deux puissances nucléaires voisines. Elles avaient été ravivées le 22 avril par un attentat dans la partie du Cachemire administrée par l’Inde, cette dernière accusant Islamabad. La communauté internationale redoute un nouvel embrasement.",
        "link": "https://www.lefigaro.fr/international/l-inde-dit-frapper-des-sites-terroristes-au-pakistan-avec-des-missiles-islamabad-riposte-par-des-tirs-d-artillerie-20250507"
    },
    {
        "title": "Défilé du 9 mai : à Moscou, Poutine s’entoure de ses alliés pour narguer l’Occident",
        "summary": "DÉCRYPTAGE - À l’occasion de la commémoration des 80 ans de la victoire soviétique contre l’Allemagne nazie, une trentaine de dirigeants étrangers et les soldats d’une douzaine de pays sont attendus sur la place Rouge.",
        "link": "https://www.lefigaro.fr/international/a-moscou-poutine-s-entoure-de-ses-allies-pour-narguer-l-occident-20250509"
    },
    {
        "title": "À Moscou, Xi Jinping et Vladimir Poutine célèbrent le «lien indéfectible» entre la Chine et la Russie",
        "summary": "DÉCRYPTAGE - En plein bras de fer commercial avec la Maison-Blanche, le président chinois approfondit son partenariat avec Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/a-moscou-xi-jinping-et-vladimir-poutine-celebrent-le-lien-indefectible-entre-la-chine-et-la-russie-20250509"
    },
    {
        "title": "«Un porte-voix de la propagande du Kremlin»:  le slovaque Robert Fico, seul dirigeant de l’UE au défilé du 9 mai à Moscou",
        "summary": "DÉCRYPTAGE - Le premier ministre de la Slovaquie se tiendra aux côtés de Vladimir Poutine pour commémorer le « Jour de la victoire » vendredi.",
        "link": "https://www.lefigaro.fr/international/un-porte-voix-de-la-propagande-du-kremlin-le-slovaque-robert-fico-seul-dirigeant-de-l-ue-au-defile-du-9-mai-a-moscou-20250508"
    },
    {
        "title": "En Russie, la mémoire des massacres de Katyn fragilisée par le révisionnisme",
        "summary": "RÉCIT - Dans le contexte d’une instrumentalisation de l’histoire toujours plus active, la reconnaissance officielle par la Russie de la responsabilité soviétique dans l’exécution de quelque 22.000 officiers polonais en 1940 est progressivement remise en cause.",
        "link": "https://www.lefigaro.fr/international/en-russie-la-memoire-des-massacres-de-katyn-fragilisee-par-le-revisionnisme-20250509"
    },
    {
        "title": "«Un jour historique» : mis sous pression par Trump, le Royaume-Uni signe un accord de libre-échange avec les États-Unis",
        "summary": "En échange de droits de douane réduits sur l’automobile et la sidérurgie, les Britanniques vont notamment ouvrir davantage leurs portes au bœuf et à l’éthanol américains.",
        "link": "https://www.lefigaro.fr/conjoncture/un-jour-historique-mis-sous-pression-par-trump-le-royaume-uni-signe-un-accord-de-libre-echange-avec-les-etats-unis-20250508"
    },
    {
        "title": "«C’est un imbécile» : Donald Trump s’en prend de nouveau au patron de la Fed",
        "summary": "La Réserve fédérale des États-Unis refuse d’abaisser les taux comme le réclame le président américain, qui s’en prend régulièrement à son patron Jerome Powell.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-imbecile-donald-trump-s-en-prend-de-nouveau-au-patron-de-la-fed-20250508"
    },
    {
        "title": "Léon XIV va célébrer sa première messe en tant que pape, Macron salue «un moment historique pour l’Église»",
        "summary": "Le pape Léon XIV célébrera ce vendredi à 11 heures une messe avec les cardinaux dans la chapelle Sixtine, au lendemain de son élection en tant que 267e pape de l’Église catholique, a annoncé le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/robert-francis-prevost-pape-leon-14-habemus-papam-2025-saint-augustin-20250509"
    },
    {
        "title": "Guerre commerciale : les exportations chinoises vers les États-Unis chutent de 17,6% en avril",
        "summary": "Donald Trump impose 145% de droits de douane aux produits chinois importés dans son pays, qui peuvent atteindre 245% sur certains secteurs, faisant chuter les échanges le mois dernier.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-les-exportations-chinoises-vers-les-etats-unis-chutent-de-17-6-en-avril-20250509"
    },
    {
        "title": "L'Inde ordonne à X de bloquer plus de 8000 comptes, dont des médias internationaux",
        "summary": "Si le réseau social dénonce une «censure» de la part du gouvernement, il affirme être obligé de s’y conformer pour que la plateforme reste accessible.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-inde-ordonne-a-x-de-bloquer-plus-de-8000-comptes-dont-des-medias-internationaux-20250509"
    },
    {
        "title": "EN DIRECT - Défilé du 9 mai : Poutine va s’exprimer devant les troupes russes, pas de trêve sur le front affirme Kiev",
        "summary": "Les dirigeants d’une vingtaine de pays sont attendus ce vendredi sur la place Rouge à Moscou pour les 80 ans de la victoire sur l’Allemagne nazie. Un événement commémoré pour la quatrième année consécutive dans l’ombre de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/poutine-russie-defile-9-mai-moscou-guerre-en-ukraine-kiev-occident-20250509"
    },
    {
        "title": "«Amitié sans limite» : trois ans après, où en est le partenariat économique entre la Chine et la Russie ?",
        "summary": "DÉCRYPTAGE - Alors que l’Europe tourne le dos au gaz russe, le boom commercial entre les deux alliés reflète un intérêt mutuel bien compris.",
        "link": "https://www.lefigaro.fr/conjoncture/amitie-sans-limite-trois-ans-apres-ou-en-est-le-partenariat-economique-entre-la-chine-et-la-russie-20250509"
    },
    {
        "title": "Vladimir Poutine soupçonne Kiev de vouloir gâcher «son» 9 mai",
        "summary": "Des rumeurs d’attaques contre le « défilé de la Victoire » sur la place Rouge circulent après le refus des belligérants d’envisager une trêve.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-soupconne-kiev-de-vouloir-gacher-son-9-mai-20250504"
    },
    {
        "title": "Militaires chinois à l’honneur, 29 dirigeants étrangers attendus... Ce qu’il faut savoir sur le défilé du 9 mai à Moscou",
        "summary": "À quelques jours de cette parade très politique, l’Ukraine a appelé les puissances étrangères à ne pas se joindre au défilé à Moscou.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-appelle-les-troupes-etrangeres-a-la-non-participation-au-defile-du-9-mai-a-moscou-20250506"
    },
    {
        "title": "Panama : l'ambassadeur des États-Unis rejette l'installation de bases militaires américaines",
        "summary": "Le ministre américain de la Défense avait signé en avril un accord autorisant les États-Unis à utiliser trois bases panaméennes pour des «entraînements».",
        "link": "https://www.lefigaro.fr/international/panama-l-ambassadeur-des-etats-unis-rejette-l-installation-de-bases-militaires-americaines-20250509"
    },
    {
        "title": "OL : John Textor dénonce des «demi-vérités dangereuses» et reste optimiste sur la situation économique du club",
        "summary": "Le propriétaire américain de l’Olympique Lyonnais s’est exprimé jeudi soir via un communiqué pour clarifier la situation financière du club rhodanien, en pourparlers avec l’UEFA.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ol-john-textor-denonce-des-demi-verites-dangereuses-et-reste-optimiste-sur-la-situation-economique-du-club-20250509"
    },
    {
        "title": "Critique de JD Vance, immigration, violences sexuelles... Léon XIV, un pape extrêmement connecté sur les réseaux sociaux",
        "summary": "En 14 ans de présence sur Twitter, devenu X, Robert Francis Prevost a publié à plus de 400 reprises, exprimant ses opinions sur l’actualité mondiale.",
        "link": "https://www.lefigaro.fr/actualite-france/critique-de-jd-vance-immigration-violences-sexuelles-leon-xiv-un-pape-extremement-connecte-sur-les-reseaux-sociaux-20250509"
    },
    {
        "title": "Le Parlement européen vote un assouplissement des règles environnementales pour l’industrie automobile",
        "summary": "Les eurodéputés ont avalisé de nouvelles règles en matière d’émissions de CO2, offrant un délai supplémentaire aux constructeurs en retard sur leurs objectifs.",
        "link": "https://www.lefigaro.fr/conjoncture/le-parlement-europeen-vote-un-assouplissement-des-regles-environnementales-pour-l-industrie-automobile-20250509"
    },
    {
        "title": "Transat Paprec : Charlotte Yven remporte une seconde fois la course et rejoint Le Cléac’h dans l’histoire",
        "summary": "Charlotte Yven et son équipier Hugo Dhallenne, à bord de leur bateau Skipper Macif, ont franchi la ligne d’arrivée ce vendredi matin à Saint-Barthélémy (Antilles).",
        "link": "https://www.lefigaro.fr/sports/voile/transat-paprec-charlotte-yven-remporte-une-seconde-fois-la-course-et-rejoint-le-cleac-h-dans-l-histoire-20250509"
    },
    {
        "title": "Dr Lucie Joly: «La dépression au féminin doit être mieux repérée et traitée»",
        "summary": "ENTRETIEN - Les femmes sont deux fois plus sujettes aux accès dépressifs que les hommes. Question d’hormones, mais pas seulement, explique la psychiatre à l’hôpital Saint-Antoine à Paris.",
        "link": "https://sante.lefigaro.fr/mieux-etre/dr-lucie-joly-la-depression-au-feminin-doit-etre-mieux-reperee-et-traitee-20250509"
    },
    {
        "title": "«Il a eu un score magistral» : entretien avec le cardinal Vesco qui a participé à l’élection du pape Léon XIV",
        "summary": "ENTRETIEN - L’archevêque d’Alger raconte pourquoi le collège des cardinaux a choisi aussi rapidement le cardinal Robert Francis Prevost comme successeur de François.",
        "link": "https://www.lefigaro.fr/actualite-france/il-a-eu-un-score-magistral-entretien-avec-le-cardinal-vesco-qui-a-participe-a-l-election-du-pape-leon-xiv-20250509"
    },
    {
        "title": "Les Gardes suisses, sentinelles chargées de la protection du pape depuis plus de 500 ans",
        "summary": "RÉCIT - Ils sont 135 venus de Suisse, installés au Vatican et prêts à donner leur vie pour protéger le pape. Plongée au cœur de la plus petite armée du monde.",
        "link": "https://www.lefigaro.fr/actualite-france/la-garde-suisse-sentinelle-chargee-de-la-protection-du-pape-depuis-plus-de-500-ans-20250509"
    },
    {
        "title": "Qui est Robert Prevost, le nouveau pape?",
        "summary": "L'américain devient le 267e pape de l'histoire de l'Église catholique.",
        "link": "https://video.lefigaro.fr/figaro/video/robert-francis-prevost-devient-le-nouveau-pape-sous-le-nom-de-leon-xiv/"
    },
    {
        "title": "Pape Léon XIV : les très rares images de sa sortie de la chapelle Sixtine",
        "summary": "VIDÉO - «Vatican Media» a révélé des images insolites du nouveau pape en train de quitter la chapelle Sixtine pour aller prier quelques minutes, avant d’apparaître à la Loggia de la basilique Saint-Pierre.",
        "link": "https://www.lefigaro.fr/flash-actu/pape-leon-xiv-les-tres-rares-images-de-sa-sortie-de-la-chapelle-sixtine-20250509"
    },
    {
        "title": "Guerre en Ukraine : Trump se dit prêt à imposer «d’autres sanctions» à la Russie si «le cessez-le-feu n’est pas respecté»",
        "summary": "Le président américain, qui se montre impatient d’en finir avec le conflit trois ans après l’invasion russe de l’Ukraine, met clairement la pression sur son homologue russe Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-se-dit-pret-a-imposer-d-autres-sanctions-a-la-russie-si-le-cessez-le-feu-n-est-pas-respecte-20250509"
    },
    {
        "title": "Un automobiliste arrêté après 28 ans de conduite sans permis près de Lyon",
        "summary": "L’homme conduisait avec un permis annulé depuis 1997 quand il a été contrôlé par les gendarmes de Tarare (Rhône) pour un simple défaut de contrôle technique.",
        "link": "https://www.lefigaro.fr/lyon/un-automobiliste-arrete-apres-28-ans-de-conduite-sans-permis-pres-de-lyon-20250509"
    },
    {
        "title": "Sri Lanka : six soldats tués et six blessés dans l'accident d'un hélicoptère militaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/sri-lanka-six-soldats-tues-et-six-blesses-dans-l-accident-d-un-helicoptere-militaire-20250509"
    },
    {
        "title": "Colombie : au moins cinq morts et deux disparus dans un glissement de terrain près de Medellín",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/colombie-au-moins-cinq-morts-et-deux-disparus-dans-un-glissement-de-terrain-pres-de-medellin-20250509"
    },
    {
        "title": "Choix de sa résidence, nomination du N°2 : les premières décisions attendues du pape Léon XIV",
        "summary": "Quelques heures après sa première apparition sur la loggia de la basilique Saint-Pierre, Léon XIV est attendu ce vendredi pour une première messe privée devant les cardinaux.",
        "link": "https://www.lefigaro.fr/actualite-france/choix-de-sa-residence-nomination-du-n02-les-premieres-decisions-attendues-du-pape-leon-xiv-20250509"
    },
    {
        "title": "Festival de Cannes : le rappeur marseillais SCH signe la chanson phare du film d’animation sur Pagnol",
        "summary": "L’artiste de 32 ans sera sur la Croisette à l’occasion de la projection du film en séance spéciale. Fan de l’auteur, le rappeur a confié que c’est « un honneur » de participer à ce projet.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-le-rappeur-marseillais-sch-signe-la-chanson-phare-du-film-d-animation-sur-pagnol-20250509"
    },
    {
        "title": "Le Festival de Cannes finalise sa sélection officielle pour sa 78e édition",
        "summary": "À quelques jours de l’ouverture, les organisateurs ont ajouté à leur programme d’un thriller retraçant l’évacuation de l’ambassade de France à Kaboul en 2021 ainsi qu’un documentaire consacré à Julian Assange.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/le-festival-de-cannes-finalise-sa-selection-officielle-pour-sa-78e-edition-20250509"
    },
    {
        "title": "Trêve à Gaza : des discussions ont eu lieu cette semaine avec les médiateurs",
        "summary": "Une délégation du Hamas a eu des discussions mercredi et jeudi à Doha avec les médiateurs égyptiens et qataris, mais aucune avancée vers une trêve n’a été trouvée.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-des-discussions-ont-eu-lieu-cette-semaine-avec-les-mediateurs-20250509"
    },
    {
        "title": "Découvrez le texte complet de la première homélie du pape Léon XIV",
        "summary": "DOCUMENT - Le Figaro publie l’intégralité de l’homélie prononcée par Léon XIV au lendemain de son élection en tant que 267e pape de l’Église catholique.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-le-texte-complet-de-la-premiere-homelie-du-pape-leon-xiv-20250509"
    },
    {
        "title": "Terrorisme : un ancien militaire français devenu djihadiste interpellé alors qu’il voulait rejoindre la Syrie",
        "summary": "INFO LE FIGARO - Ayant servi dans le Génie, Manuel B. a été mis en examen et écroué pour avoir tenté de rejoindre le groupe de l’islamiste Omar Diaby. Sans que l’on assiste à des départs massifs, au moins sept djihadistes français ont gagné ou ont tenté de gagner la Syrie depuis la chute du régime el-Assad.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-un-ancien-militaire-francais-devenu-djihadiste-interpelle-alors-qu-il-voulait-rejoindre-la-syrie-20250509"
    },
    {
        "title": "Chine, Brésil, Slovaquie... Une vingtaine de dirigeants étrangers ont assisté au défilé du 9 mai de l’armée russe",
        "summary": "VIDÉO - Benjamin Haddad, le ministre français chargé de l’Europe, a dénoncé la présence du premier ministre slovaque, seul dirigeant de l’Union européenne à avoir accepté l’invitation russe.",
        "link": "https://www.lefigaro.fr/flash-actu/chine-bresil-slovaquie-une-vingtaine-de-dirigeants-etrangers-ont-assiste-au-defile-du-9-mai-de-l-armee-russe-20250509"
    },
    {
        "title": "À Nancy, la France et la Pologne scellent un partenariat anti-Poutine",
        "summary": "DÉCRYPTAGE - Emmanuel Macron et le dirigeant polonais Donald Tusk ont mis en scène leur volonté de projeter un front commun face à la Russie.",
        "link": "https://www.lefigaro.fr/international/a-nancy-la-france-et-la-pologne-scellent-un-partenariat-anti-poutine-20250508"
    },
    {
        "title": "La crise migratoire appelle une «solution européenne commune», plaide Ursula von der Leyen",
        "summary": "La présidente de la Commission Européenne s’est exprimée devant le nouveau chancelier allemand Friedrich Merz, dont le gouvernement a décidé de refouler des demandeurs d’asile.",
        "link": "https://www.lefigaro.fr/international/la-crise-migratoire-appelle-une-solution-europeenne-commune-plaide-ursula-von-der-leyen-20250509"
    },
    {
        "title": "Nantes : un homme arrêté en train d’égorger 6 chèvres dans un parking",
        "summary": "Un Malien de 29 ans a été placé jeudi en garde à vue pour avoir découpé les animaux, de provenance inconnue. Entendu par la police, il a déclaré ignorer que la pratique était interdite en France.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-arrete-en-train-d-egorger-6-chevres-dans-un-parking-20250509"
    },
    {
        "title": "Top 14, décès de Raisuqe : un hommage au joueur disparu ce samedi à Castres",
        "summary": "Le CO organise un moment de recueillement pour l’ailier fidjien, décédé jeudi matin lors d’une collision entre sa voiture et un train.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-deces-de-raisuqe-un-hommage-au-joueur-disparu-ce-samedi-a-castres-20250509"
    },
    {
        "title": "«Nous avons élargi l’horizon» : le cardinal électeur Bustillo se confie après l’élection du pape Léon XIV",
        "summary": "ENTRETIEN - Quelques minutes avant de rejoindre la chapelle Sixtine pour célébrer la messe de clôture du conclave, le cardinal François Bustillo, évêque d’Ajaccio, s’est rendu sur la place Saint-Pierre pour réagir à l’élection du nouveau pape.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-avons-elargi-l-horizon-le-cardinal-electeur-bustillo-se-confie-apres-l-election-du-pape-leon-xiv-20250509"
    },
    {
        "title": "Guerre commerciale : Trump espère rencontrer la «fantastique» Ursula von der Leyen, qui lui répond «j’aime les compliments»",
        "summary": "L’Union européenne «veut vraiment conclure un accord. Tout le monde veut conclure un accord avec les États-Unis», a affirmé Donald Trump. Le président américain et la présidente de la Commission européenne avaient brièvement échangé lors des obsèques du pape François, et convenu de se rencontrer à une date ultérieure.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-trump-espere-rencontrer-la-fantastique-ursula-von-der-leyen-qui-lui-repond-j-aime-les-compliments-20250509"
    },
    {
        "title": "Guerre en Ukraine : Macron salue «l'appel très clair» de Trump à un cessez-le-feu",
        "summary": "«L’Ukraine a déjà depuis près de deux mois marqué son accord à ce cessez-le-feu. J’attends désormais que la Russie en fasse de même», a également déclaré le président français.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-macron-salue-l-appel-tres-clair-de-trump-a-un-cessez-le-feu-20250509"
    },
    {
        "title": "«On n'espionne pas un allié» : la première ministre danoise tance les États-Unis sur le Groenland",
        "summary": "Mette Frederiksen a dénoncé le possible espionnage américain au Groenland, après que le Wall Street Journal (WSJ) a affirmé que Washington allait renforcer la surveillance du territoire autonome danois convoité par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/on-n-espionne-pas-un-allie-la-premiere-ministre-danoise-tance-les-etats-unis-sur-le-groenland-20250509"
    },
    {
        "title": "Laurent Wauquiez et Bruno Retailleau : qui peut sauver la droite ?",
        "summary": "ENQUÊTE - Les 17 et 18 mai, plus de 121 000 votants départageront les deux hommes pour la présidence des Républicains. Le second veut démontrer que la droite peut avoir des résultats, même si elle n’est pas aux commandes, quand le premier préfère la liberté accordée hors du gouvernement quand les LR ne dépendent pas du premier ministre.",
        "link": "https://www.lefigaro.fr/actualite-france/laurent-wauquiez-et-bruno-retailleau-qui-peut-sauver-la-droite-20250509"
    },
    {
        "title": "Jérôme Jaffré : «LR a retrouvé sa vitalité, mais n’a pas de stratégie gagnante»",
        "summary": "ENTRETIEN - Le directeur du Centre d’études et de connaissances sur l’opinion publique (Cecop) et chercheur associé au Centre de recherches politiques de Sciences Po (Cevipof), estime que le principal enjeu pour LR est d’assumer le match contre le RN et non de l’imiter.",
        "link": "https://www.lefigaro.fr/vox/societe/jerome-jaffre-lr-a-retrouve-sa-vitalite-mais-n-a-pas-de-strategie-gagnante-20250509"
    },
    {
        "title": "Jean-Marie Salamito : «L’émotion de Léon XIV rappelle celle de Jésus devant ses brebis sans berger»",
        "summary": "ENTRETIEN - Frappé par le regard empathique et plein de sollicitude du nouveau pontife, l’historien et professeur à la Sorbonne* décrypte les références et les signes programmatiques de sa première apparition en tant que pape.",
        "link": "https://www.lefigaro.fr/vox/religion/jean-marie-salamito-l-emotion-de-leon-xiv-rappelle-celle-de-jesus-devant-ses-brebis-sans-berger-20250509"
    },
    {
        "title": "Défilé du 9 mai : Poutine célèbre les soldats russes en Ukraine en présence de dirigeants étrangers",
        "summary": "EN IMAGES - Les autorités russes avaient promis des célébrations d’une ampleur inédite, pour les 80 ans de la victoire de l’URSS sur l’Allemagne nazie.",
        "link": "https://www.lefigaro.fr/international/defile-du-9-mai-poutine-celebre-les-soldats-russes-en-ukraine-en-presence-de-dirigeants-etrangers-20250509"
    },
    {
        "title": "Son voile arraché en plein cœur de Lyon, une jeune femme musulmane porte plainte",
        "summary": "Une enquête pour violences aggravées a été ouverte par le parquet de Lyon après le dépôt d’une plainte par une étudiante agressée ce dimanche devant la gare Part-Dieu où une autre femme l’a bousculée avant de lui arracher son voile islamique.",
        "link": "https://www.lefigaro.fr/lyon/son-voile-arrache-en-plein-coeur-de-lyon-une-jeune-femme-musulmane-porte-plainte-20250509"
    },
    {
        "title": "Pour éviter les chutes mortelles, Étretat restreint l’accès à ses falaises",
        "summary": "Depuis le 28 avril, un arrêté municipal interdit l’accès à certains sites très prisés des promeneurs, sous peine d’une amende de 135 €. Les frais de sauvetage pourraient être facturés aux touristes les plus imprudents.",
        "link": "https://www.lefigaro.fr/voyages/pour-eviter-les-chutes-mortelles-etretat-restreint-l-acces-a-ses-falaises-20250509"
    },
    {
        "title": "Deux hommes reconnus coupables d'avoir abattu un arbre emblématique au Royaume-Uni",
        "summary": "Ils sont accusés d’avoir abattu le Sycamore Gap tree, arbre légendaire jouxtant le mur d’Hadrien dans le nord de l’Angleterre. L’acte avait provoqué une grande émotion dans le pays.",
        "link": "https://www.lefigaro.fr/international/deux-hommes-reconnus-coupables-d-avoir-abattu-un-arbre-emblematique-au-royaume-uni-20250509"
    },
    {
        "title": "Piétons renversés après la victoire du PSG : le conducteur a «paniqué» et va porter plainte pour des «menaces», déclare son avocat",
        "summary": "Après la victoire du PSG contre Arsenal mercredi soir, un conducteur a été pris à partie par des supporters et a renversé trois piétons. Sur les réseaux sociaux, sa famille et lui sont victimes de menaces.",
        "link": "https://www.lefigaro.fr/faits-divers/pietons-renverses-apres-la-victoire-du-psg-le-conducteur-a-panique-et-va-porter-plainte-pour-des-menaces-declare-son-avocat-20250509"
    },
    {
        "title": "Guerre en Ukraine : Zelensky annonce un sommet de dirigeants européens ce samedi",
        "summary": "Le président ukrainien a annoncé vendredi un sommet de dirigeants européens alliés de Kiev prévu samedi en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-annonce-un-sommet-de-dirigeants-europeens-ce-samedi-20250509"
    },
    {
        "title": "Guerre en Ukraine : Kiev et ses alliés européens approuvent la création d'un tribunal pour juger la Russie",
        "summary": "«Nous nous félicitons de l’achèvement des travaux techniques sur les projets d’instruments juridiques nécessaires à la création, dans le cadre du Conseil de l’Europe, d’un tribunal spécial pour le crime d’agression contre l’Ukraine», indique une déclaration commune publiée par le ministère ukrainien des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-et-ses-allies-europeens-approuvent-la-creation-d-un-tribunal-pour-juger-la-russie-20250509"
    },
    {
        "title": "Guerre en Ukraine : l'UE va débloquer un milliard d'euros à partir d’avoirs russes gelés",
        "summary": "La cheffe de la diplomatie européenne Kaja Kallas a annoncé vendredi le versement d’un milliard d’euros en faveur de l’industrie de défense ukrainienne, financé grâce aux intérêts générés par les avoirs russes gelés dans l’UE.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-l-ue-va-debloquer-un-milliard-d-euros-a-partir-d-avoirs-russes-geles-20250509"
    },
    {
        "title": "«Le parcours de Léon XIV rappelle que l’Église catholique des États-Unis est profondément missionnaire»",
        "summary": "ENTRETIEN - L’élection du cardinal Robert Francis Prevost, né à Chicago et évêque au Pérou, est révélatrice de l’importance grandissante qu’a prise le catholicisme aux États-Unis, et des liens forts qui unissent les Églises des deux hémisphères américains, explique l’historien Florian Michel.",
        "link": "https://www.lefigaro.fr/vox/monde/le-parcours-de-leon-xiv-rappelle-que-l-eglise-catholique-des-etats-unis-est-profondement-missionnaire-20250509"
    },
    {
        "title": "La Française Fidji Simo poursuit sa success-story dans la tech américaine en rejoignant la direction d’OpenAI",
        "summary": "La directrice de la plateforme de livraison de courses Instacart est nommée directrice générale des applications du géant de l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-francaise-fidji-simo-poursuit-sa-success-story-dans-la-tech-americaine-en-rejoignant-la-direction-d-openai-20250509"
    },
    {
        "title": "Dans l’Ain, le lycéen auteur des «deepfakes» dénudés de ses camarades a été renvoyé de son établissement",
        "summary": "Le jeune homme avait diffusé le mois dernier des montages ultra-réalistes obtenus grâce à une intelligence artificielle faisant faussement apparaître d’autres élèves du lycée Joseph-Marie Carriat de Bourg en Bresse (Ain) dans des positions suggestives ou dénudées.",
        "link": "https://www.lefigaro.fr/lyon/dans-l-ain-le-lyceen-auteur-des-deepfakes-denudes-de-ses-camarades-a-ete-renvoye-de-son-etablissement-20250509"
    },
    {
        "title": "Guerre en Ukraine : les images d’un drone frappant un bâtiment à Belgorod, en pleine trêve déclarée par la Russie",
        "summary": "VIDÉO - L’attaque, survenue en pleine trêve unilatérale ordonnée par Vladimir Poutine pour marquer l’anniversaire de la victoire sur l’Allemagne nazie, a été captée par une caméra de vidéosurveillance.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-les-images-d-un-drone-frappant-un-batiment-a-belgorod-en-pleine-treve-declaree-par-la-russie-20250509"
    },
    {
        "title": "Les Bourses mondiales en hausse ce vendredi, rassurées par l’accord commercial entre Washington et Londres",
        "summary": "Les places financières mondiales ont démarré la journée sur une note positive, l’indice Dax à Francfort a atteint un nouveau record en séance et la Bourse de Paris gagnait 0,86%.",
        "link": "https://www.lefigaro.fr/conjoncture/les-bourses-mondiales-en-hausse-ce-vendredi-rassurees-par-l-accord-commercial-entre-washington-et-londres-20250509"
    },
    {
        "title": "Pape Léon XIV : les images du Christ Rédempteur illuminé avec le visage du nouveau pape",
        "summary": "VIDÉO - La mythique statue du Christ Rédempteur à Rio de Janeiro au Brésil s’est illuminée avec le visage du nouveau pape Léon XIV après son élection, ce jeudi 8 mai.",
        "link": "https://www.lefigaro.fr/flash-actu/pape-leon-xiv-les-images-du-christ-redempteur-illumine-avec-le-visage-du-nouveau-pape-20250509"
    },
    {
        "title": "Quel pape sera Léon XIV ? Posez vos questions à Jean-Marie Guénois, rédacteur en chef chargé des religions",
        "summary": "VOS QUESTIONS À LA RÉDACTION - Notre spécialiste se mobilise pour répondre à vos interrogations sur le nouveau souverain pontife. Il vous répondra samedi, de 14 à 16 heures.",
        "link": "https://www.lefigaro.fr/actualite-france/quel-pape-sera-leon-xiv-posez-vos-questions-a-jean-marie-guenois-redacteur-en-chef-charge-des-religions-20250509"
    },
    {
        "title": "Proche-Orient : Israël annonce l’interception d’un missile tiré depuis le Yémen",
        "summary": "Après le début de la guerre à Gaza, en octobre 2023, les rebelles yéménites houthis ont mené des dizaines d’attaques aux missiles et drones contre l’État hébreu, affirmant agir en solidarité avec les Palestiniens.",
        "link": "https://www.lefigaro.fr/international/proche-orient-israel-annonce-l-interception-d-un-missile-tire-depuis-le-yemen-20250509"
    },
    {
        "title": "De Washington à Moscou, deux visions mythifiées de la Seconde Guerre mondiale",
        "summary": "DÉCRYPTAGE - Les deux grands vainqueurs du conflit ont construit autour de leur rôle une légende qui continue d’influencer leurs politiques.",
        "link": "https://www.lefigaro.fr/international/de-washington-a-moscou-deux-visions-mythifiees-de-la-seconde-guerre-mondiale-20250509"
    }
]