[
    {
        "title": "Cannes 2025 : un palmarès qui nous épargne le pire",
        "summary": "COUP d’ŒIL - Après douze jours de compétition, le jury du 78e festival, présidé par Juliette Binoche, a décerné ses prix. Rien à redire sur la palme d’or, mais quelques regrets malgré tout.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-un-palmares-qui-nous-epargne-le-pire-20250524"
    },
    {
        "title": "Festival de Cannes : la palme d’or pour Un simple accident, film comme une « évidence » pour Juliette Binoche",
        "summary": "RÉCIT - Le dissident iranien Jafar Panahi est consacré, ainsi que Joachim Trier, avec Valeur sentimentale, grand prix. Le prix du jury est partagé et L’Agent secret, deux fois récompensé.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-palme-d-or-direct-cloture-ceremonie-festival-de-cannes-palmares-binoche-prix-jury-surprise-20250524"
    },
    {
        "title": "Notre critique d’Un simple accident, palme d’or du 78e Festival de Cannes",
        "summary": "Le réalisateur iranien Jafar Panahi revient en compétition avec cette fiction tournée dans la clandestinité pleine de rebondissements.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-notre-critique-d-un-simple-accident-l-iran-dans-toute-sa-terreur-20250520"
    },
    {
        "title": "Cannes 2025 : notre critique de Valeur sentimentale, grand prix du Festival de Cannes",
        "summary": "Le Norvégien Joachim Trier revient avec un film intimiste et ciselé autour d’un père et de ses deux filles. Émotion garantie et casting à l’unisson.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-notre-critique-de-valeur-sentimentale-la-famille-qui-bouleverse-la-croisette-20250521"
    },
    {
        "title": "Cannes 2025 : le palmarès complet de la 78e édition avec Un simple accident, Valeur sentimentale, L’Agent Secret...",
        "summary": "Le jury présidé par Juliette Binoche a choisi de récompenser le dissident iranien Jafar Panahi. Le film de Kleber Mendonça Filho repart avec deux prix. Les Dardenne, avec le prix du scénario... pour un film qui n’en a pas.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2025-le-palmares-complet-de-la-78e-edition-avec-un-simple-accident-valeur-sentimentale-l-agent-secret-20250524"
    },
    {
        "title": "Coupe de France : en démonstration face à Reims, le PSG prépare idéalement la Ligue des champions",
        "summary": "Sans surprise, les Parisiens n’ont guère tremblé en finale face à Reims (3-0), samedi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-demonstration-face-a-reims-le-psg-prepare-idealement-la-ligue-des-champions-20250524"
    },
    {
        "title": "Coupe de France : le ticket Barcola/Doué inspiré, Neves omniprésent, Diouf surnage... Les notes de la finale PSG-Reims",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des Parisiens et des Rémois après la finale de la Coupe de France, samedi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-ticket-barcola-doue-inspire-neves-omnipresent-diouf-surnage-les-notes-de-la-finale-psg-reims-20250524"
    },
    {
        "title": "Coupe de France : «On a fait le plein de confiance» se réjouit Barcola... Revivez le succès du Paris SG en finale face à Reims",
        "summary": "Une semaine avant de défier l’Inter Milan pour le titre en Ligue des champions, le PSG a remporté une 16e Coupe de France en dominant Reims (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-de-france/2024/2512480/paris-sg-reims"
    },
    {
        "title": "Coupe de France : Barcola voit double, Hakimi pour tuer le suspense... Les buts de la finale PSG-Reims en vidéo",
        "summary": "EN VIDÉO - Retrouvez les trois buts marqués lors de la finale de la Coupe de France disputée samedi au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-video-le-double-en-trois-minutes-de-bradley-barcola-pour-lancer-le-psg-20250524"
    },
    {
        "title": "«LR n’est plus un parti pro-européen» : Attal attaque Retailleau après sa victoire à la présidence du parti",
        "summary": "«Avec Bruno Retailleau, LR a choisi la ligne qui s’oppose à la constitutionnalisation de l’IVG, vote contre l’interdiction des thérapies de conversion pour les homosexuels et rejette toute évolution sur la fin de vie», a déclaré l’ancien premier ministre dans un entretien accordé au «Parisien».",
        "link": "https://www.lefigaro.fr/actualite-france/lr-n-est-plus-un-parti-pro-europeen-tacle-attal-apres-la-victoire-de-retailleau-a-la-presidence-du-parti-20250524"
    },
    {
        "title": "Vidéos pour adultes : aux origines de l’ascension discrète et fulgurante d’OnlyFans et de MYM",
        "summary": "ENQUÊTE - Les créateurs de ces deux sites ont tous en commun d’être des entrepreneurs nés qui sont devenus des barons de la «creator economy». Un nouveau marché en pleine expansion, qui génère des centaines de millions d’euros de bénéfices chaque année.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/videos-pour-adultes-aux-origines-de-l-ascension-discrete-et-fulgurante-d-onlyfans-et-de-mym-20250524"
    },
    {
        "title": "«Ce n’est pas ça le centre !» : Fesneau (MoDem) déplore «une forme de trahison» du macronisme",
        "summary": "Lui-même membre depuis 2017 de la coalition soutenant Emmanuel Macron, comme député puis comme ministre, Marc Fesneau dénonce «une forme de trahison» de la «promesse initiale» de «pondération, du rassemblement, de la réconciliation».",
        "link": "https://www.lefigaro.fr/actualite-france/ce-n-est-pas-ca-le-centre-fesneau-modem-deplore-une-forme-de-trahison-du-macronisme-20250524"
    },
    {
        "title": "Actes de sabotage en Paca : «Tous les moyens sont mobilisés pour identifier les auteurs» de la vaste panne d’électricité",
        "summary": "Deux enquêtes ont été ouvertes, l’une par le parquet de Grasse et l’autre par celui de Draguignan. Les saboteurs ont pris soin d’étudier le réseau d’électricité avant leur passage à l’acte, note une source proche de l’enquête au Figaro.",
        "link": "https://www.lefigaro.fr/faits-divers/actes-de-sabotage-en-paca-tous-les-moyens-sont-mobilises-pour-identifier-les-auteurs-de-la-vaste-panne-d-electricite-20250524"
    },
    {
        "title": "Panne d’électricité dans les Alpes-Maritimes : David Lisnard espère que la justice se montrera «intransigeante»",
        "summary": "David Lisnard, maire LR de Cannes, se dit très en colère après la panne géante qui s’est produite ce samedi.",
        "link": "https://www.lefigaro.fr/nice/panne-d-electricite-dans-les-alpes-maritimes-david-lisnard-espere-que-la-justice-se-montrera-intransigeante-20250524"
    },
    {
        "title": "Coupure de courant à Cannes et alentours : 160.000 foyers réalimentés après une panne d’origine criminelle",
        "summary": "Des actes de malveillance ont engendré une panne du réseau Enedis dans les Alpes-Maritimes. Le Festival de Cannes a dû interrompre un instant la projection des films. Le courant est revenu partout vers 17h.",
        "link": "https://www.lefigaro.fr/flash-eco/l-ouest-des-alpes-maritimes-touche-par-une-panne-d-electricite-20250524"
    },
    {
        "title": "«Je gère ma santé comme mon patrimoine» : ces sexagénaires qui changent leur routine pour éviter le coup de vieux",
        "summary": "ENQUÊTE - François, 59 ans, affirme avoir retrouvé la forme de ses 25 ans. Isabelle, 64 ans, dit avoir sauvé sa vie grâce à un check-up préventif. Comme eux, de plus en plus de Français se tournent vers la médecine de la longévité et adoptent des routines strictes pour mieux vieillir.",
        "link": "https://sante.lefigaro.fr/mieux-etre/je-gere-ma-sante-comme-mon-patrimoine-ces-sexagenaires-qui-changent-leur-routine-pour-eviter-le-coup-de-vieux-20250524"
    },
    {
        "title": "Grève des taxis : François Bayrou annonce «retravailler le détail» de la convention «dès mardi»",
        "summary": "«Il est nécessaire que l’on y réfléchisse ensemble», a précisé le premier ministre ce samedi 24 mai, après avoir reçu une délégation de chauffeurs de taxis au ministère des Transports.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-des-taxis-francois-bayrou-prend-tres-au-serieux-l-emotion-des-chauffeurs-20250524"
    },
    {
        "title": "«C’est “open bar”» : ces milliards dépensés dans le transport de patients par taxi qui font polémique",
        "summary": "DÉCRYPTAGE - Portée par la hausse des patients atteints d’affection longue durée (ALD) et le système de remboursement des transports sanitaires, la pratique du transport sanitaire s’est envolée en quelques années.",
        "link": "https://www.lefigaro.fr/social/c-est-open-bar-ces-milliards-depenses-dans-le-transport-de-patients-par-taxi-qui-font-polemique-20250524"
    },
    {
        "title": "Guerre en Ukraine : une nouvelle attaque de drones sur Kiev fait 3 morts",
        "summary": "Il s’agit de la deuxième nuit d’attaques importantes contre Kiev, après quelque 250 drones et 14 missiles balistiques détectés dans la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-nouvelle-attaque-de-drones-sur-kiev-20250525"
    },
    {
        "title": "Colombie: dix morts dans un tragique accident de bus transportant des étudiants",
        "summary": "Selon les premiers éléments de l’enquête, le chauffeur «a perdu le contrôle» du véhicule, qui a percuté la barrière d’un pont. «Plusieurs passagers ont été éjectés» du bus et sont «tombés dans le gouffre».",
        "link": "https://www.lefigaro.fr/international/colombie-dix-morts-dans-un-tragique-accident-de-bus-transportant-des-etudiants-20250525"
    },
    {
        "title": "Léa Salamé récuse toute «banalisation de la Shoah» après les propos d’Ardisson sur Gaza et Auschwitz",
        "summary": "Alors qu’il était invité dans l’émission «Quelle Époque!» le 10 mai, l’animateur a comparé Gaza à «Auschwitz», faisant référence au camp de concentration et d’extermination nazi d’Auschwitz-Birkenau en Pologne.",
        "link": "https://www.lefigaro.fr/actualite-france/lea-salame-recuse-toute-banalisation-de-la-shoah-apres-les-propos-d-ardisson-sur-gaza-et-auschwitz-20250525"
    },
    {
        "title": "Meurtre de Thomas à Crépol: une reconstitution organisée sous forme numérique à l'automne",
        "summary": "La reconstitution doit participer à éclaircir le déroulé jusqu’à présent confus des événements, au cours desquels Thomas, un lycéen de 16 ans amateur de rugby, est décédé.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-une-reconstitution-organisee-sous-forme-numerique-a-l-automne-20250524"
    },
    {
        "title": "Les États-Unis commémorent le cinquième anniversaire de la mort de George Floyd",
        "summary": "Des événements commémoratifs sont organisés chaque année depuis la mort de cet Afro-Américain, tué par un policier blanc le 25 mai 2020. Le thème cette année est «Le peuple a parlé», suggéré par le petit-fils de Nelson Mandela.",
        "link": "https://www.lefigaro.fr/international/lest-etats-unis-commemorent-le-cinquieme-anniversaire-de-la-mort-de-george-floyd-20250525"
    },
    {
        "title": "Législative partielle en Saône-et-Loire : le RN défend son siège face à une droite ragaillardie",
        "summary": "Le RN Arnaud Sanvert, qui a recueilli 32% de votes au premier tour et Sébastien Martin, président du Grand Chalon et vice-président du département, s’affrontent ce dimanche au second tour.",
        "link": "https://www.lefigaro.fr/politique/legislative-partielle-en-saone-et-loire-le-rn-defend-son-siege-face-a-une-droite-ragaillardie-20250525"
    },
    {
        "title": "L’histoire méconnue des parfumeurs nantais, de la Révolution au faste des Années Folles",
        "summary": "Après Paris et Grasse, Nantes a un temps représenté un centre important de la parfumerie et des cosmétiques en France. Une exposition du Passage Sainte-Croix, au centre de la cité des ducs, remet en lumière cette facette oubliée du Grand Ouest.",
        "link": "https://www.lefigaro.fr/nantes/l-histoire-meconnue-des-parfumeurs-nantais-de-la-revolution-au-faste-des-annees-folles-20250525"
    },
    {
        "title": "PSG : «Rien de grave, c’est anodin», Luis Enrique rassurant au sujet de «Kvara»",
        "summary": "Initialement destiné à débuter la finale de Coupe de France contre Reims, samedi, à Saint-Denis, Khvicha Kvaratskhelia a finalement été contraint de céder sa place à Désiré Doué.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-rien-de-grave-c-est-anodin-luis-enrique-rassurant-au-sujet-de-kvara-20250525"
    },
    {
        "title": "Champions Cup: en vidéo, les 14 essais du record de Damian Penaud, sacré avec l’UBB",
        "summary": "L’ailier bordelais a inscrit un doublé en finale pour établir une nouvelle jauge faramineuse. Il a été désigné meilleur joueur de la compétition.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-en-video-les-14-essais-du-record-de-damian-penaud-sacre-avec-l-ubb-20250525"
    },
    {
        "title": "En 2024, 105 enfants étaient portés disparus chaque jour en France",
        "summary": "Si le nombre de signalements est en baisse, la complexité, la durée et la gravité des disparitions tendent à s’intensifier, prévient le numéro d’urgence «116 000 Enfants Disparus» dans son rapport annuel.",
        "link": "https://www.lefigaro.fr/actualite-france/en-2024-105-enfants-etaient-portes-disparus-chaque-jour-en-france-20250525"
    },
    {
        "title": "Une nouvelle panne électrique temporaire a touché 45.000 foyers à Nice après un acte de vandalisme",
        "summary": "Dans la nuit, l’incendie «criminel» d’un transformateur électrique a privé temporairement 45.000 foyers niçois d’électricité, ainsi que l’aéroport et les transports en commun niçois. Le réseau électrique a été rétabli tôt ce matin.",
        "link": "https://www.lefigaro.fr/flash-eco/une-nouvelle-panne-electrique-temporaire-a-touche-45-000-foyers-a-nice-apres-un-acte-de-vandalisme-20250525"
    },
    {
        "title": "L’Espagne a restitué sept tableaux spoliés pendant la guerre civile",
        "summary": "Les œuvres étaient jusqu’à présent conservées dans des musées espagnols, après avoir été mis à l’abri dans le Prado pendant la Guerre d’Espagne.",
        "link": "https://www.lefigaro.fr/arts-expositions/l-espagne-a-restitue-sept-tableaux-spolies-pendant-la-guerre-civile-20250525"
    },
    {
        "title": "«Il aimait tellement l’argent, il en voulait toujours plus» : la fuite en avant d’un concessionnaire devenu escroc professionnel",
        "summary": "REPORTAGE - Alexandre T. est soupçonné d’avoir arnaqué une cinquantaine de clients de son dépôt-vente automobile à Fréjus. Acculé par ses escroqueries évaluées à près de deux millions d’euros, le trentenaire a pris la fuite. Il est en cavale depuis plus de six mois.",
        "link": "https://www.lefigaro.fr/faits-divers/il-aimait-tellement-l-argent-il-en-voulait-toujours-plus-la-fuite-en-avant-d-un-concessionnaire-devenu-escroc-professionnel-20250525"
    },
    {
        "title": "«On s’est demandé si c’était une blague» : ces couples qui invitent des inconnus pour financer leur mariage",
        "summary": "TÉMOIGNAGES - Plusieurs futurs mariés ont décidé d’ouvrir leur événement à une dizaine d’inconnus, triés sur le volet. L’occasion de réduire leur budget et d’organiser des rencontres entre leurs invités. Une première dans l’Hexagone.",
        "link": "https://www.lefigaro.fr/conjoncture/on-s-est-demande-si-c-etait-une-blague-ces-couples-qui-invitent-des-inconnus-pour-financer-leur-mariage-20250525"
    },
    {
        "title": "Coupe de France : «Il n’y avait pas de meilleure manière de préparer la finale de Ligue des champions», jure Luis Enrique",
        "summary": "Le coach parisien fait le point après la victoire de ses joueurs en finale de Coupe de France, samedi, contre Reims.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-il-n-y-avait-pas-de-meilleure-maniere-de-preparer-la-finale-de-ligue-des-champions-jure-luis-enrique-20250525"
    },
    {
        "title": "«Qui s’est moqué d’Elias ?» : quatre mois après le meurtre de son fils, sa mère sort du silence",
        "summary": "EXCLUSIF - Dans une lettre ouverte, la mère d’Elias, adolescent d’à peine 15 ans sauvagement tué à Paris pour un téléphone portable, en appelle à un éveil de la conscience collective, quatre mois jour pour jour après le drame.",
        "link": "https://www.lefigaro.fr/vox/societe/qui-s-est-moque-d-elias-quatre-mois-apres-le-meurtre-de-son-fils-sa-mere-sort-du-silence-20250525"
    },
    {
        "title": "Après une énième panne de son réseau social X, Elon Musk annonce se concentrer sur ses entreprises",
        "summary": "L’homme d’affaires, devenu ministre de Donald Trump, souhaite diminuer le temps consacré au gouvernement.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apres-une-enieme-panne-de-son-reseau-social-x-elon-musk-annonce-se-concentrer-sur-ses-entreprises-20250525"
    },
    {
        "title": "Les Syriens vont aider les États-Unis à retrouver les Américains disparus pendant la guerre civile",
        "summary": "La rencontre entre l’envoyé spécial de Trump et les nouveaux dirigeants syriens a permis d’annoncer une collaboration plus étroite entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/les-syriens-vont-aider-les-etats-unis-a-retrouver-les-americains-disparus-pendant-la-guerre-civile-20250525"
    },
    {
        "title": "Quelle est l’histoire de Notre-Dame des marins d’Arcachon, la statue miraculeuse du XVIe siècle vénérée par Napoléon III ?",
        "summary": "La chapelle des marins, autour de laquelle a été construite l’église Notre-Dame d’Arcachon, abrite une statue de la Vierge à l’enfant, réputée miraculeuse. Toujours vénérée, il s’agit d’un lieu de pèlerinage attesté depuis 1525.",
        "link": "https://www.lefigaro.fr/bordeaux/quelle-est-l-histoire-de-notre-dame-des-marins-d-arcachon-la-statue-miraculeuse-du-xvie-siecle-veneree-par-napoleon-iii-20250525"
    },
    {
        "title": "«Les médecins préfèrent euthanasier en fin de journée pour rentrer chez eux après» : aux Pays-Bas, le poids secret de la mort programmée",
        "summary": "REPORTAGE - Au pays des polders, l’euthanasie et le suicide assisté sont légaux depuis vingt-trois ans. Ici, commanditer sa propre mort n’est ni honteux ni exceptionnel : 10.000 personnes sont mortes d’une injection létale l’année dernière.",
        "link": "https://www.lefigaro.fr/actualite-france/les-medecins-preferent-euthanasier-en-fin-de-journee-pour-rentrer-chez-eux-apres-aux-pays-bas-le-poids-secret-de-la-mort-programmee-20250525"
    },
    {
        "title": "PSG-Reims : Barcola en feu, Paris sérieux, finale en bois… Coups de cœur et coups de griffe après la finale de Coupe de France",
        "summary": "DÉCRYPTAGE – Ce qui a plu… et déplu à notre journaliste présent au Stade de France, samedi, pour la finale de Coupe de France PSG-Reims (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-reims-barcola-en-feu-finale-en-bois-coups-de-coeur-et-coups-de-griffe-apres-la-finale-de-coupe-de-france-20250525"
    },
    {
        "title": "Le ministre de l'Économie ne pourra pas s'occuper de la CDC, de La Poste ou de Bpifrance, selon un décret",
        "summary": "Ce décret de déport a été proposé par Éric Lombard lui-même, en raison de possibles «conflits d’intérêts» entre sa fonction et des décisions concernant tel ou tel organisme.",
        "link": "https://www.lefigaro.fr/conjoncture/le-ministre-de-l-economie-ne-pourra-pas-s-occuper-de-la-cdc-de-la-poste-ou-de-bpifrance-selon-un-decret-20250525"
    },
    {
        "title": "Un homme tué par balles près de Dijon",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-homme-tue-par-balles-pres-de-dijon-20250525"
    },
    {
        "title": "Real Madrid : Xabi Alonso officiellement nommé nouvel entraîneur",
        "summary": "Le technicien espagnol succède à Carlo Ancelotti sur le banc merengue et prendra ses fonctions le 1er juin.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-xabi-alonso-officiellement-nomme-nouvel-entraineur-20250525"
    },
    {
        "title": "Violences, faux billets, dégradations... une trentaine de personnes interpellées en marge des concerts du rappeur Jul à Marseille",
        "summary": "Le rappeur se produisait vendredi et samedi soir au stade Vélodrome de Marseille. Au total, sur les deux soirs, 33 personnes ont été interpellées, dont certains parmi eux s’en sont pris violemment aux forces.",
        "link": "https://www.lefigaro.fr/marseille/violences-faux-billets-degradations-une-trentaine-de-personnes-interpellees-en-marge-des-concerts-du-rappeur-jul-a-marseille-20250525"
    },
    {
        "title": "Un élu belge demande aux touristes d’arrêter d’arracher les pavés des rues de Bruges",
        "summary": "La cité médiévale belge doit chaque mois remplacer 50 à 70 pavés dans ses rues.",
        "link": "https://www.lefigaro.fr/un-elu-belge-demande-aux-touristes-d-arreter-d-arracher-les-paves-des-rues-de-bruges-20250525"
    },
    {
        "title": "Un «Complément d’enquête» sur Rachida Dati bientôt diffusé sur France 2",
        "summary": "L’actuelle ministre de la culture et maire du 7e arrondissement de Paris fera l’objet d’un numéro événement du magazine d’investigation, diffusé le 5 juin 2025.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/un-complement-d-enquete-sur-rachida-dati-bientot-diffuse-sur-france-2-20250525"
    },
    {
        "title": "Un nouveau missile tiré par les Houthis depuis le Yémen intercepté par Israël",
        "summary": "Les services de secours israéliens indiquent que ce nouveau tir de missile n’a pas fait de victimes.",
        "link": "https://www.lefigaro.fr/flash-eco/un-nouveau-missile-tire-par-les-houthis-depuis-le-yemen-intercepte-par-israel-20250525"
    },
    {
        "title": "Les restaurants les plus (délicieusement) snobs de Paris",
        "summary": "LA SÉLECTION DU FIGARO - Des prix souvent sulfureux, une réservation ardue, une clientèle dans l’entre-soi : tour de piste de ces tables de la capitale à très haute réputation.",
        "link": "https://www.lefigaro.fr/gastronomie/les-restaurants-les-plus-delicieusement-snobs-de-paris-20250523"
    },
    {
        "title": "Les taxis maintiennent leur mobilisation, malgré les promesses de François Bayrou",
        "summary": "Si les fédérations de taxis semblaient globalement satisfaites de leur réunion avec le premier ministre, samedi, les chauffeurs mobilisés n’ont pas caché leur déception de n’avoir obtenu davantage.",
        "link": "https://www.lefigaro.fr/conjoncture/les-taxis-maintiennent-leur-mobilisation-malgre-les-promesses-de-francois-bayrou-20250525"
    },
    {
        "title": "En Iran, la palme d’or du cinéaste dissident Jafar Panahi accueillie par un silence médiatique et politique",
        "summary": "La distinction reçue par le cinéaste iranien a suscité très peu de commentaires médiatiques et aucun commentaire du pouvoir dans son pays d’origine.",
        "link": "https://www.lefigaro.fr/international/en-iran-la-palme-d-or-du-cineaste-dissident-jafar-panahi-accueillie-par-un-silence-mediatique-et-politique-20250525"
    },
    {
        "title": "Droits de douane américains : le ministre allemand des Finances réclame des «négociations sérieuses»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-americains-berlin-reclame-des-negociations-serieuses-20250525"
    },
    {
        "title": "Covid-19 : faut-il s’inquiéter du nouveau variant détecté en France ?",
        "summary": "Détecté dans plusieurs pays d’Europe et aux États-Unis, NB.1.8.1 semble provoquer un rebond de l’épidémie depuis quelques semaines en Asie. Le point sur la situation.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-faut-il-s-inquieter-du-nouveau-variant-detecte-en-france-20250525"
    },
    {
        "title": "François Bayrou doit-il accéder aux revendications des chauffeurs de taxis ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-doit-il-acceder-aux-revendications-des-chauffeurs-de-taxis-20250525"
    },
    {
        "title": "Gaza : huit morts dans des frappes israéliennes selon la Défense civile",
        "summary": "Les secouristes de Gaza déplorent huit morts et plusieurs blessés, dont des enfants, dans de nouvelles frappes israéliennes sur Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-huit-morts-dans-des-frappes-israeliennes-selon-la-defense-civile-20250525"
    },
    {
        "title": "Pakistan : au moins 14 morts et 100 blessés dans les tempêtes et les fortes chaleurs",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-au-moins-14-morts-et-100-blesses-dans-les-tempetes-et-les-fortes-chaleurs-20250525"
    },
    {
        "title": "«Est-ce qu’on imagine des policiers verbaliser des petites filles ?» : les doutes d’Élisabeth Borne sur l’interdiction du voile avant 15 ans",
        "summary": "La ministre de l’Éducation nationale a émis de sérieuses réserves sur la constitutionnalité d’une interdiction du voile pour les filles de moins de 15 ans, et remis en cause aussi son applicabilité.",
        "link": "https://www.lefigaro.fr/politique/est-ce-qu-on-imagine-des-policiers-verbaliser-des-petites-filles-les-doutes-d-elisabeth-borne-sur-l-interdiction-du-voile-avant-15-ans-20250525"
    },
    {
        "title": "«Il faut en finir avec le culte du voyou» : en Corse, des cours anti-mafia au collège et au lycée",
        "summary": "Dès la rentrée de septembre, les élèves de la quatrième à la terminale seront sensibilisés sur les méthodes et les dangers du crime organisé.",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-en-finir-avec-le-culte-du-voyou-en-corse-des-cours-anti-mafia-au-college-et-au-lycee-20250525"
    },
    {
        "title": "Escalade, foot à 5, padel... L’incroyable ascension des nouveaux sports en salle",
        "summary": "RÉCIT - Des entreprises privées surfent sur le marché de ces disciplines qui séduisent les urbains prêts à payer cher pour pratiquer à n’importe quelle heure dans les centres-villes. Les entrepreneurs du sport se livrent à une course à la taille. Car, à terme, il n’y aura pas de place pour tout le monde.",
        "link": "https://www.lefigaro.fr/conso/escalade-foot-a-5-padel-l-incroyable-ascension-des-nouveaux-sports-en-salle-20250524"
    },
    {
        "title": "Mobilisation des agriculteurs ce lundi 26 mai : à quoi faut-il s’attendre ?",
        "summary": "Déplorant le «sentiment de trahison» vécu par les agriculteurs, qui attendent toujours que «l’État tienne ses promesses», la FNSEA et les Jeunes Agriculteurs ont lancé un appel à la mobilisation à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/mobilisation-des-agriculteurs-ce-lundi-26-mai-a-quoi-faut-il-s-attendre-20250525"
    },
    {
        "title": "«Même moi qui suis Marseillais...», Zinédine Zidane prend position avant la finale du PSG en Ligue des champions",
        "summary": "Invité à se prononcer sur un éventuel sacre européen du Paris Saint-Germain, «Zizou» n’a pas esquivé la question, ce dimanche en direct du Grand Prix de Monaco.",
        "link": "https://www.lefigaro.fr/sports/formule-1/meme-moi-qui-suis-marseillais-zinedine-zidane-prend-position-avant-la-finale-du-psg-en-ligue-des-champions-20250525"
    },
    {
        "title": "À Paris, quatre overdoses sur la voie publique en 24 heures",
        "summary": "L’une des victimes aurait consommé du GHB toute la nuit, tandis qu’un sachet avec des résidus de poudre blanche a été retrouvé à proximité de deux autres victimes inconscientes, en pleine rue.",
        "link": "https://www.lefigaro.fr/faits-divers/a-paris-quatre-overdoses-sur-la-voie-publique-en-24-heures-20250525"
    },
    {
        "title": "La nièce de Donald Trump l’accuse de vouloir être «président à vie»",
        "summary": "En tournée pour son nouvel essai, Mary Trump en a profité pour brosser à nouveau le portrait psychologique du président américain.",
        "link": "https://www.lefigaro.fr/international/la-niece-de-donald-trump-l-accuse-de-vouloir-etre-president-a-vie-20250525"
    },
    {
        "title": "Présidentielle 2027 : Manuel Bompard (LFI) ferme la porte à une primaire de la gauche",
        "summary": "Invité ce dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, le coordinateur de La France Insoumise assure que son mouvement fera une «proposition de candidature» au reste de la gauche.",
        "link": "https://www.lefigaro.fr/presidentielle-2027-manuel-bompard-lfi-ferme-la-porte-a-une-primaire-de-la-gauche-20250525"
    },
    {
        "title": "La ministre de la Transition écologique redit son opposition aux néonicotinoïdes",
        "summary": "Agnès Pannier-Runacher a déclaré dimanche qu’elle n’était «pas favorable à la réintroduction» de cet insecticide en France, tout en dénonçant l’obstruction parlementaire contre un texte attendu lundi à l’Assemblée, et qui permettrait ce retour.",
        "link": "https://www.lefigaro.fr/conjoncture/la-ministre-de-la-transition-ecologique-redit-son-opposition-aux-neonicotinoides-20250525"
    },
    {
        "title": "En Suisse, cinq skieurs retrouvés morts dans les environs de Zermatt",
        "summary": "Deux randonneurs ont donné l’alerte samedi en fin d’après-midi.",
        "link": "https://www.lefigaro.fr/flash-actu/en-suisse-cinq-skieurs-retrouves-morts-dans-les-environs-de-zermatt-20250525"
    },
    {
        "title": "La famille Zidane, Mbappé, Dua Lipa... Les stars au rendez-vous du Grand Prix de Monaco",
        "summary": "Comme chaque année, le Grand Prix de Formule 1 dans les rues de la Principauté attire de nombreuses célébrités.",
        "link": "https://www.lefigaro.fr/sports/formule-1/la-famille-zidane-mbappe-dua-lipa-les-stars-au-rendez-vous-du-grand-prix-de-monaco-20250525"
    },
    {
        "title": "En Asie du Sud-Est, Emmanuel Macron veut profiter de la rivalité entre Donald Trump et Xi Jinping",
        "summary": "ANALYSE - Le président français entame une tournée au Vietnam, en Indonésie et à Singapour aux allures de test pour sa stratégie Indo-Pacifique.",
        "link": "https://www.lefigaro.fr/international/en-asie-du-sud-est-emmanuel-macron-veut-profiter-de-la-rivalite-entre-donald-trump-et-xi-jinping-20250523"
    },
    {
        "title": "«C’est un tigre»: Tô Lâm, le nouvel homme fort du Vietnam sur les pas de Xi Jinping",
        "summary": "Le secrétaire général du Parti communiste, qui a imposé une reprise en main sécuritaire inspirée par la Chine, accueille lundi Emmanuel Macron en quête d’investissements.",
        "link": "https://www.lefigaro.fr/international/c-est-un-tigre-to-lam-le-nouvel-homme-fort-du-vietnam-sur-les-pas-de-xi-jinping-20250525"
    },
    {
        "title": "Formule 1 : Norris s’impose en patron à Monaco devant Leclerc et Piastri",
        "summary": "Auteur de la pole samedi, Lando Norris a confirmé, dimanche, et remporté le Grand Prix de Monaco, huitième manche de la saison de Formule 1. Charles Leclerc et Oscar Piastri complètent le podium en Principauté.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-norris-s-impose-a-monaco-devant-leclerc-et-piastri-20250525"
    },
    {
        "title": "«Je ne représente pas uniquement les blancs mais tous les Français» : un jeune combattant de MMA met les choses au clair en s’opposant à «l’extrémisme»",
        "summary": "Vainqueur samedi à Bordeaux du Marocain Sabir Talmoust lors de l’Hexagone MMA 29 pour ses débuts professionnels, Paul Dena a clarifié sa position à l’issue du combat, assurant «représenter tous les Français» et non pas «que les blancs».",
        "link": "https://www.lefigaro.fr/sports/mma/je-ne-represente-pas-uniquement-les-blancs-mais-tous-les-francais-un-jeune-combattant-de-mma-met-les-choses-au-clair-en-s-opposant-a-l-extremisme-20250525"
    },
    {
        "title": "Actes de sabotage en région Paca: Bruno Retailleau demande un renforcement de la protection du réseau électrique",
        "summary": "INFO LE FIGARO - À la suite des actes de vandalisme qui ont touché plusieurs infrastructures dans le sud de la France, le ministre de l’Intérieur a adressé un télégramme à tous les préfets pour demander une hausse de la protection.",
        "link": "https://www.lefigaro.fr/faits-divers/actes-de-sabotage-en-region-paca-bruno-retailleau-demande-un-renforcement-de-la-protection-du-reseau-electrique-20250525"
    },
    {
        "title": "«Tous les jours sont comme des samedis» : entre repos mérité et perte de sens, la délicate transition vers la retraite",
        "summary": "TÉMOIGNAGES - Le passage à la retraite marque une rupture majeure dans les parcours de vie. Loin d’être facile à gérer, cette période peut être une libération des contraintes professionnelles pour certains, ou une perte de repères pour d’autres.",
        "link": "https://www.lefigaro.fr/conjoncture/tous-les-jours-sont-comme-des-samedis-entre-repos-merite-et-perte-de-sens-la-delicate-transition-vers-la-retraite-20250524"
    },
    {
        "title": "Andreï Mordvitchev, le général russe qui monte, et prépare la guerre après l’Ukraine",
        "summary": "PORTRAIT - Haï par les Ukrainiens, qui l’avaient annoncé mort en mars 2022, vénéré par les Russes qui voient en lui le tombeur de Marioupol et d’Avdiivka, le nouveau commandant en chef des forces terrestres marque un renouvellement de génération, celle qui a connu le feu en Ukraine.",
        "link": "https://www.lefigaro.fr/international/andrei-mordvitchev-le-general-russe-qui-monte-et-prepare-la-guerre-apres-l-ukraine-20250523"
    },
    {
        "title": "Derrière la succession de sabotages en région Paca, l’ombre de l’ultragauche",
        "summary": "Trois enquêtes distinctes sont ouvertes pour identifier les auteurs des actes de vandalisme qui ont touché le sud de la France ce week-end. Un communiqué d’anarchistes a revendiqué deux des actions.",
        "link": "https://www.lefigaro.fr/faits-divers/derriere-la-succession-de-sabotages-en-region-paca-l-ombre-de-l-ultragauche-20250525"
    },
    {
        "title": "Tournée d’Emmanuel Macron en Asie du Sud-Est : le président est arrivé au Vietnam",
        "summary": "Le chef d’État français commence son voyage par un premier arrêt à Hanoï, avant de se rendre mardi en Indonésie. Il terminera sa tournée vendredi à Singapour.",
        "link": "https://www.lefigaro.fr/international/tournee-d-emmanuel-macron-en-asie-du-sud-est-le-president-est-arrive-au-vietnam-20250525"
    },
    {
        "title": "Après l’attribution de la palme d’or, l'Iran dénonce des propos «insultants» de la France et convoque le chargé d'affaires",
        "summary": "Samedi soir, le ministre des Affaires étrangères Jean-Noël Barrot a salué la victoire au Festival de Cannes du cinéaste Jafar Panahi, indiquant qu’il s’agissait là d’un «geste de résistance contre l’oppression du régime iranien».",
        "link": "https://www.lefigaro.fr/international/apres-l-attribution-de-la-palme-d-or-l-iran-denonce-des-propos-insultants-de-la-france-et-convoque-le-charge-d-affaires-20250525"
    },
    {
        "title": "Champions Cup : altercation entre Pollock et des joueurs de l’UBB, Northampton demande une enquête",
        "summary": "Les Anglais assurent que des Bordelais s’en seraient pris physiquement à leur pépite après le coup de sifflet final.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-altercation-entre-pollock-et-des-joueurs-de-l-ubb-northampton-demande-une-enquete-20250525"
    },
    {
        "title": "EN DIRECT - Roland-Garros : l’hommage à Nadal, Musetti bousculé, les débuts de Royer, suivez cette première journée",
        "summary": "Les Internationaux de France 2025 débutent ce dimanche Porte d’Auteuil. Les têtes de série italiennes Lorenzo Musetti et Jasmine Paolini sont attendues après les qualifications d’Aryna Sabalenka et Giovanni Mpetshi Perricard.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-avant-l-hommage-rendu-a-nadal-suivez-la-premiere-journee-avec-sabalenka-et-mpetshi-perricard-en-piste-20250525"
    },
    {
        "title": "Roland-Garros : la grande première de Giovanni Mpetshi Perricard",
        "summary": "Le Français de 21 ans a remporté ce dimanche sa première victoire en carrière lors des Internationaux de France en renversant le Belge Zizou Bergs (4-6, 6-3, 7-6, 6-4).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-la-grande-premiere-de-giovanni-mpetshi-perricard-20250525"
    },
    {
        "title": "14 sacres, 112 matches gagnés… Rafael Nadal et Roland-Garros, histoire d’une rencontre entre un tournoi et sa légende",
        "summary": "RÉCIT - Vingt ans après le premier titre d’une folle collection, le jeune retraité espagnol est célébré en majesté ce dimanche pour l’ensemble de son œuvre à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/14-sacres-112-matches-gagnes-rafael-nadal-et-roland-garros-histoire-d-une-rencontre-entre-un-tournoi-et-sa-legende-20250525"
    },
    {
        "title": "Où, quand et comment suivre Roland-Garros en direct ?",
        "summary": "Le Grand Chelem parisien débute ce dimanche 25 mai et sera diffusé en intégralité grâce au linéaire, au web et à une plateforme.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ou-quand-et-comment-suivre-roland-garros-en-direct-20250525"
    }
]