[
    {
        "title": "Attentat de Moscou : ces terroristes islamistes d'Asie centrale qui menacent également la France",
        "summary": "DÉCRYPTAGE - Céline Berthon, la directrice générale de la DGSI, rappelle que le risque terroriste est «à la hausse depuis un peu plus d'un an». Dimanche soir, la France a rehaussé son plan Vigipirate à «Urgence attentat», son niveau le plus élevé.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-moscou-ce-djihadisme-d-asie-centrale-qui-menace-aussi-la-france-20240323"
    },
    {
        "title": "Le gouvernement français rehausse le niveau Vigipirate à «urgence attentat» après l’attaque à Moscou",
        "summary": "Le plan Vigipirate avait été rétrogradé au niveau 2 («sécurité renforcée - risque attentat») le 15 janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/le-gouvernement-francais-rehausse-le-niveau-vigipirate-a-urgence-attentat-apres-l-attaque-a-moscou-20240324"
    },
    {
        "title": "Qu’est-ce que l’alerte «urgence attentat», déclenchée en France ?",
        "summary": "Ce dispositif permet aux autorités «la mobilisation exceptionnelle de moyens» dans un temps limité.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-au-couteau-a-arras-qu-est-ce-que-l-alerte-urgence-attentat-declenchee-en-france-20231013"
    },
    {
        "title": "Un nourrisson retrouvé abandonné dans un immeuble de Saint-Étienne",
        "summary": "Selon les premiers éléments de l'enquête de police, la mère, une jeune femme de 20 ans, aurait fait un déni de grossesse.",
        "link": "https://www.lefigaro.fr/actualite-france/un-nourrisson-retrouve-abandonne-dans-un-immeuble-de-saint-etienne-20240324"
    },
    {
        "title": "Londres va annoncer de nouveaux investissements dans le nucléaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/londres-va-annoncer-de-nouveaux-investissements-dans-le-nucleaire-20240324"
    },
    {
        "title": "Top 14 : l’UBB s’offre Toulouse après un match fou",
        "summary": "Le choc de clôture de la 19e journée de Top 14 entre Bordeaux-Bègles et le Stade Toulousain a tenu toutes ses promesses, avec une victoire des locaux au bout du suspense (31-28).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-l-ubb-s-offre-toulouse-apres-un-match-fou-20240324"
    },
    {
        "title": "Attentat de Moscou: pourquoi les djihadistes du Tadjikistan visent la Russie",
        "summary": "ANALYSE - Les spécialistes de l’État islamique soulignent que l’organisation terroriste Daech a «maintes raisons» de s’en prendre au régime de Poutine.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-pourquoi-les-djihadistes-du-tadjikistan-visent-la-russie-20240324"
    },
    {
        "title": "Attentat de Moscou : les quatre suspects de l’attaque placés en détention provisoire",
        "summary": "Les quatre auteurs présumés de l'attaque du Crocus City Hall à Moscou, qui a fait 137 morts vendredi, ont été présentés dimanche soir devant un tribunal de la capitale russe. Ils encourent la prison à perpétuité.",
        "link": "https://www.lefigaro.fr/international/en-direct-frappee-par-l-attentat-de-moscou-la-russie-observe-un-jour-de-deuil-national-20240324"
    },
    {
        "title": "Attentat de Moscou: «Poutine et le choix de l’ennemi»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le chef du Kremlin va devoir prendre une décision fatidique pour l’avenir de son pays.",
        "link": "https://www.lefigaro.fr/vox/monde/attentat-de-moscou-poutine-et-le-choix-de-l-ennemi-20240324"
    },
    {
        "title": "Attentat de Moscou: frappé par Daech, Poutine détourne sa riposte contre l'Ukraine",
        "summary": "L'État islamique a d'emblée revendiqué l'attentat qui a fait plus de 130 morts vendredi soir à Moscou, puis a diffusé une vidéo de l'attaque, mais le président russe n'entend avoir que Kiev pour seul ennemi.",
        "link": "https://www.lefigaro.fr/international/frappes-par-une-attaque-terroriste-a-moscou-les-russes-vivent-leur-bataclan-20240323"
    },
    {
        "title": "Après l’attentat de Moscou, craignez-vous une escalade du conflit en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/apres-l-attentat-de-moscou-craignez-vous-une-escalade-du-conflit-en-ukraine-20240324"
    },
    {
        "title": "Européennes 2024 : le Rassemblement national confirme, le camp présidentiel respire",
        "summary": "SONDAGE EXCLUSIF - Le Rassemblement national dispose de 9 points d’avance sur le camp Macron à deux mois du scrutin selon notre dernier sondage Ifop-Fiducial pour Le Figaro, LCI et Sud Radio. À gauche, la liste de Raphaël Glucksmann prend l'ascendant.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-le-rassemblement-national-confirme-le-camp-presidentiel-respire-20240324"
    },
    {
        "title": "Malika Sorel rejoint Jordan Bardella : «Je souhaite participer à la recomposition française»",
        "summary": "ENTRETIEN EXCLUSIF - Dans une interview au Figaro, l’essayiste annonce devenir numéro 2 de la liste du RN pour les européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/malika-sorel-rejoint-jordan-bardella-je-souhaite-participer-a-la-recomposition-francaise-20240324"
    },
    {
        "title": "À Aubervilliers, François-Xavier Bellamy exhorte la droite militante à «changer l'histoire»",
        "summary": "REPORTAGE - Samedi, le chef de file des Républicains et ses deux premiers colistiers ont lancé la campagne des européennes avec 3500 militants en rendant un émouvant hommage à Arnaud Beltrame",
        "link": "https://www.lefigaro.fr/elections/europeennes/a-aubervilliers-francois-xavier-bellamy-exhorte-la-droite-militante-a-changer-l-histoire-20240323"
    },
    {
        "title": "Guillaume Tabard : «La stratégie d'apprentis sorciers du “The yes needs the no ” dans cette campagne européenne»",
        "summary": "CONTRE-POINT - Les macronistes comptent sur la menace de leur ennemi, le Rassemblement national, pour mobiliser les troupes. Cette stratégie favorise la bipolarisation de l'électorat mais n’est pas sans risque.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-la-strategie-d-apprentis-sorciers-du-the-yes-needs-the-no-dans-cette-campagne-europeenne-20240324"
    },
    {
        "title": "Atos : David Layani dévoile au Figaro ses projets pour sauver le groupe français",
        "summary": "EXCLUSIF - Le patron de Onepoint, premier actionnaire du géant français de la tech, révèle son plan pour garantir l'intégrité du groupe, en grandes difficultés.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-david-layani-devoile-au-figaro-ses-projets-pour-sauver-le-groupe-francais-20240324"
    },
    {
        "title": "Une éruption solaire pourrait créer des aurores boréales cette nuit",
        "summary": "Si les conditions météorologiques sont favorables, elles seront observables en France durant la nuit.",
        "link": "https://www.lefigaro.fr/sciences/une-eruption-solaire-pourrait-creer-des-aurores-boreales-cette-nuit-20240324"
    },
    {
        "title": "Ces 10 vins de Bordeaux confidentiels que les jeunes sommeliers s'arrachent",
        "summary": "NOS CONSEILS - Si les grandes signatures de Bordeaux sont largement représentées chez les étoilés, elles restent absentes du champ de la bistronomie. Mais quelques pépites plus discrètes sont convoitées par des étoiles montantes de la sommellerie.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-10-vins-de-bordeaux-confidentiels-que-les-jeunes-sommeliers-s-arrachent-20240323"
    },
    {
        "title": "Le Sénégal en plein décompte des voix de la présidentielle",
        "summary": "Quatre candidats à la présidentielle ont félicité dimanche l'antisystème Bassirou Diomaye Faye «pour sa victoire dès le premier tour».",
        "link": "https://www.lefigaro.fr/international/senegal-les-electeurs-appeles-aux-urnes-pour-elire-leur-nouveau-president-apres-des-annees-de-crise-20240324"
    },
    {
        "title": "Insécurité, trafics, autonomie... Macron attendu lundi en Guyane sur fond de défiance",
        "summary": "REPORTAGE - Le chef de l’État entame une visite d’un jour et demi dans ce territoire d’outre-mer pauvre et en proie à de multiples difficultés.",
        "link": "https://www.lefigaro.fr/politique/insecurite-trafics-autonomie-macron-attendu-lundi-en-guyane-sur-fond-de-defiance-20240324"
    },
    {
        "title": "France-Allemagne : après le calvaire de Thuram, Deschamps pas plus avancé sur le chantier de l’attaque",
        "summary": "L'attaquant des Bleus et de l'Inter Milan est totalement passé à côté de sa rencontre face à l'Allemagne (0-2). Peu rassurant en vue de l'Euro.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/france-allemagne-apres-le-calvaire-de-thuram-deschamps-pas-plus-avance-sur-le-chantier-de-l-attaque-20240325"
    },
    {
        "title": "UBB-Toulouse : retour gagnant pour Moefana, Lucu fébrile au pied... Les tops et flops",
        "summary": "Le retour des internationaux français a pesé lourd dans la victoire de l’Union Bordeaux-Bègles face au Stade Toulousain (31-28) en clôture de la 19e journée de Top 14. Les tops et flops et de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/ubb-toulouse-retour-gagnant-pour-moefana-lucu-les-tops-et-flops-20240325"
    },
    {
        "title": "Pourquoi l’avenir judiciaire de Donald Trump se joue ce lundi",
        "summary": "L’ancien président américain attend deux décisions de justice importantes ce lundi, qui seront déterminantes pour son éventuel retour à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-avenir-judiciaire-de-donald-trump-se-joue-ce-lundi-20240325"
    },
    {
        "title": "«Il joue sa vie» : Hubert Falco de nouveau à la barre pour détournement de fonds",
        "summary": "L’ancien ministre et maire de Toulon a été condamné en première instance à trois ans de prison avec sursis et cinq ans d’inéligibilité, avec effet immédiat pour recel de détournement de fonds publics.",
        "link": "https://www.lefigaro.fr/marseille/il-joue-sa-vie-hubert-falco-de-nouveau-a-la-barre-pour-detournement-de-fonds-20240325"
    },
    {
        "title": "Les Lebrun au sommet du tennis de table français, les Bleus secoués par l’Allemagne... Les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - Au lendemain d’un week-end marqué par la domination des frères Lebrun aux championnats de France de tennis de table, et de la contre-performance de l’équipe de France de football face à la Mannschaft, découvrez ce qui a plu et moins plu à la rédaction Sports du Figaro.",
        "link": "https://www.lefigaro.fr/sports/les-lebrun-au-sommet-du-tennis-de-table-francais-les-bleus-secouees-par-l-allemagne-les-tops-et-les-flops-du-week-end-sport-20240325"
    },
    {
        "title": "Des «conditions de sécurité renforcées» pour les lycées menacés d’attentats dès lundi",
        "summary": "Les établissements d’Île-de-France et des Hauts-de-France concernés verront notamment leur espace numérique de travail (ENT), qui sert surtout à communiquer les devoirs, suspendu jusqu'à nouvel ordre.",
        "link": "https://www.lefigaro.fr/actualite-france/des-conditions-de-securite-renforcees-pour-les-lycees-menaces-d-attentats-des-lundi-20240324"
    },
    {
        "title": "Guerre en Ukraine : Kiev affirme avoir touché deux navires russes en mer Noire",
        "summary": "L’armée ukrainienne a lancé un raid massif de missiles dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-affirme-avoir-touche-deux-navires-russes-en-mer-noire-20240324"
    },
    {
        "title": "Cinq scénarios d’un déploiement français en Ukraine",
        "summary": "«Notre devoir est de se préparer à tous les scénarios», a redit Emmanuel Macron le 16 mars au Parisien. «Rien ne doit être exclu», avait-il déjà prévenu le 26 février dernier.",
        "link": "https://www.lefigaro.fr/international/cinq-scenarios-d-un-deploiement-francais-en-ukraine-20240323"
    },
    {
        "title": "Lutte anti-drogue: après Marseille, plusieurs opérations «XXL» lancées ce lundi en France",
        "summary": "En visite ce lundi dans la métropole lilloise, le ministre de l’intérieur Gérald Darmanin a annoncé le lancement de plusieurs nouvelles opérations.",
        "link": "https://www.lefigaro.fr/actualite-france/lutte-anti-drogue-apres-marseille-plusieurs-operations-xxl-lancees-ce-lundi-en-france-20240325"
    },
    {
        "title": "Pourquoi cinq navires de la Marine nationale vont-ils faire escale plusieurs jours à Bordeaux ?",
        "summary": "Du 29 mars au 1er avril, cinq bâtiments-école de la Marine nationale, qui fêtent leurs quarante ans cette année, feront escale à Bordeaux dans le cadre d’un évènement national.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-cinq-navires-de-la-marine-nationale-vont-ils-faire-escale-plusieurs-jours-a-bordeaux-20240323"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée : cinq morts et 1000 maisons détruites après un séisme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/papouasie-nouvelle-guinee-cinq-morts-et-1000-maisons-detruites-apres-un-seisme-20240325"
    },
    {
        "title": "Le gouvernement veut contrôler tous les établissements accueillant des personnes handicapées",
        "summary": "Au lendemain de la diffusion d'une enquête sur M6 sur les défaillances de l'État dans le secteur du handicap, le gouvernement a annoncé que quelque 9200 établissements sociaux et médico-sociaux seront contrôlés à partir de 2025.",
        "link": "https://www.lefigaro.fr/actualite-france/le-gouvernement-veut-controler-tous-les-etablissements-accueillant-des-personnes-handicapees-20240325"
    },
    {
        "title": "Guerre en Ukraine : 11 blessés dans une attaque de drones, une centrale électrique en feu en Russie",
        "summary": "Alors que plusieurs quartiers d'Odessa ont été privés d’électricité, en Russie l’incendie de la centrale de Novocherkassk n’a fait aucune victime, selon les autorités.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-11-blesses-dans-une-attaque-de-drones-une-centrale-electrique-en-feu-en-russie-20240325"
    },
    {
        "title": "À La Castellane, une semaine après la visite de Macron, la police maintient la pression",
        "summary": "REPORTAGE - Depuis une semaine, dans le cadre de l'opération «place nette XXL», les forces de l’ordre surveillent en permanence cette cité des quartiers nord.",
        "link": "https://www.lefigaro.fr/marseille/a-la-castellane-une-semaine-apres-la-visite-de-macron-la-police-maintient-la-pression-20240324"
    },
    {
        "title": "Attentat de Moscou : comment Islam, 15 ans, a sauvé plus de 100 personnes en les guidant vers la sortie",
        "summary": "L’adolescent de 15 ans, employé aux vestiaires du crocus City Hall, a aidé les fugitifs à sortir de l’établissement en prenant soin de fermer lui-même la marche.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-comment-islam-15-ans-a-sauve-plus-de-100-personnes-en-les-guidant-vers-la-sortie-20240325"
    },
    {
        "title": "Brésil : au moins 25 morts dans des inondations et glissements de terrain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-au-moins-25-morts-dans-des-inondations-et-glissements-de-terrain-20240325"
    },
    {
        "title": "Michel-Édouard Leclerc, Xavier Niel... Quand les grands patrons français jouent les influenceurs sur les réseaux sociaux",
        "summary": "ENQUÊTE - Par nécessité ou par conviction, ils ont progressivement apprivoisé les codes des plateformes devenues incontournables.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/michel-edouard-leclerc-xavier-niel-quand-les-grands-patrons-francais-jouent-les-influenceurs-sur-les-reseaux-sociaux-20240325"
    },
    {
        "title": "«Zone interdite» : prise en charge du handicap, le déshonneur de la France",
        "summary": "Humiliations, maltraitance... « Zone Interdite » montre les défaillances des conditions d'accueil des personnes handicapées dans notre pays. À regarder ce dimanche 24 mars à 21h10 sur M6.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/zone-interdite-prise-en-charge-du-handicap-le-deshonneur-de-la-france-20240324"
    },
    {
        "title": "Impôts: Bayrou appelle le gouvernement à «ouvrir une discussion» sur une hausse ciblée",
        "summary": "Trois jours après le refus catégorique du ministre des Finances Bruno Le Maire d’augmenter les impôts, le président du MoDem réclame une discussion entre le gouvernement et les parlementaires.",
        "link": "https://www.lefigaro.fr/politique/impots-bayrou-appelle-le-gouvernement-a-ouvrir-une-discussion-sur-une-hausse-ciblee-20240325"
    },
    {
        "title": "Château de La Rochepot: l’ancien propriétaire, son chauffeur et sa maîtresse rejugés en appel",
        "summary": "En 2022, Dmitri Malinovsky avait été condamné pour blanchiment d'argent, usage de faux, détention d'armes et travail dissimulé à 4 ans et demi de prison dont six mois avec sursis.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/chateau-de-la-rochepot-l-ancien-proprietaire-son-chauffeur-et-sa-maitresse-rejuges-en-appel-20240325"
    },
    {
        "title": "Une perte abyssale pour la Banque de France, victime de la hausse de ses taux d’intérêt",
        "summary": "CHRONIQUE - Le rapport annuel de l’établissement annonce une perte d’exploitation sèche.",
        "link": "https://www.lefigaro.fr/conjoncture/une-perte-abyssale-pour-la-banque-de-france-victime-de-la-hausse-de-ses-taux-d-interet-20240325"
    },
    {
        "title": "Attentat de Moscou: le Kremlin refuse de commenter la revendication de l'EI «tant que l'enquête est en cours»",
        "summary": "Malgré la revendication du groupe terroriste, les autorités russes persistent à ne pas nommer ce dernier, préférant tourner leur regard vers l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-kremlin-refuse-de-commenter-la-revendication-de-l-ei-tant-que-l-enquete-est-en-cours-20240325"
    },
    {
        "title": "Nouvelles perquisitions à la mairie de Saint-Étienne dans l’affaire du chantage à la sextape",
        "summary": "Les enquêteurs lyonnais ont effectué une nouvelle perquisition à la mairie, jeudi dernier, pour saisir des archives, concernant le volet financier de cette affaire de chantage à la vidéo intime impliquant le maire de Saint-Étienne, Gaël Perdriau (ex-LR).",
        "link": "https://www.lefigaro.fr/lyon/nouvelles-perquisitions-a-la-mairie-de-saint-etienne-dans-l-affaire-du-chantage-a-la-sextape-20240325"
    },
    {
        "title": "Corée du Nord: Kim Jong Un inspecte une unité de chars qui avait envahi Séoul",
        "summary": "Dans un contexte de haute tension entre les deux Corées, le dirigeant nord Coréen a appelé à intensifier les préparatifs en vue de combats pour toute violation de son territoire «ne serait-ce que de 0,001 millimètre».",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-kim-jong-un-inspecte-une-unite-de-chars-qui-avait-envahi-seoul-20240325"
    },
    {
        "title": "Stages de seconde : la plateforme pour aider les élèves à trouver une entreprise ouvre ce lundi",
        "summary": "Environ 560.000 lycéens doivent trouver un stage à effectuer durant deux semaines au mois de juin.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/stages-de-seconde-la-plateforme-pour-aider-les-eleves-a-trouver-une-entreprise-ouvre-ce-lundi-20240325/"
    },
    {
        "title": "« Il faudrait qu’une personne s’en occupe en permanence » : les stages d’observation, un véritable casse-tête pour les entreprises",
        "summary": "DÉCRYPTAGE - Les offres de stage pour les élèves de seconde sont publiées ce lundi 25 mars sur le site 1jeune1solution.fr. Ces passages en entreprises, s’ils sont bénéfiques pour les adolescents, ne sont pas toujours faciles à gérer côté professionnels.",
        "link": "https://www.lefigaro.fr/conjoncture/il-faudrait-qu-une-personne-s-en-occupe-en-permanence-les-stages-d-observation-un-veritable-casse-tete-pour-les-entreprises-20240307"
    },
    {
        "title": "Attentat de Moscou: Emmanuel Macron affirme que la branche de l'EI impliquée avait mené plusieurs tentatives en France",
        "summary": "Compte tenu de ces précédentes tentatives, la décision du gouvernement de rehausser le plan Vigipirate en France à son niveau le plus élevé est «cohérente», a estimé le président de la République à son arrivée ce lundi en Guyane.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-moscou-emmanuel-macron-affirme-que-la-branche-de-l-ei-impliquee-avait-mene-plusieurs-tentatives-en-france-20240325"
    },
    {
        "title": "Tentatives d’attentats de l’EI en France, maltraitances dans les micro-crèches, passe d’armes entre Malika Sorel et Éric Ciotti... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 25 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/tentatives-d-attentats-de-l-ei-en-france-maltraitances-dans-les-micro-creches-passe-d-armes-entre-malika-sorel-et-eric-ciotti-les-3-infos-a-retenir-a-la-mi-journee-20240325"
    },
    {
        "title": "Refus d’obtempérer à Nice : l’homme qui a percuté un policier était sous l’emprise de cocaïne",
        "summary": "Le suspect, qui était aussi recherché pour répondre d’autres faits, a été placé en détention provisoire dans l’attente de son procès prévu en avril.",
        "link": "https://www.lefigaro.fr/nice/refus-d-obtemperer-a-nice-l-homme-qui-a-percute-un-policier-etait-sous-l-emprise-de-cocaine-20240325"
    },
    {
        "title": "Top 14 : «Dupont n'a pas arrêté de nous faire la misère…», Bordelais et Toulousains sous le charme",
        "summary": "Le meilleur joueur du monde était de retour après son escapade à 7. Et sa prestation lors du choc UBB-Toulouse a impressionné coéquipiers et adversaires.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-dupont-n-a-pas-arrete-de-nous-faire-la-misere-bordelais-et-toulousains-sous-le-charme-20240325"
    },
    {
        "title": "Samuel Fitoussi: «Petit guide en huit étapes pour détruire une civilisation»",
        "summary": "CHRONIQUE - Chaque lundi, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Cette semaine, il liste huit éléments qui permettraient, à coup sûr, de réduire en poussière notre modèle civilisationnel.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-petit-guide-en-huit-etapes-pour-detruire-une-civilisation-20240325"
    },
    {
        "title": "Retraites : comment préparer son départ et calculer sa pension ?",
        "summary": "LE + ÉCO - Après la réforme des retraites, vous êtes nombreux à vous demander quand et dans quelles conditions vous pourrez partir. Les enfants permettent-ils toujours d’anticiper son départ ? Est-ce intéressant de racheter des trimestres ? Le Figaro a interrogé des experts.",
        "link": "https://www.lefigaro.fr/social/retraites-comment-preparer-son-depart-et-calculer-sa-pension-20240323"
    },
    {
        "title": "Attentat de Moscou : qui sont les quatre suspects placés en détention provisoire pour terrorisme ?",
        "summary": "Les assaillants présumés, qui présentaient des traces de torture à leur comparution devant un tribunal russe, encourent la prison à perpétuité. Deux d’entre eux ont plaidé coupable, selon le tribunal.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-qui-sont-les-quatre-suspects-places-en-detention-provisoire-pour-terrorisme-20240325"
    },
    {
        "title": "«La bague de Kate disparaît à “1 minute 19” de la vidéo» : la fièvre complotiste continue malgré l’annonce du cancer de Kate Middleton",
        "summary": "Dans une vidéo partagée le vendredi 22 mars, la princesse de Galles a annoncé être atteinte d’un cancer. Cette annonce prématurée est intervenue à la suite des nombreuses théories qui avaient suivi la publication de sa photo truquée. Mais cette nouvelle séquence est encore loin de rassurer.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pourquoi-la-bague-de-kate-disparait-a-1-minute-19-de-la-video-la-fievre-du-complotisme-enflamme-toujours-twitter-20240325"
    },
    {
        "title": "«Une tentative de piquer son dossier médical» : Stéphane Bern explique pourquoi Kate Middleton a révélé son cancer",
        "summary": "VIDÉO - Invité sur le plateau de «20h30 le dimanche», le présentateur de «Secrets d'histoire», fraîchement élu conseiller municipal dans son village d’Eure-et-Loir, est revenu sur la vidéo où la Princesse de Galles lève le voile sur sa maladie.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/une-tentative-de-piquer-son-dossier-medical-stephane-bern-explique-pourquoi-kate-middleton-a-revele-son-cancer-20240325"
    },
    {
        "title": "La monarchie britannique à l’épreuve des cancers de Kate et de Charles III",
        "summary": "Le retrait forcé de deux de ses membres clés pousse William et Camilla sur le devant de la scène.",
        "link": "https://www.lefigaro.fr/international/la-monarchie-britannique-a-l-epreuvedes-cancers-de-kate-et-de-charles-iii-20240324"
    },
    {
        "title": "Singapour demande à l'ambassade d'Israël de supprimer un message sur l’absence de la Palestine dans le Coran",
        "summary": "Le message incriminé, que l’ambassade à fini par supprimer des réseaux sociaux, soulignait que le Coran mentionnait à 43 reprises «Israël» mais à aucun moment la «Palestine».",
        "link": "https://www.lefigaro.fr/international/singapour-demande-a-l-ambassade-d-israel-de-supprimer-un-message-sur-l-absence-de-la-palestine-dans-le-coran-20240325"
    },
    {
        "title": "Endurance : Peugeot fait sa révolution avec une nouvelle voiture pour retrouver les sommets",
        "summary": "Le constructeur français a revu sa copie en lançant une nouvelle version de la 9X8 équipée, cette fois, d'un imposant aileron à l'arrière.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/endurance-peugeot-fait-sa-revolution-avec-une-nouvelle-voiture-pour-retrouver-les-sommets-20240325"
    },
    {
        "title": "Projet A69: des écologistes campent devant la Cour européenne des droits de l'Homme",
        "summary": "Pour contrer la construction de la future autoroute A69, trois militants occupent des arbres devant la CEDH à Strasbourg.",
        "link": "https://www.lefigaro.fr/actualite-france/projet-a69-des-ecologistes-campent-devant-la-cour-europeenne-des-droits-de-l-homme-20240325"
    },
    {
        "title": "Impôts 2024 : la date d'ouverture du service de déclaration en ligne enfin annoncée",
        "summary": "Bercy vient de nous révéler la date d'ouverture du service de la déclaration en ligne pour les revenus perçus en 2023 servant au calcul de l'impôt 2024.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/impots-2024-la-date-d-ouverture-du-service-de-declaration-en-ligne-enfin-annoncee-20240325"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "À Moscou, effroi et larmes face au retour du terrorisme de masse",
        "summary": "REPORTAGE - La capitale russe est sous le choc après le terrible attentat de vendredi soir dans une populaire salle de concert.",
        "link": "https://www.lefigaro.fr/international/a-moscou-effroi-et-larmes-face-au-retour-du-terrorisme-de-masse-20240324"
    },
    {
        "title": "Des factures d’électricité «injustement élevées» : l’appel à l’aide des commerçants au gouvernement",
        "summary": "La Confédération des commerçants de France a demandé à Bruno Le Maire de réunir les fournisseurs d’électricité pour renégocier leurs prix, qu’ils refusent d’ajuster malgré la baisse des prix du marché.",
        "link": "https://www.lefigaro.fr/conjoncture/des-factures-d-electricite-injustement-elevees-l-appel-a-l-aide-des-commercants-au-gouvernement-20240325"
    },
    {
        "title": "Ericsson supprime 1200 emplois en raison d'un marché «difficile»",
        "summary": "Avec des résultats en baisse, contraint de faire des économies, l’équipementier suédois de télécommunications va réduire sa masse salariale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ericsson-supprime-1200-emplois-en-raison-d-un-marche-difficile-20240325"
    },
    {
        "title": "Boeing : le patron du constructeur, en pleine tourmente, annonce son départ à la fin de l’année",
        "summary": "Après des problèmes de sécurité sur ses avions, l’avionneur américain se sépare de son PDG Dave Calhoun, et annonce d’autres changements dans la direction.",
        "link": "https://www.lefigaro.fr/societes/boeing-le-patron-du-constructeur-en-pleine-tourmente-annonce-son-depart-a-la-fin-de-l-annee-20240325"
    },
    {
        "title": "Alerte attentats: Gabriel Attal se rend à la gare Saint-Lazare",
        "summary": "Le chef du gouvernement doit visiter le PC sécurité de la gare et échanger avec les diverses forces mobilisées après le relèvement au niveau maximum du plan Vigipirate.",
        "link": "https://www.lefigaro.fr/actualite-france/alerte-attentats-gabriel-attal-se-rend-a-la-gare-saint-lazare-20240325"
    },
    {
        "title": "Russie: l'épouse de l'opposant Kara-Mourza se dit favorable à un échange de prisonniers",
        "summary": "L’entourage d’Alexeï Navalny avait affirmé qu'un accord avec les autorités russes pour l'échanger était «en cours et dans sa phase finale», avant sa mort en février dernier.",
        "link": "https://www.lefigaro.fr/international/russie-l-epouse-de-l-opposant-kara-mourza-se-dit-favorable-a-un-echange-de-prisonniers-20240325"
    },
    {
        "title": "Bientôt une tarification «en fonction des ressources» dans les Ehpad publics",
        "summary": "La mesure vise à fixer des prix plus élevés dans les établissements d’hébergement pour les personnes âgées dépendantes qui ne bénéficieraient pas de l’aide sociale à l’hébergement.",
        "link": "https://www.lefigaro.fr/social/bientot-une-tarification-en-fonction-des-ressources-dans-les-ehpad-publics-20240325"
    },
    {
        "title": "Attaques au couteau à Nantes : un homme de 50 ans mis en examen",
        "summary": "Un individu multirécidiviste a été placé dimanche en détention provisoire après avoir agressé et séquestré trois personnes, vendredi. Une information judiciaire a été ouverte et confiée à un juge d’instruction.",
        "link": "https://www.lefigaro.fr/nantes/attaques-au-couteau-a-nantes-un-homme-de-50-ans-mis-en-examen-20240325"
    },
    {
        "title": "Le viol, tabou suprême de la guerre en Ukraine",
        "summary": "ENQUÊTE - Les témoignages laissent entrevoir l'ampleur des violences sexuelles perpétrées dans les territoires occupés par la Russie et dans les camps de prisonniers de guerre. Les autorités ukrainiennes cherchent activement à identifier les coupables et à établir la responsabilité du commandement russe.",
        "link": "https://www.lefigaro.fr/international/le-viol-tabou-supreme-de-la-guerre-en-ukraine-20240323"
    },
    {
        "title": "La location meublée : une niche fiscale pour propriétaires opportunistes",
        "summary": "DÉCRYPTAGE - Même si le gouvernement entend davantage contraindre les propriétaires de meublés touristiques, la location meublée restera bien plus avantageuse que la location vide, notamment pour des baux de longue durée.",
        "link": "https://www.lefigaro.fr/conjoncture/la-location-meublee-une-niche-fiscale-pour-proprietaires-opportunistes-20240325"
    },
    {
        "title": "Menaces d'attentats à l’école: «près de 130» établissements ont été visés depuis la semaine dernière, selon le ministère",
        "summary": "De nombreux collèges et lycées ont été la cible de menaces d'attentats et d’«actes malveillants» via leurs espaces numériques de travail (ENT) piratés.",
        "link": "https://www.lefigaro.fr/actualite-france/menaces-d-attentats-a-l-ecole-pres-de-130-etablissements-ont-ete-vises-depuis-la-semaine-derniere-selon-le-ministere-20240325"
    },
    {
        "title": "Cyberattaques : ENT, Pronote… les plateformes scolaires sont-elles suffisamment sécurisées ?",
        "summary": "DÉCRYPTAGE - Après les récentes attaques informatiques sur les espaces numériques de travail (ENT) de lycées français, la question de leur défense se pose.",
        "link": "https://www.lefigaro.fr/conjoncture/cyberattaques-ent-pronote-les-plateformes-scolaires-sont-elles-suffisamment-securisees-20240322"
    },
    {
        "title": "«Bruno Le Maire a raison de vouloir transformer l'État providence en État protecteur !»",
        "summary": "TRIBUNE - Plus de cent maires et élus locaux* apportent leur soutien au ministre de l'Économie et des Finances après que ce dernier a affirmé qu'il fallait transformer l'État providence afin d'assainir les finances publiques sans augmenter les impôts.",
        "link": "https://www.lefigaro.fr/vox/economie/bruno-le-maire-a-raison-de-vouloir-transformer-l-etat-providence-en-etat-protecteur-20240325"
    },
    {
        "title": "Des singes partout : dans la cité historique de Lopburi, la situation se dégrade encore",
        "summary": "Charmante bourgade à 150km de la capitale thaïlandaise, cette petite cité aux temples bouddhistes se distinguait par les quelques singes qui faisaient l'amusement des touristes. Aujourd'hui, les macaques font leur loi.",
        "link": "https://www.lefigaro.fr/voyages/des-singes-partout-dans-la-cite-historique-de-lopburi-la-situation-se-degrade-encore-20240325"
    },
    {
        "title": "Attentat à Moscou : qui sont les victimes du Crocus City Hall ?",
        "summary": "Au moins 137 personnes ont perdu la vie, et 187 autres ont été blessées, dans l'attentat de Moscou vendredi 22 mars. Parmi elles, des enfants âgés de 7 à 10 ans.",
        "link": "https://www.lefigaro.fr/international/attentat-a-moscou-qui-sont-les-victimes-du-crocus-city-hall-20240325"
    }
]