[
    {
        "title": "Dix ans après les attentats de janvier 2015, les Français sont-ils toujours Charlie ?",
        "summary": "ENQUÊTE - Si un sondage mené par l’Ifop montre que l’attachement de la population à la liberté d’expression grandit, une partie de la jeunesse s’éloigne de la vision portée par le journal satirique.",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-apres-les-attentats-de-janvier-2015-les-francais-sont-ils-toujours-charlie-20250106"
    },
    {
        "title": "La place de la République, de la communion «Je suis Charlie» au bastion d’une gauche urbaine et communautariste",
        "summary": "RÉCIT - Le 11&#160;janvier 2015, 2&#160;millions de Parisiens défilaient sous le patronage de la statue de la République pour rendre hommage aux victimes des attentats de Charlie Hebdo et de l’Hyper Cacher. Une parenthèse pour ce lieu devenu, au fil des années, l’épicentre d’une gauche contestataire qui ne parle plus qu’aux convaincus.",
        "link": "https://www.lefigaro.fr/vox/societe/la-place-de-la-republique-de-la-communion-je-suis-charlie-au-bastion-d-une-gauche-urbaine-et-communautariste-20250106"
    },
    {
        "title": "«J’ai tout vu sur les visages des Kouachi» : dix ans après la prise d’otage, Michel Catalano raconte son terrifiant face à face avec les tueurs de Charlie Hebdo",
        "summary": "PORTRAIT - Dans un récit sensible et terriblement précis, l’imprimeur de Dammartin-en-Goële relate ce 9 janvier 2015, quand il a croisé la route des terroristes Saïd et Chérif Kouachi, avant que leur cavale mortifère ne soit stoppée par l’assaut des forces de l’ordre sur son imprimerie.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-tout-vu-sur-les-visages-des-kouachi-dix-ans-apres-la-prise-d-otage-michel-catalano-raconte-son-terrifiant-face-a-face-avec-les-tueurs-de-charlie-hebdo-20250106"
    },
    {
        "title": "Dix ans après, la France a-t-elle tiré des leçons des attentats de Charlie Hebdo et de l’Hyper Cacher ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-apres-la-france-a-t-elle-tire-des-lecons-des-attentats-de-charlie-hebdo-et-de-l-hyper-cacher-20250106"
    },
    {
        "title": "Un premier décès humain lié à la grippe aviaire aux États-Unis",
        "summary": "Les autorités sanitaires estiment toutefois que le risque présenté par le virus pour le grand public reste «faible».",
        "link": "https://www.lefigaro.fr/sciences/un-premier-deces-humain-lie-a-la-grippe-aviaire-recense-aux-etats-unis-20250107"
    },
    {
        "title": "Affaire Stormy Daniels: Trump ne parvient pas à repousser le prononcé de sa peine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-stormy-daniels-trump-ne-parvient-pas-a-repousser-le-prononce-de-sa-peine-20250107"
    },
    {
        "title": "Joe Biden se recueille sur les lieux de l'attentat à la Nouvelle Orléans",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/joe-biden-se-recueille-sur-les-lieux-de-l-attentat-a-la-nouvelle-orleans-20250107"
    },
    {
        "title": "Diplomatie : la France recule face au «désordre du monde»",
        "summary": "ANALYSE - Emmanuel Macron a fixé le cap de la politique étrangère lundi à Paris lors de la conférence des ambassadeurs. Mais l’influence de la France à l’étranger s’amenuise. Y compris dans les zones où sa présence paraissait immuable.",
        "link": "https://www.lefigaro.fr/international/diplomatie-la-france-recule-face-au-desordre-du-monde-20250106"
    },
    {
        "title": "Le Tchad et le Sénégal dénoncent les propos d’Emmanuel Macron",
        "summary": "Le président français a estimé que des dirigeants africains avaient «oublié de dire merci» à la France pour son intervention dans la lutte contre le terrorisme au Sahel, lors de sa traditionnelle conférence des ambassadeurs, lundi à l’Élysée.",
        "link": "https://www.lefigaro.fr/international/apres-les-propos-d-emmanuel-macron-le-tchad-denonce-une-attitude-meprisante-20250106"
    },
    {
        "title": "Le ministre des Affaires étrangères polonais au Figaro : «Ma génération de leaders européens a rendez-vous avec l’histoire»",
        "summary": "ENTRETIEN EXCLUSIF - Radoslaw Sikorski appelle Français et Polonais à promouvoir «une posture de défense pour l’UE beaucoup plus ambitieuse» mais «en harmonie stratégique avec les États-Unis».",
        "link": "https://www.lefigaro.fr/international/le-ministre-des-affaires-etrangeres-polonais-au-figaro-ma-generation-de-leaders-europeens-a-rendez-vous-avec-l-histoire-20250106"
    },
    {
        "title": "Mpox : un premier cas du nouveau variant identifié en France",
        "summary": "Ce premier cas sur le sol français porte à trois le nombre de cas repérés en Europe. La personne contaminée a été prise en charge au CHU de Rennes, en Bretagne.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/mpox-un-premier-cas-du-nouveau-variant-identifie-en-france-20250106"
    },
    {
        "title": "Bruno Retailleau et Marine Le Pen plaident en faveur d’une consultation sur l’immigration",
        "summary": "Lors de ses vœux du 31 décembre, le président de la République a annoncé qu’il demanderait aux Français cette année de «trancher» des «sujets déterminants». Sans préciser lesquels.",
        "link": "https://www.lefigaro.fr/politique/option-d-un-referendum-lancee-par-macron-pour-2025-retailleau-et-le-pen-plaident-en-faveur-d-une-consultation-sur-l-immigration-20250106"
    },
    {
        "title": "Au procès du «financement libyen» de Nicolas Sarkozy, la compétence du tribunal contestée",
        "summary": "COMPTE RENDU D’AUDIENCE - La défense de deux prévenus ministres en 2005 - dont l’ancien président -, estime que seule la Cour de justice de la République est habilitée à examiner leur cas.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-du-financement-libyen-de-nicolas-sarkozy-la-competence-du-tribunal-contestee-20250106"
    },
    {
        "title": "Canada : le premier ministre Justin Trudeau annonce sa démission, après plus de 9 ans au pouvoir",
        "summary": "Après plusieurs mois de paralysie du Parlement canadien, Justin Trudeau annonce démissionner alors que son parti connaît une crise politique sans précédent.",
        "link": "https://www.lefigaro.fr/international/canada-le-premier-ministre-justin-trudeau-annonce-sa-demission-apres-plus-de-9-ans-au-pouvoir-20250106"
    },
    {
        "title": "Canada : les raisons de la démission de Justin Trudeau",
        "summary": "Sous pression depuis plusieurs semaines en raison de nombreux revers politiques et du risque d’une crise économique avec les États-Unis, le premier ministre canadien a annoncé sa démission ce lundi 6 janvier.",
        "link": "https://www.lefigaro.fr/international/canada-les-raisons-de-la-potentielle-demission-de-justin-trudeau-20250106"
    },
    {
        "title": "Justin Trudeau, le visage du «progressisme» canadien, contraint de démissionner",
        "summary": "RÉCIT - Le premier ministre du Canada depuis bientôt dix ans est poussé à la démission avant les élections générales prévues en octobre prochain.",
        "link": "https://www.lefigaro.fr/international/justin-trudeau-le-visage-du-progressisme-canadien-contraint-de-demissionner-20250106"
    },
    {
        "title": "Sophie Grégoire, l’ex-épouse et pilier du premier ministre canadien Justin Trudeau",
        "summary": "L’homme politique a annoncé sa démission le 6 janvier, après plus de 9 ans au pouvoir. En août 2023, il s’était séparé de son épouse, Sophie Grégoire, qui menait de front ses combats tout en élevant leurs trois enfants. Portrait d'une femme engagée venue du Québec.",
        "link": "https://madame.lefigaro.fr/societe/sophie-gregoire-la-femme-presque-normale-de-justin-trudeau-130320-180336"
    },
    {
        "title": "«Pitbull», populiste, anti-woke… Pierre Poilievre, le Trump canadien",
        "summary": "PORTRAIT - Après l’annonce de la démission de Justin Trudeau, son rival conservateur, qui bat tous les records de popularité, semble le mieux placé pour lui succéder.",
        "link": "https://www.lefigaro.fr/international/pitbull-populiste-anti-woke-pierre-poilievre-le-trump-canadien-20231206"
    },
    {
        "title": "Démission de Trudeau : Trump relance l’idée que le Canada devrait «fusionner» avec les États-Unis",
        "summary": "Le 47e président des États-Unis avait déjà évoqué ce concept auprès du premier ministre canadien à Mar-a-Lago, début décembre.",
        "link": "https://www.lefigaro.fr/international/demission-de-trudeau-trump-relance-l-idee-que-le-canada-devrait-fusionner-avec-les-etats-unis-20250106"
    },
    {
        "title": "La descente aux enfers d’Atos, un jackpot à 1 milliard d’euros pour les cabinets de conseil et les avocats",
        "summary": "ENQUÊTE - Au bord de la faillite, le géant français de l’informatique a multiplié pendant quatre ans les recours à ses divers conseils stratégiques, financiers et juridiques. Certains s’interrogent sur la pertinence de ces dépenses colossales.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-descente-aux-enfers-d-atos-un-jackpot-a-1-milliard-d-euros-pour-les-cabinets-de-conseil-et-les-avocats-20250106"
    },
    {
        "title": "Entre «Charlie» et Mélenchon, un inévitable divorce révélateur des clivages à gauche",
        "summary": "RÉCIT - En dix ans, le journal satirique et le chef des Insoumis se sont livrés à une violente guerre idéologique sur fond de rapport à la laïcité.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-charlie-et-melenchon-un-inevitable-divorce-revelateur-des-clivages-a-gauche-20250107"
    },
    {
        "title": "«J’ai décidé de faire un Service civique» : le choix payant des jeunes volontaires qui s’engagent pour la bonne cause",
        "summary": "TÉMOIGNAGES - Avec 800.000 volontaires depuis sa création il y a dix ans, cette mission d’intérêt générale à destination des 16-25 ans est un vrai atout sur le marché du travail.",
        "link": "https://www.lefigaro.fr/social/j-ai-decide-de-faire-un-service-civique-le-choix-payant-des-jeunes-volontaires-qui-s-engagent-pour-la-bonne-cause-20250107"
    },
    {
        "title": "Nouvelle-Calédonie: le gouvernement échoue à désigner un président",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-le-gouvernement-echoue-a-designer-un-president-20250107"
    },
    {
        "title": "«Cela a secoué assez fort ici» : en Chine, un puissant séisme fait au moins 53 morts dans la région du Tibet",
        "summary": "Le séisme d’une magnitude de 6,8 a frappé le canton peu densément peuplé de Dingri, situé près de la frontière sino-népalaise. «53 personnes sont mortes et 62 autres ont été blessées», a indiqué l’agence de presse officielle Chine nouvelle, qui cite les autorités.",
        "link": "https://www.lefigaro.fr/flash-actu/nepal-de-fortes-secousses-ressenties-a-katmandou-apres-un-seisme-20250107"
    },
    {
        "title": "Manager toxique : quand faut-il partir, quand faut-il résister?",
        "summary": "TÉMOIGNAGES - Humeur instable, mauvaise communication, agressivité... Travailler dans l’équipe d’un chef à la personnalité difficile peut être source de souffrances. Quels leviers activer pour se protéger d’une telle situation ? Quand vaut-il mieux partir ?",
        "link": "https://madame.lefigaro.fr/business/actu-business/manager-toxique-quand-faut-il-partir-quand-faut-il-resister-20250107"
    },
    {
        "title": "Eugénie, 44 ans : «J’ai acheté un appartement en secret, sans en parler à mon conjoint»",
        "summary": "TÉMOIGNAGES - Dépenser sans compter et sans en parler à son partenaire, ouvrir une assurance-vie en cachette, tenir un compte parallèle : l’infidélité financière est plus répandue qu’on ne le croit. Pourquoi un tel rapport biaisé à l’argent dans le couple ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/eugenie-44-ans-j-ai-achete-un-appartement-en-secret-sans-en-parler-a-mon-conjoint-20250106"
    },
    {
        "title": "Saupiquet: gloire et déboires de l’ex-roi de la conserve de poissons",
        "summary": "RÉCIT - À l’origine de la boîte «Jockey Club», à l’ouverture révolutionnaire, la célèbre marque, apparue au XIXe&#160;siècle, vient de fermer sa dernière usine française à Quimper.",
        "link": "https://www.lefigaro.fr/societes/saupiquet-gloire-et-deboires-de-l-ex-roi-de-la-conserve-de-poissons-20250106"
    },
    {
        "title": "Comment la France a perdu pied en Afrique",
        "summary": "ENQUÊTE - Deux ans après la fin de l’opération Barkhane, qui avait cristallisé les critiques, le Tchad et le Sénégal ont demandé le retrait des troupes françaises sur leur sol.",
        "link": "https://www.lefigaro.fr/international/comment-la-france-a-perdu-pied-en-afrique-20241203"
    },
    {
        "title": "Dix ans de l’attentat contre Charlie Hebdo : où suivre les hommages à la télévision et à la radio ?",
        "summary": "France&#160;2, BFM et de nombreuses radios, dont RMC et France Inter, se mobilisent pour les commémorations des attaques de janvier 2015.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/dix-ans-de-l-attaque-contre-charlie-hebdo-ou-suivre-les-hommages-a-la-television-et-a-la-radio-20250107"
    },
    {
        "title": "Nantes : après des tirs sur les passagers d’un tram, les syndicats à bout",
        "summary": "Un incident impliquant un pistolet d’alarme a provoqué l’interruption d’une partie du tramway nantais, samedi. Les représentants syndicaux dressent le tableau d’une insécurité qui n’en finit pas d’empirer.",
        "link": "https://www.lefigaro.fr/nantes/nantes-apres-des-tirs-sur-les-passagers-d-un-tram-les-syndicats-a-bout-20250107"
    },
    {
        "title": "Le «pays du sourire» accueille plus de touristes qu’attendu",
        "summary": "Le rebond du tourisme se confirme en Thaïlande, avec 35 millions de visiteurs en 2024.",
        "link": "https://www.lefigaro.fr/voyages/guides/le-pays-du-sourire-accueille-plus-de-touristes-qu-attendu-20250107"
    },
    {
        "title": "Dana White, patron de l’UFC et allié de Donald Trump, rejoint le conseil d'administration de Meta",
        "summary": "Cette nomination est un nouvel exemple de l’allégeance des géants de la tech au président américain élu, qui espèrent s’attirer les bonnes grâces du milliardaire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dana-white-patron-de-l-ufc-et-allie-de-donald-trump-rejoint-le-conseil-d-administration-de-meta-20250107"
    },
    {
        "title": "Attentats de janvier 2015 : retour sur un procès décevant, faute de preuves formelles",
        "summary": "RÉCIT - Fin 2020, après plus de trois mois de débats, la cour d’assises spécialement constituée prononçait des peines inférieures aux réquisitions. Profitant des trous dans la raquette de l’accusation, les accusés ont tenté de nier leur implication.",
        "link": "https://www.lefigaro.fr/actualite-france/attentats-de-janvier-2015-retour-sur-un-proces-decevant-faute-de-preuves-formelles-20250107"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Dix ans après Charlie, liberté, liberté chérie»",
        "summary": "Une décennie après les attentats de janvier 2015, la France continue d’être agressée dans sa chair par le terrorisme islamiste et dans son esprit par le travail conjugué des Frères musulmans et de la gauche keffieh.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-de-vincent-tremolet-de-villers-dix-ans-apres-charlie-liberte-liberte-cherie-20250106"
    },
    {
        "title": "EN DIRECT - Attentat de janvier 2015 contre Charlie Hebdo : dix ans après, la France rend hommage aux victimes du terrorisme",
        "summary": "Plusieurs cérémonies commémoratives des attentats terroristes de janvier 2015 à Paris, dont celui contre le journal satirique Charlie Hebdo, auront lieu dans la journée.",
        "link": "https://www.lefigaro.fr/actualite-france/attentats-de-janvier-2015-la-france-rend-hommage-aux-victimes-du-terrorisme-macron-et-bayrou-attendus-a-paris-20250107"
    },
    {
        "title": "80 caravanes de gens du voyage s’installent près de Lyon à côté d’un site Seveso, le maire en appel à Bruno Retailleau",
        "summary": "L’arrivée de gens du voyage à Oullins-Pierre-Bénite, près d’un site industriel sensible, a conduit Jérôme Moroge à solliciter le ministre de l’Intérieur.",
        "link": "https://www.lefigaro.fr/lyon/80-caravanes-de-gens-du-voyage-s-installent-pres-de-lyon-a-cote-d-un-site-seveso-le-maire-en-appel-a-bruno-retailleau-20250107"
    },
    {
        "title": "Mercato : Kolo Muani, Cherki, Lopez… Les dossiers chauds du jour",
        "summary": "Retrouvez les dernières informations du marché des transferts hivernal en ce mardi 7 janvier.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-kolo-muani-cherki-lopez-les-dossiers-chauds-du-jour-20250107"
    },
    {
        "title": "Vendée Globe: Dalin conforte son avance au sud du Cap Vert et fonce vers l'arrivée",
        "summary": "Dans les derniers instants de ce 10e Vendée Globe, Charlie Dalin (Macif Santé Prévoyance) est au sud du Cap Vert et conforte son avance sur Yoann Richomme (Paprec Arkéa).",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-conforte-son-avance-au-sud-du-cap-vert-et-fonce-vers-l-arrivee-20250107"
    },
    {
        "title": "Nouvelle-Orléans, Russie, Iran... Après les attentats de 2024, que reste-t-il vraiment de la menace État Islamique?",
        "summary": "ENTRETIEN - «La capacité de l’EI à mener des ’’opérations extérieures’’ existe toujours mais elle s’est transformée», analyse Laurence Bindner, spécialiste de la propagande extrémiste violente et des discours radicaux.",
        "link": "https://www.lefigaro.fr/international/nouvelle-orleans-russie-iran-apres-les-attentats-perpetres-en-2024-que-reste-t-il-de-la-menace-etat-islamique-20250107"
    },
    {
        "title": "Tarification progressive de l’eau : comment les villes essaient (sans succès) de ne pas pénaliser les familles nombreuses",
        "summary": "DÉCRYPTAGE - Le 1er janvier, la métropole de Lyon a instauré une nouvelle tarification de l’eau dans le but de réduire la consommation. Les premiers m³ sont désormais gratuits. Les plus gros consommateurs paieront pour les autres.",
        "link": "https://www.lefigaro.fr/sciences/tarification-progressive-de-l-eau-comment-les-villes-essaient-sans-succes-de-ne-pas-penaliser-les-familles-nombreuses-20250107"
    },
    {
        "title": "En décembre, l’inflation s’est stabilisée à 1,3% sur un an, selon l’Insee",
        "summary": "L’évolution des prix a été identique à celle de novembre, ont indiqué ce mardi les statisticiens nationaux. En moyenne sur l’ensemble de l’année 2024, le taux devrait donc s’établir autour de 2%.",
        "link": "https://www.lefigaro.fr/conjoncture/en-decembre-l-inflation-s-est-stabilisee-a-1-3-sur-un-an-selon-l-insee-20250107"
    },
    {
        "title": "Le Mémorial de Caen quitte le réseau social X et se dit «incompatible avec ses valeurs»",
        "summary": "«Diffuser le savoir (...) c’est embrasser des valeurs de démocratie, de tolérance, de respect de l’altérité auxquelles la plateforme d’Elon Musk tourne aujourd’hui délibérément le dos», affirme le directeur du Mémorial de Caen Kléber Arhoul.",
        "link": "https://www.lefigaro.fr/culture/le-memorial-de-caen-quitte-le-reseau-social-x-et-se-dit-incompatible-avec-ses-valeurs-20250107"
    },
    {
        "title": "«J’aspire à une autre vie» : démission surprise du maire des Sables-d’Olonne à un peu plus d’un an des municipales",
        "summary": "Yannick Moreau a annoncé qu’il quitterait ses fonctions au plus tard en septembre. Formé par Philippe de Villiers, il était engagé en politique depuis 25 ans.",
        "link": "https://www.lefigaro.fr/nantes/j-aspire-a-une-autre-vie-demission-surprise-du-maire-des-sables-d-olonne-a-un-peu-plus-d-un-an-des-municipales-20250107"
    },
    {
        "title": "Coco, dessinatrice rescapée de Charlie Hebdo : «Nous sommes des survivants. Soudés. À vie»",
        "summary": "ENTRETIEN - Dix ans après l’attentat contre Charlie Hebdo paraît Charlie Liberté. Le Journal de leur vie, un album célébrant le talent indélébile des disparus. Corinne Rey, alias Coco, la dessinatrice rescapée, réaffirme leur combat pour la liberté d’expression.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/coco-dessinatrice-rescapee-de-charlie-hebdo-nous-sommes-des-survivants-soudes-a-vie-20241201"
    },
    {
        "title": "Rouen : des tags antisémites découverts sur la synagogue, Retailleau «espère une justice intraitable»",
        "summary": "Une nouvelle montée d’antisémitisme s’est exprimée ces derniers jours sur les murs de la synagogue de Rouen. Une plainte pour «provocation publique à la discrimination, à la haine ou à la violence raciale» a été déposée.",
        "link": "https://www.lefigaro.fr/faits-divers/rouen-des-tags-antisemites-decouverts-sur-la-synagogue-retailleau-espere-une-justice-intraitable-20250107"
    },
    {
        "title": "«Je suis Charlie»: l’histoire folle d’un slogan devenu symbole viral",
        "summary": "RÉCIT - Ces trois mots partagés par un graphiste parisien sur les réseaux sociaux sont immédiatement descendus dans la rue. Une première historique pour un slogan.",
        "link": "https://www.lefigaro.fr/langue-francaise/je-suis-charlie-l-histoire-folle-d-un-slogan-devenu-symbole-viral-20250107"
    },
    {
        "title": "Attentats de janvier 2015 : le programme des commémorations à travers la France",
        "summary": "Il y a dix ans, les 7, 8 et 9 janvier 2015, trois attaques terroristes faisaient 17 morts et 22 blessés à Paris, marquant le début d’un long cycle d’attentats.",
        "link": "https://www.lefigaro.fr/flash-actu/attentats-de-janvier-2015-le-programme-des-commemorations-a-travers-la-france-20250107"
    },
    {
        "title": "Mgr Dominique Rey démissionne : «Je n’ai pas voulu être un technicien de l’administration»",
        "summary": "ENTRETIEN - L’évêque du diocèse de Fréjus-Toulon explique les tenants et aboutissants de sa démission, demandée par le pape François.",
        "link": "https://www.lefigaro.fr/actualite-france/mgr-dominique-rey-demissionne-je-n-ai-pas-voulu-etre-un-technicien-de-l-administration-20250107"
    },
    {
        "title": "Inde : des secouristes essayent d'atteindre neuf mineurs piégés sous terre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-des-secouristes-essayent-d-atteindre-neuf-mineurs-pieges-sous-terre-20250107"
    },
    {
        "title": "Pakistan : des centaines d'Afghans arrêtés, dénonce l'ambassade à Islamabad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-des-centaines-d-afghans-arretes-denonce-l-ambassade-a-islamabad-20250107"
    },
    {
        "title": "La France appelle ses ressortissants à ne pas aller en Iran jusqu'à la libération de ses «otages»",
        "summary": "«La situation de nos compatriotes otages en Iran est tout simplement inadmissible», a indiqué le ministre des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/la-france-appelle-ses-ressortissants-a-ne-pas-aller-en-iran-jusqu-a-la-liberation-de-ses-otages-20250107"
    },
    {
        "title": "«Je ne réponds pas à ces misérables» : Manuel Valls interrogé sur les insultes qui le ciblent",
        "summary": "Invité de la matinale de BFMTV, le ministre des Outre-mer, Manuel Valls a promis de ne pas tomber dans une attitude revancharde vis-à-vis des personnes qui critiquent sa carrière et ses choix politiques.",
        "link": "https://www.lefigaro.fr/politique/je-ne-reponds-pas-a-ces-miserables-manuel-valls-interroge-sur-les-insultes-qui-le-ciblent-20250107"
    },
    {
        "title": "Sous pression, McDonald's revient à son tour sur certaines de ses pratiques en matière de diversité",
        "summary": "Ford, Jack Daniel’s et les supermarchés Walmart ont déjà annoncé réduire drastiquement leurs programmes pour la diversité face à l’offensive «anti-woke» aux États-Unis.",
        "link": "https://www.lefigaro.fr/societes/sous-pression-mcdonald-s-revient-a-son-tour-sur-certaines-de-ses-pratiques-en-matiere-de-diversite-20250107"
    },
    {
        "title": "Malgré le manque de neige, l’étonnant bon début de saison des stations de ski des Alpes-Maritimes",
        "summary": "Les stations des Alpes du Sud, marquées par un faible enneigement pendant les vacances de Noël, ont quand même profité d’une belle fréquentation, attirant des touristes prêts à diversifier leurs activités.",
        "link": "https://www.lefigaro.fr/nice/malgre-le-manque-de-neige-l-etonnant-bon-debut-de-saison-des-stations-de-ski-des-alpes-maritimes-20250107"
    },
    {
        "title": "Apologie du terrorisme sur les réseaux sociaux : Retailleau demande aux préfets de redoubler de vigilance",
        "summary": "INFO LE FIGARO - Après l’interpellation de trois influenceurs algériens, Bruno Retailleau insiste, dans une note interne, sur l’ouverture de procédures d’éloignement quand les auteurs sont des ressortissants étrangers résidant en France.",
        "link": "https://www.lefigaro.fr/faits-divers/apologie-du-terrorisme-sur-les-reseaux-sociaux-retailleau-demande-aux-prefets-de-redoubler-de-vigilance-20250107"
    },
    {
        "title": "Facture d’électricité : ferez-vous partie des gagnants au 1er février ?",
        "summary": "DÉCRYPTAGE - Une baisse de 14% de la note est promise par le gouvernement. Si elle concerne la plus grande partie des abonnés, tous n’en bénéficieront pas. Explications.",
        "link": "https://www.lefigaro.fr/societes/facture-d-electricite-ferez-vous-partie-des-gagnants-au-1er-fevrier-20250107"
    },
    {
        "title": "Lyon : un homme meurt écrasé par un camion de livraison devant une école",
        "summary": "La victime, âgée de 65 ans, a été tuée sur le coup ce lundi devant l’école du Gros Caillou dans le 4e arrondissement de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-meurt-ecrase-par-un-camion-de-livraison-devant-une-ecole-20250107"
    },
    {
        "title": "Iran : au moins 901 personnes auraient été exécutées durant l’année 2024, indique l’ONU",
        "summary": "«Il est grand temps que l’Iran mette un terme à cette vague d’exécutions», affirme le Haut-Commissaire des Nations Unies aux droits de l’homme, Volker Turk.",
        "link": "https://www.lefigaro.fr/international/iran-au-moins-901-personnes-auraient-ete-executees-durant-l-annee-2024-onu-20250107"
    },
    {
        "title": "Haïti : plus de 5600 personnes tuées suite à la violence des gangs en 2024, selon les Nations unies",
        "summary": "«Ils (ces chiffres) montrent la violence incessante à laquelle les gens sont soumis», a souligné le Haut-Commissaire des Nations unies aux droits de l’homme, Volker Türk.",
        "link": "https://www.lefigaro.fr/international/haiti-plus-de-5600-personnes-tuees-suite-a-la-violence-des-gangs-en-2024-20250107"
    },
    {
        "title": "Jean-Marie Le Pen, figure majeure et controversée de la Ve République, est mort",
        "summary": "DISPARITION - Le cofondateur du Front national et finaliste de l’élection présidentielle de 2002 est décédé à 96 ans ce mardi 7 janvier à Garches (Hauts-de-Seine). «Entouré des siens», «il a été rappelé à Dieu», a indiqué sa famille dans un communiqué.",
        "link": "https://www.lefigaro.fr/politique/jean-marie-le-pen-figure-majeure-et-controversee-de-la-ve-republique-est-mort-20250107"
    },
    {
        "title": "EN DIRECT - Décès de Jean-Marie Le Pen : «Il a toujours servi la France», salue Jordan Bardella",
        "summary": "Jean-Marie Le Pen, figure de l’extrême droite française et finaliste de la présidentielle de 2002, est mort mardi à l’âge de 96 ans à Garches (Hauts-de-Seine)",
        "link": "https://www.lefigaro.fr/politique/en-direct-deces-de-jean-marie-le-pen-il-a-toujours-servi-la-france-salue-jordan-bardella-20250107"
    },
    {
        "title": "Décès de Jean-Marie Le Pen : Marine et Marion, deux héritières malgré elles",
        "summary": "RÉCIT - Chef d'une lignée minée par les divisions, mais devenue la plus durable de la Ve République, Jean-Marie Le Pen laisse derrière lui deux femmes actives en politique, l’une à la tête des députés RN, l’autre élue au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/deces-de-jean-marie-le-pen-marine-et-marion-deux-heritieres-malgre-elles-20250107"
    },
    {
        "title": "«Un fauve politique d'une nouvelle espèce» : comment les européennes de 1984 ont propulsé Jean-Marie Le Pen sur le devant de la scène nationale",
        "summary": "EUROPÉENNES : CHANCE OU CHUTE ? (2/5) - Le choix d'une tête de liste peut autant mettre sur orbite une personnalité que circonscrire ses ambitions. À l'approche du 9 juin, Le Figaro revient sur les élections les plus marquantes. Celle de 1984 permet au fondateur du FN d’obtenir sa première poussée électorale.",
        "link": "https://www.lefigaro.fr/politique/un-fauve-politique-d-une-nouvelle-espece-comment-les-europeennes-de-1984-ont-propulse-jean-marie-le-pen-sur-le-devant-de-la-scene-nationale-20240421"
    },
    {
        "title": "Marseille : un homme interpellé à la sortie du TGV avec plus de 6 kilos d’ecstasy",
        "summary": "INFO LE FIGARO - La drogue a été saisie dans un bagage à la descente du train au cours d’un contrôle d’identité. Le suspect, un homme de nationalité algérienne se présentant comme un mineur, a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-interpelle-a-la-sortie-du-tgv-avec-plus-de-6-kilos-d-ecstasy-20250107"
    },
    {
        "title": "Conflits au Proche-Orient : le Qatar confirme la poursuite de discussions «techniques» sur une trêve dans la bande de Gaza",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne a par ailleurs indiqué ce mardi avoir tué trois activistes palestiniens dans des opérations de «contre-terrorisme» dans le nord de la Cisjordanie.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-le-qatar-confirme-la-poursuite-de-discussions-techniques-sur-une-treve-dans-la-bande-de-gaza-20250107"
    },
    {
        "title": "Cyclone Chido à Mayotte : un recensement va être lancé «avec l'Insee et les maires», annonce Manuel Valls",
        "summary": "Le ministre des Outre-mer estime que l’archipel compte «sans doute» 500.000 habitants au lieu des 320.000 officiels en raison de l’immigration irrégulière. Le dernier recensement exhaustif dans le département remonte à 2017.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-un-recensement-va-etre-lance-avec-l-insee-et-les-maires-annonce-manuel-valls-20250107"
    },
    {
        "title": "«Paternalisme néocolonial» : LFI s'insurge contre les propos de Macron sur l'«ingratitude» des dirigeants africains",
        "summary": "La veille, le chef de l’État a estimé que la France avait eu «raison» d’intervenir militairement au Sahel «contre le terrorisme depuis 2013», mais que les dirigeants africains avaient «oublié» de «dire merci».",
        "link": "https://www.lefigaro.fr/politique/paternalisme-neocolonial-lfi-s-insurge-contre-les-propos-de-macron-sur-l-ingratitude-des-dirigeants-africains-20250107"
    },
    {
        "title": "Harcèlement : plus de 700 employés portent plainte contre McDonald's au Royaume-Uni",
        "summary": "Plusieurs salariés «ont décrit des expériences de discrimination» rapporte mardi 7 janvier le cabinet d’avocat menant l’action collective contre la chaîne de restauration rapide.",
        "link": "https://www.lefigaro.fr/social/harcelement-plus-de-700-employes-portent-plainte-contre-mcdonald-s-au-royaume-uni-20250107"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : « Jean-Marie Le Pen, le Menhir et son ombre »",
        "summary": "L’ÉDITORIAL DU FIGARO - L’intuition précoce de Jean-Marie Le Pen selon laquelle l’immigration deviendrait l’inquiétude première des Français fit s’agréger autour de lui des millions d’électeurs. Mais son goût du scandale, ses provocations antisémites ont réduit le forban de la République à un rôle d’épouvantail.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-jean-marie-le-pen-le-menhir-et-son-ombre-20250107"
    },
    {
        "title": "«Tribun du peuple», «figure de la vie politique française»... Les réactions de la classe politique après l’annonce de la mort de Jean-Marie Le Pen",
        "summary": "Le fondateur du Front national est décédé mardi 7 janvier à l’âge de 96 ans. Une disparition qui a immédiatement fait réagir la classe politique, aussi bien ses soutiens que ses opposants.",
        "link": "https://www.lefigaro.fr/politique/tribun-du-peuple-figure-de-la-vie-politique-francaise-les-reactions-de-la-classe-politique-apres-l-annonce-de-la-mort-de-jean-marie-le-pen-20250107"
    },
    {
        "title": "Décès de Jean-Marie Le Pen : «Un parcours politique hors-norme qui sentait le soufre»",
        "summary": "VIDÉO - Percée du FN dans les années 1980, possibilités d'alliance avec la droite, affaire du «détail», surprise du 21 avril 2002… Ces moments décisifs de la vie politique du «Menhir».",
        "link": "https://www.lefigaro.fr/politique/deces-de-jean-marie-le-pen-un-parcours-politique-hors-norme-qui-sentait-le-soufre-20250107"
    },
    {
        "title": "Décès de Jean-Marie Le Pen : de l’homme jugé fini en politique au « séisme » du 21 avril 2002",
        "summary": "RÉCIT - Depuis 1999, médias et grands partis tenaient le chef du Front National pour une figure en fin de carrière. En 2002, à la stupeur générale, le candidat d'extrême droite se qualifie pour le second tour de la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/deces-de-jean-marie-le-pen-de-l-homme-juge-fini-en-politique-au-seisme-du-21-avril-2002-20250107"
    },
    {
        "title": "France : la natalité devrait encore baisser en 2024, vers un nouveau plus bas historique",
        "summary": "Dans l’Hexagone, le nombre de naissances a diminué chaque année depuis 2011, à l’exception de celle de 2021, qui a connu un léger rebond après les confinements liés au Covid-19.",
        "link": "https://www.lefigaro.fr/actualite-france/france-la-natalite-devrait-encore-baisser-en-2024-vers-un-nouveau-plus-bas-historique-20250107"
    },
    {
        "title": "La SNCF annonce une augmentation des prix des billets de train de 1,5% à partir de mercredi",
        "summary": "L’entreprise ferroviaire vient d’annoncer une hausse des prix «au niveau de l’inflation prévue en 2025». Une «augmentation nécessaire pour financer les investissements», plaide la direction.",
        "link": "https://www.lefigaro.fr/conso/la-sncf-annonce-une-augmentation-des-prix-des-billets-de-train-de-1-5-a-partir-de-mercredi-20250107"
    },
    {
        "title": "Charlie Hebdo : 78% des musulmans considèrent que la célèbre caricature de Mahomet par Cabu n’aurait pas dû être publiée, selon un sondage",
        "summary": "Un sondage de la Fondation Jean-Jaurès analyse l’appréciation par les Français d’une couverture historique de Charlie Hebdo, dix-huit ans après sa publication.",
        "link": "https://www.lefigaro.fr/actualite-france/charlie-hebdo-78-des-musulmans-considerent-que-la-celebre-caricature-de-mahomet-par-cabu-n-aurait-pas-du-etre-publiee-selon-un-sondage-20250107"
    },
    {
        "title": "«Elle l’a appris après les journalistes» : comment Marine Le Pen a été informée de la mort de son père dans l’avion qui la ramenait de Mayotte",
        "summary": "La chef de file des députés Rassemblement national, qui achevait un déplacement de trois jours sur l’archipel, était injoignable lorsque son père s’est éteint.",
        "link": "https://www.lefigaro.fr/politique/elle-l-a-appris-apres-les-journalistes-comment-marine-le-pen-a-ete-informee-de-mort-de-son-pere-dans-l-avion-qui-la-ramenait-de-mayotte-20250107"
    },
    {
        "title": "Arnaud Teyssier : «Le phénomène Jean-Marie Le Pen n’a cessé de grossir en se nourrissant des embarras de la droite républicaine»",
        "summary": "ENTRETIEN - Avec la mort de Jean-Marie Le Pen, survenue ce mardi 7&#160;janvier, une page de l’histoire politique française se tourne, raconte l’historien, qui revient sur ses débuts en politique, aux côtés de Pierre Poujade et contre le général de Gaulle.",
        "link": "https://www.lefigaro.fr/vox/politique/arnaud-teyssier-le-phenomene-jean-marie-le-pen-n-a-cesse-de-grossir-en-se-nourrissant-des-embarras-de-la-droite-republicaine-20250107"
    },
    {
        "title": "Influenceurs algériens : la Grande Mosquée de Paris s’en prend à CNews et au lanceur d’alerte",
        "summary": "Dans un communiqué, le recteur de l’institution musulmane qualifie le lanceur d’alerte Chawki Benzehra, à l’origine de l’arrestation de deux influenceurs algériens, «d’obscur blogueur» et dénonce les propos tenus par Xavier Driencourt, ancien ambassadeur de France en Algérie.",
        "link": "https://www.lefigaro.fr/actualite-france/la-grande-mosquee-de-paris-denonce-une-campagne-calomnieuse-intolerable-menee-par-cnews-20250107"
    },
    {
        "title": "Vendée Globe : «J’ai fait un arrêt buffet», la mauvaise rencontre de Clarisse Crémer avec un filet de pêche",
        "summary": "Le monocoque de la navigatrice a été soudainement pris dans un filet au large des côtes sud-américaines. Une mauvaise rencontre qui lui a paradoxalement permis d’éviter une avarie sur son bateau.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-j-ai-fait-un-arret-buffet-la-mauvaise-rencontre-de-clarisse-cremer-avec-un-filet-de-peche-20250107"
    },
    {
        "title": "Jean-Marie Le Pen sur sa mort: «J’ai pensé à mon épitaphe»",
        "summary": "En 2018, Figaro Live était allé interroger Jean-Marie Le Pen dans ses bureaux. À cette occasion, il était revenu sur sa relation avec sa fille, Marine et son rapport... à la mort.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-marie-le-pen-sur-sa-mort-j-ai-pense-a-mon-epitaphe-20250107"
    },
    {
        "title": "2024 est la «deuxième meilleure année» pour les exportations d’armement françaises",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/2024-est-la-deuxieme-meilleure-annee-pour-les-exportations-d-armement-francaises-20250107"
    },
    {
        "title": "«Je ne prends pas de taxi au pied de chez moi» : dix ans après l’attentat, le quotidien de Coline Renault, jeune journaliste à Charlie Hebdo",
        "summary": "Le 7 janvier 2015, alors que la rédaction du journal satirique était attaquée, la journaliste n’était pas encore en poste. Dix ans plus tard, elle commémore cette tragédie aux côtés de ses confrères, encore marqués.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-prends-pas-de-taxi-au-pied-de-chez-moi-dix-ans-apres-l-attentat-le-quotidien-de-coline-renault-jeune-journaliste-a-charlie-hebdo-20250107"
    },
    {
        "title": "«Dix ans après Charlie, les Français croient moins aux vertus des grandes marches de solidarité»",
        "summary": "ENTRETIEN - En partenariat avec Charlie Hebdo, l’Ifop publie pour la Fondation Jean-Jaurès, ce mardi 7 janvier, un sondage faisant état du rapport des Français à la liberté d’expression et au dessin de presse. L’adhésion progresse malgré quelques disparités religieuses et générationnelles, étaye Julien Sérignac, l’un des trois auteurs.",
        "link": "https://www.lefigaro.fr/vox/societe/dix-ans-apres-charlie-les-francais-croient-moins-aux-vertus-des-grandes-marches-de-solidarite-20250107"
    },
    {
        "title": "En prenant la défense de Boualem Sansal, Emmanuel Macron froisse encore l’Algérie",
        "summary": "DÉCRYPTAGE -&#160; En défendant Boualem Sansal et en saluant l’«&#160;ambition inédite&#160;» du nouveau partenariat entre la France et le Maroc, Emmanuel Macron sort du silence diplomatique qu’il s’imposait dans les tensions avec Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/en-prenant-la-defense-de-boualem-sansal-emmanuel-macron-froisse-encore-l-algerie-20250107"
    },
    {
        "title": "Dérapages, coups d’éclat et parodies : retour sur les moments cultes de Jean-Marie Le Pen à la télévision",
        "summary": "VIDÉOS - Le cofondateur du Front national, habitué des sorties médiatiques remarquées tout au long de sa carrière politique, est décédé mardi à Garches, dans les Hauts-de-Seine, à l’âge de 96 ans.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/derapages-coups-d-eclat-et-parodies-retour-sur-les-moments-cultes-de-jean-marie-le-pen-a-la-television-20250107"
    },
    {
        "title": "Mort de Jean-Marie Le Pen : comment les chaînes info couvrent l’événement",
        "summary": "Au risque d’éclipser les dix ans de l’attentat meurtrier perpétré contre Charlie Hebdo, les chaînes d’information en continu traitent abondamment la disparition, en fin de matinée, du leader politique d’extrême droite.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-jean-marie-le-pen-comment-les-chaines-info-couvrent-l-evenement-20250107"
    },
    {
        "title": "La météo du mercredi 8 janvier : quatre départements du nord placés en alerte orange pour neige",
        "summary": "Cinq départements du nord sont par ailleurs placés en alerte jaune pour neige et onze du nord-ouest pour fortes pluies par La Chaîne Météo, en raison d’une dépression qui traversera le nord de la France.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mercredi-8-janvier-quatre-departements-du-nord-places-en-alerte-orange-pour-neige-20250107"
    },
    {
        "title": "En déplacement en Afrique du Sud, le Stade Toulousain a rendu hommage au jeune Medhi Narjissi, disparu en août dernier",
        "summary": "Avant leur match face aux Sharks ce samedi en Champions Cup, les joueurs et le staff du Stade Toulousain ont rendu hommage au jeune Medhi Narjissi, disparu le 7 août dernier en Afrique du Sud.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/en-deplacement-en-afrique-du-sud-le-stade-toulousain-a-rendu-hommage-au-jeune-medhi-narjissi-20250107"
    },
    {
        "title": "À Mougins, la mairie subventionne l’achat d’outils de jardin électriques pour limiter les nuisances sonores",
        "summary": "La municipalité de Mougins, près de Cannes, va proposer une aide financière à hauteur de 30% du prix d’achat d’un nouvel outil électrique neuf de jardinage.",
        "link": "https://www.lefigaro.fr/nice/a-mougins-la-mairie-subventionne-l-achat-d-outils-de-jardin-electriques-pour-limiter-les-nuisances-sonores-20250107"
    },
    {
        "title": "Luc Ferry : «Dénatalité, pourquoi c’est grave»",
        "summary": "CHRONIQUE - La baisse de natalité, qui réjouit les écologistes, est en réalité une très mauvaise nouvelle pour l’Europe et en particulier pour la France. D’un point de vue aussi bien économique que militaire et civilisationnel.",
        "link": "https://www.lefigaro.fr/vox/societe/luc-ferry-denatalite-pourquoi-c-est-grave-20250103"
    },
    {
        "title": "À Aix-en-Provence, des malfaiteurs se revendiquant de la DZ Mafia plongent une discothèque dans la terreur",
        "summary": "INFO LE FIGARO - Le gérant de l’établissement a reçu plusieurs menaces au téléphone émanant d’individus se revendiquant du gang criminel et lui exigeant 80.000 euros pour assurer la sécurité des lieux. Une enquête pour tentative d’extorsion a été confiée à la police judiciaire.",
        "link": "https://www.lefigaro.fr/marseille/a-aix-en-provence-des-malfaiteurs-se-revendiquant-de-la-dz-mafia-plongent-une-discotheque-dans-la-terreur-20250107"
    },
    {
        "title": "Hongrie : les États-Unis sanctionnent un fidèle de Viktor Orban pour «corruption»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/hongrie-les-etats-unis-sanctionnent-un-fidele-de-viktor-orban-pour-corruption-20250107"
    },
    {
        "title": "Les augmentations prévues dans le budget de la défense ne sont «pas négociables», avertit Sébastien Lecornu",
        "summary": "Le ministre des Armées entend défendre la hause de 3,3 milliards d’euros supplémentaires du budget de la défense, prévue dans le projet de loi de finances dont l’adoption a été empêché par la censure.",
        "link": "https://www.lefigaro.fr/politique/les-augmentations-prevues-dans-le-budget-de-la-defense-ne-sont-pas-negociables-avertit-sebastien-lecornu-20250107"
    },
    {
        "title": "Guerre en Ukraine : «Des opérations de combat» en cours dans la région russe de Koursk, affirme Kiev",
        "summary": "La position de l’armée ukrainienne dans la région de Koursk, où elle mène une offensive depuis l’été dernier, est stratégique dans le cadre d’éventuelles négociations de paix entre Kiev et Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-operations-de-combat-en-cours-dans-la-region-russe-de-koursk-affirme-kiev-20250107"
    },
    {
        "title": "Jean-Yves Camus : «Jean-Marie Le Pen a transformé un groupuscule marginal en une véritable machine politique»",
        "summary": "ENTRETIEN - Décédé le 7&#160;janvier à 96&#160;ans, Jean-Marie Le&#160;Pen restait depuis 2020 le dernier homme politique de la IVe&#160;République encore vivant. Le politologue retrace le parcours de l’homme fort du Front national.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-yves-camus-jean-marie-le-pen-a-transforme-un-groupuscule-marginal-en-une-veritable-machine-politique-20250107"
    },
    {
        "title": "Le Royaume-Uni rattrapé par le sordide scandale des violeurs des «grooming gangs»",
        "summary": "ENQUÊTE - Elon Musk a relancé la polémique sur cette tragédie de centaines de jeunes filles britanniques victimes de gangs de violeurs, formés en immense majorité de Pakistanais. Ils ont pu sévir durant plus d’une décennie sans réelle réaction des autorités, sur fond de crainte d’accusation de racisme.",
        "link": "https://www.lefigaro.fr/vox/societe/le-royaume-uni-rattrape-par-le-sordide-scandale-des-violeurs-des-grooming-gangs-20250107"
    },
    {
        "title": "Polémique avec Elon Musk : Keir Starmer affirme son engagement à protéger les mineurs",
        "summary": "Personnellement attaqué par le propriétaire de X, le premier ministre travailliste a annoncé qu’il rendrait obligatoire le signalement de violences sexuelles commises sur des enfants.",
        "link": "https://www.lefigaro.fr/flash-actu/polemique-avec-elon-musk-keir-starmer-affirme-son-engagement-a-proteger-les-mineurs-20250107"
    },
    {
        "title": "«Je suis victime d’une réputation» : la première interview au Figaro de Jean-Marie Le Pen en 1974",
        "summary": "LES ARCHIVES DU FIGARO - Le 19 avril 1974, Le Figaro consacrait pour la première fois une page au fondateur du Front National décédé ce 7 janvier. Il était alors candidat à l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/histoire/archives/je-suis-victime-d-une-reputation-la-premiere-interview-au-figaro-de-jean-marie-le-pen-en-1974-20250107"
    },
    {
        "title": "Décès de Jean-Marie Le Pen : les images marquantes de la vie du fondateur du FN",
        "summary": "EN IMAGES - Le fondateur du Front national, devenu Rassemblement national, est décédé ce mardi 7 janvier.",
        "link": "https://www.lefigaro.fr/politique/deces-de-jean-marie-le-pen-les-images-marquantes-de-la-vie-du-fondateur-du-fn-20250107"
    },
    {
        "title": "Manger son sapin de Noël ? Les autorités belges recadrent la ville de Gand",
        "summary": "Sur son site internet, la ville du nord-ouest de la Belgique invitait ses habitants à «manger leurs sapins de Noël» afin d’éviter le gaspillage.",
        "link": "https://www.lefigaro.fr/international/manger-son-sapin-de-noel-les-autorites-belges-recadrent-la-ville-de-gand-20250107"
    },
    {
        "title": "Trump annonce 20 milliards de dollars d’investissements émiratis dans des centres de données américains",
        "summary": "Les États-Unis pourront ainsi «rester à la pointe de la technologie», a déclaré le chef des Républicains.",
        "link": "https://www.lefigaro.fr/conjoncture/trump-annonce-20-milliards-de-dollars-d-investissements-emiratis-dans-des-centres-de-donnees-americains-20250107"
    },
    {
        "title": "Trump refuse d'écarter une éventuelle annexion par la force du canal de Panama et du Groenland",
        "summary": "Par ailleurs, le président-élu des États-Unis menace de faire usage de «la force économique» contre le Canada dont il souhaite en faire le 51e État américain.",
        "link": "https://www.lefigaro.fr/international/trump-refuse-d-ecarter-une-eventuelle-annexion-par-la-force-du-canal-de-panama-et-du-groenland-20250107"
    },
    {
        "title": "Comment Taïwan se prépare au retour de Donald Trump",
        "summary": "DÉCRYPTAGE - L’île rebelle et ses entreprises s’attendent à un choc douanier, mais estiment pouvoir compter sur le soutien de l’Amérique face à la Chine.",
        "link": "https://www.lefigaro.fr/international/comment-taiwan-se-prepare-au-retour-de-donald-trump-20250107"
    },
    {
        "title": "Elon Musk répond ironiquement à Emmanuel Macron qui l’accuse d’interférences dans les élections en Europe",
        "summary": "Alors que le président français dénonçait les ingérences d’Elon Musk dans les élections allemandes, le patron de X lui a renvoyé les accusations.",
        "link": "https://www.lefigaro.fr/international/elon-musk-repond-ironiquement-a-emmanuel-macron-qui-l-accuse-d-interferences-dans-les-elections-en-europe-20250107"
    },
    {
        "title": "Fortune miraculeuse, batailles judiciaires... Le mystérieux patrimoine de Jean-Marie Le Pen",
        "summary": "DÉCRYPTAGE - Décédé ce mardi à l’âge de 96 ans, le fondateur du FN laisse derrière lui des biens, immobiliers et financiers. Ses filles géraient ses intérêts depuis avril 2024 et son placement «sous régime de protection juridique».",
        "link": "https://www.lefigaro.fr/conjoncture/fortune-miraculeuse-batailles-judiciaires-le-mysterieux-patrimoine-de-jean-marie-le-pen-20250107"
    },
    {
        "title": "Jean-Marie Le Pen : deux épouses, trois filles, une petite-fille et beaucoup de ruptures",
        "summary": "L’ex-président du Front national a toujours mis en scène les femmes de sa vie. Des relations dominées par un usage problématique de la vie privée et de la politique.",
        "link": "https://madame.lefigaro.fr/societe/jean-marie-le-pen-deux-epouses-trois-filles-une-petite-fille-et-beaucoup-de-ruptures-20250107"
    },
    {
        "title": "Pensez-vous que Jean-Marie Le Pen restera comme une figure importante de la Ve République ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-jean-marie-le-pen-restera-comme-une-figure-importante-de-la-ve-republique-20250107"
    },
    {
        "title": "«Pars tranquille, je n’abandonnerai pas la mission» : Marion Maréchal rend hommage à son grand-père",
        "summary": "Quelques heures après l’annonce de la mort de Jean-Marie Le Pen, l’eurodéputée le «remercie» d’avoir «permis» que «des millions de Français soient de nouveau fiers d’eux-mêmes et de leur pays».",
        "link": "https://www.lefigaro.fr/politique/pars-tranquille-je-n-abandonnerai-pas-la-mission-marion-marechal-rend-hommage-a-son-grand-pere-20250107"
    },
    {
        "title": "Des contrôles abusifs de salariés en arrêt maladie dénoncés par un syndicat de la RATP",
        "summary": "FO-RATP dénonce «des pratiques brutales et indignes qui pénalisent les agents les plus fragiles».",
        "link": "https://www.lefigaro.fr/social/des-controles-abusifs-de-salaries-en-arret-maladie-denonces-par-un-syndicat-de-la-ratp-20250107"
    },
    {
        "title": "Vendée Globe : Dalin garde Richomme à distance",
        "summary": "Le leader du Vendée Globe Charlie Dalin a maintenu à distance son dauphin Yoann Richomme ce mardi. Le Normand avait 135 milles d’avance sur son poursuivant au pointage de 19h00.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-garde-richomme-a-distance-20250107"
    },
    {
        "title": "Pourquoi Donald Trump lorgne le Groenland et le Panama",
        "summary": "DÉCRYPTAGE - Le président élu a revendiqué brutalement le contrôle de l’île et de l’isthme au nom des États-Unis, et n’écarte pas l’usage de la force. Un expansionnisme anachronique qui souligne une volonté d’endiguer la Chine.",
        "link": "https://www.lefigaro.fr/international/pourquoi-donald-trump-lorgne-le-groenland-et-le-panama-20250102"
    },
    {
        "title": "Terres rares, uranium, graphite... Ces richesses du Groenland que convoite Donald Trump",
        "summary": "DÉCRYPTAGE - Les sous-sols gorgés de minéraux critiques de la vaste île attisent la convoitise des grandes puissances. L’enjeu pour Washington est de contrer la domination chinoise sur ces matériaux stratégiques.",
        "link": "https://www.lefigaro.fr/conjoncture/terres-rares-uranium-graphite-ces-richesses-du-groenland-que-convoite-donald-trump-20250107"
    },
    {
        "title": "Dix ans après « Charlie », des rassemblements épars « face à la barbarie islamiste »",
        "summary": "REPORTAGE - Seules quelques dizaines de personnes ont accompagné les cérémonies officielles, présidées par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-apres-charlie-des-rassemblements-epars-face-a-la-barbarie-islamiste-20250107"
    },
    {
        "title": "«Un niveau d’hostilité jamais vu» : derrière l’arrestation d’influenceurs, l’offensive des soutiens au régime d’Alger",
        "summary": "ENQUÊTE -&#160;Plusieurs influenceurs appelant à la violence à l’encontre des opposants au régime algérien ont été interpellés ces derniers jours en France. Ces diatribes numériques d’influenceurs, loin d’être isolées, sont les symptômes d’une relation franco-algérienne qui dégénère.",
        "link": "https://www.lefigaro.fr/actualite-france/un-niveau-d-hostilite-jamais-vu-derriere-l-arrestation-d-influenceurs-l-offensive-des-soutiens-au-regime-d-alger-20250107"
    },
    {
        "title": "Mise en cause dans l’affaire des «influenceurs» algériens, la Grande Mosquée de Paris dément être à la manœuvre",
        "summary": "DÉCRYPTAGE - Accusée par un lanceur d’alerte algérien réfugié en France de soutenir les «influenceurs» interpellés et d’être au service d’une campagne de déstabilisation de la France, elle réfute en bloc ces «allégations mensongères» et «calomnieuses».",
        "link": "https://www.lefigaro.fr/actualite-france/mise-en-cause-dans-l-affaire-des-influenceurs-algeriens-la-grande-mosquee-de-paris-dement-etre-a-la-manoeuvre-20250107"
    },
    {
        "title": "Dakar 2025 : c’est terminé pour Sébastien Loeb, accidenté sur la 3e étape",
        "summary": "Victime d’un accident en début d’étape ce mardi, le pilote français n’est pas autorisé à reprendre la course en raison de l’arceau de sécurité trop endommagé de sa Dacia.",
        "link": "https://www.lefigaro.fr/sports/rallye/dakar-2025-c-est-termine-pour-sebastien-loeb-accidente-sur-la-3e-etape-20250107"
    },
    {
        "title": "Bayonne : une femme de 59 ans meurt percutée par un Tram’bus",
        "summary": "Le chauffeur de bus, particulièrement choqué par l’événement, a été pris en charge par les services de secours lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/bayonne-une-femme-de-59-ans-meurt-percutee-par-un-tram-bus-20250107"
    },
    {
        "title": "La Turquie menace les combattants kurdes de Syrie d'une «opération militaire»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-turquie-menace-les-combattants-kurdes-de-syrie-d-une-operation-militaire-20250107"
    },
    {
        "title": "Neige et verglas : les transports scolaires suspendus dans les Hauts-de-France mercredi",
        "summary": "Dans le même communiqué, la région Hauts-de-France envisage une reprise pour jeudi «en fonction de l’évolution des conditions météorologiques».",
        "link": "https://www.lefigaro.fr/meteo/neige-et-verglas-les-transports-scolaires-suspendus-dans-les-hauts-de-france-mercredi-20250107"
    }
]