[
    {
        "title": "Emmanuel Macron fustige « un front antirépublicain » et cherche un successeur à Barnier",
        "summary": "DÉCRYPTAGE - Le chef de l’État a accepté jeudi la démission de Michel Barnier et compte nommer un premier ministre dans les prochains jours.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-fustige-un-front-antirepublicain-et-cherche-un-successeur-a-barnier-20241205"
    },
    {
        "title": "Futur premier ministre, démission, budget... Ce qu’il faut retenir de l’allocution post-censure d’Emmanuel Macron",
        "summary": "Quelques heures après avoir accepté la démission de Michel Barnier, renversé par une majorité de députés, le président de la République s’est adressé ce jeudi soir aux Français. Un retour au premier plan après une période de retrait de la scène nationale.",
        "link": "https://www.lefigaro.fr/politique/front-antirepublicain-demission-budget-ce-qu-il-faut-retenir-de-l-allocution-post-censure-d-emmanuel-macron-20241205"
    },
    {
        "title": "«Il fiche la pagaille» : après l’allocution présidentielle, Mélenchon appelle une nouvelle fois Macron à «s’en aller»",
        "summary": "Invité jeudi soir du «20 heures» de TF1, la figure insoumise a exhorté le chef de l’État à démissionner pour «le peuple puisse de nouveau voter.»",
        "link": "https://www.lefigaro.fr/politique/il-fiche-la-pagaille-apres-l-allocution-presidentielle-melenchon-appelle-une-nouvelle-fois-macron-a-s-en-aller-20241205"
    },
    {
        "title": "Guillaume Tabard: «Un président à la manœuvre mais sans leviers pour agir»",
        "summary": "CONTRE-POINT - Dans son allocution télévisée, Emmanuel Macron a fait comme s’il était à la manœuvre. Mais c’est au prochain premier ministre qu’il reviendra de consulter les formations politiques.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-un-president-a-la-manoeuvre-mais-sans-leviers-pour-agir-20241205"
    },
    {
        "title": "Avez-vous été convaincu par l'allocution télévisée d'Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/avez-vous-ete-convaincu-par-l-allocution-televisee-d-emmanuel-macron-20241205"
    },
    {
        "title": "L’«autodissolution» de l’Assemblée nationale proposée par le député Stéphane Vojetta est-elle réaliste ?",
        "summary": "LA VÉRIFICATION - Le député des Français de l’étranger propose la démission simultanée des 577 élus de l’hémicycle au 1er janvier pour débloquer la situation politique, entraînant autant d’élections législatives partielles.",
        "link": "https://www.lefigaro.fr/politique/l-autodissolution-de-l-assemblee-nationale-proposee-par-le-depute-stephane-vojetta-est-elle-realiste-20241205"
    },
    {
        "title": "EN DIRECT - Allocution d’Emmanuel Macron : un premier ministre nommé dans les prochains jours pour un gouvernement «d’intérêt général»",
        "summary": "Le président de la République s’est exprimé ce jeudi soir face aux Français, au lendemain de la motion de censure adoptée par les députés contre le gouvernement de Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/en-direct-demission-du-gouvernement-barnier-apres-la-censure-la-france-dans-le-grand-flou-20241205"
    },
    {
        "title": "Censure du gouvernement : Marine Le Pen confie avoir ressenti de la «misogynie» pour la «première fois de sa carrière politique»",
        "summary": "Invitée jeudi soir de CNews au lendemain du renversement du gouvernement, la chef de file des députés RN a balayé l’argumentaire selon lequel elle n’aurait pas «supporté pas la pression» d’un vote de censure.",
        "link": "https://www.lefigaro.fr/politique/censure-du-gouvernement-marine-le-pen-confie-avoir-ressenti-de-la-misogynie-pour-la-premiere-fois-de-sa-carriere-politique-20241205"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «La question Macron»",
        "summary": "Bien davantage que l’état effrayant de nos finances publiques, c’est le président, ses choix, son attitude et son sort, qui sont au cœur du débat.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-la-question-macron-20241205"
    },
    {
        "title": "Gouvernement renversé : les Français jugent Emmanuel Macron premier responsable de l’instabilité politique",
        "summary": "SONDAGE - Au lendemain de la chute de Michel Barnier, ils demandent à 59% la démission du chef de l’État, comme le révèle un sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-renverse-les-francais-jugent-emmanuel-macron-premier-responsable-de-l-instabilite-politique-20241205"
    },
    {
        "title": "Martinique: le leader du mouvement anti-vie chère écroué",
        "summary": "Rodrigue Petitot a été placé en détention provisoire jeudi à l’issue d’une audience à la cour d’appel de Fort-de-France, pour son irruption au domicile du préfet de l’île en novembre. Il restera écroué jusqu’à son procès le 21 janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/martinique-le-leader-du-mouvement-anti-vie-chere-ecroue-20241206"
    },
    {
        "title": "Enquête en Australie sur un incendie «suspect» dans une synagogue de Melbourne",
        "summary": "Deux individus masqués qui auraient été vus en train de verser un produit accélérant étaient activement recherchés jeudi par la police.",
        "link": "https://www.lefigaro.fr/international/enquete-en-australie-sur-un-incendie-suspect-dans-une-synagogue-de-melbourne-20241206"
    },
    {
        "title": "Opéra de Paris : la première du ballet «Paquita» annulé en dernière minute «en raison d’un arrêt de travail» des danseurs",
        "summary": "Le ballet devait se lancer ce jeudi soir, mais la première a été annulée au tout dernier moment, alors que les spectateurs étaient déjà présents dans l’enceinte parisienne.",
        "link": "https://www.lefigaro.fr/culture/opera-de-paris-la-premiere-du-ballet-paquita-annule-en-derniere-minute-en-raison-d-un-arret-de-travail-des-danseurs-20241205"
    },
    {
        "title": "Passeurs et migrants violent «90% des femmes et filles» traversant la Méditerranée : le rapport choc de l’ONU sur les routes migratoires",
        "summary": "DÉCRYPTAGE - Mariages forcés, tortures, extorsions... Les migrants empruntant la «route centrale méditerranéenne» vers l’Europe subissent de très nombreuses violences, de la part des passeurs notamment, d’après un récent rapport de l’ONU.",
        "link": "https://www.lefigaro.fr/international/passeurs-et-migrants-violent-90-des-femmes-et-filles-traversant-la-mediterranee-le-rapport-choc-de-l-onu-sur-les-routes-migratoires-20241205"
    },
    {
        "title": "Canada : un homme se bat avec un ours polaire pour défendre sa femme",
        "summary": "Le mari, dont le nom n’a pas été révélé, a été grièvement blessé dans la rixe. Il a été assisté par un voisin qui a tiré plusieurs coups de feu vers l’animal.",
        "link": "https://www.lefigaro.fr/international/canada-un-homme-se-bat-avec-un-ours-polaire-pour-defendre-sa-femme-20241205"
    },
    {
        "title": "«C'est un cadeau empoisonné» : quand les Smartbox et Wonderbox deviennent un calvaire",
        "summary": "TÉMOIGNAGES - Des séjours de «rêve» ou «insolites» se transforment en véritable galère pour les bénéficiaires de ces coffrets. Le Figaro a recueilli leurs mésaventures.",
        "link": "https://www.lefigaro.fr/conso/c-est-un-cadeau-empoisonne-quand-les-smartbox-et-wonderbox-deviennent-un-calvaire-pour-les-clients-20230414"
    },
    {
        "title": "Assassinat du patron Brian Thompson à New York : deux nouvelles photos du suspect dévoilées, la traque se poursuit",
        "summary": "Des images de vidéosurveillance montrent le PDG d’UnitedHealth Group, Brian Thompson, marchant lorsqu’un homme masqué, arme au poing et tout de noir vêtu, tire à plusieurs reprises sur le dirigeant de 50 ans, qui s’écroule.",
        "link": "https://www.lefigaro.fr/international/assassinat-en-pleine-rue-d-un-grand-patron-a-new-york-une-nouvelle-photo-du-suspect-devoilee-20241205"
    },
    {
        "title": "« Elle s’est engouffrée dans la brèche» : comment von der Leyen profite de la chute de Barnier pour imposer l’accord UE-Mercosur",
        "summary": "DÉCRYPTAGE - La présidente de la Commission européenne est arrivée en Uruguay dans l’espoir de conclure, malgré l’hostilité d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/conjoncture/elle-s-est-engouffree-dans-la-breche-comment-von-der-leyen-profite-de-la-chute-de-barnier-pour-imposer-l-accord-ue-mercosur-20241205"
    },
    {
        "title": "Mercosur : Ursula von der Leyen serait sur le point de finaliser l’accord malgré la vive opposition d’Emmanuel Macron",
        "summary": "«Nous continuerons de défendre sans relâche notre souveraineté agricole», a indiqué la présidence française alors que la présidente de la Commission européenne est arrivée ce jeudi en Uruguay.",
        "link": "https://www.lefigaro.fr/conjoncture/mercosur-macron-a-redit-a-ursula-von-der-leyen-que-l-accord-est-inacceptable-en-l-etat-20241205"
    },
    {
        "title": "UE-Mercosur : l’Italie estime que «les conditions ne sont pas réunies» pour signer l'accord",
        "summary": "Le gouvernement italien se range derrière les pays réfractaires à l’accord de libre-échange entre l’Union européenne et les pays latino-américains, alors qu’Ursula von der Leyen est arrivée en Uruguay jeudi en vue de finaliser.",
        "link": "https://www.lefigaro.fr/conjoncture/ue-mercosur-l-italie-estime-que-les-conditions-ne-sont-pas-reunies-pour-signer-l-accord-20241205"
    },
    {
        "title": "Corée du Sud : le président Yoon Suk Yeol fait courir un «grand danger» à son peuple, selon le chef de son parti",
        "summary": "Le chef du Parti du pouvoir au peuple, Han Dong-hoon, réclame le départ du chef de l’État, affirmant que celui-ci avait ordonné l’arrestation de dirigeants politiques importants.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-yoon-suk-yeol-mis-en-cause-par-le-chef-de-son-propre-parti-20241206"
    },
    {
        "title": "Tout comprendre à l’accord entre l’Union européenne et le Mercosur",
        "summary": "Le chef de l’État a rappelé jeudi son opposition au projet d’accord de libre-échange entre l’Union européenne et les pays latino-américains du Mercosur. Ursula von der Leyen est, elle, arrivée en Uruguay en vue de le finaliser.",
        "link": "https://www.lefigaro.fr/conjoncture/tout-comprendre-a-l-accord-entre-l-union-europeenne-et-le-mercosur-20241118"
    },
    {
        "title": "Donald Trump nomme un proche de Musk comme conseiller en cryptomonnaies et IA",
        "summary": "Âgé de 52 ans, David Sacks, a fait fortune grâce à la société de paiements en ligne Paypal. Lors de la récente campagne présidentielle, il a organisé une collecte de fonds pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/donald-trump-nomme-un-proche-de-musk-comme-conseiller-en-cryptomonnaies-et-ia-20241206"
    },
    {
        "title": "Trump nomme l'ancien sénateur républicain David Perdue ambassadeur des États-Unis en Chine",
        "summary": "Cet ancien sénateur de l’État de Géorgie, dans le sud-est des États-Unis, fait partie des républicains qui l’ont fortement soutenu lors de sa contestation de sa défaite contre Joe Biden à l’élection présidentielle de 2020.",
        "link": "https://www.lefigaro.fr/international/trump-nomme-l-ancien-senateur-republicain-david-perdue-ambassadeur-des-etats-unis-en-chine-20241206"
    },
    {
        "title": "Ghana : qui sont les principaux candidats à l’élection présidentielle ?",
        "summary": "Le pays de 32 millions d’habitants est appelé ce samedi à choisir son prochain président. Parmi les candidats, un entrepreneur ghanéen de 44 ans pourrait créer la surprise.",
        "link": "https://www.lefigaro.fr/international/ghana-qui-sont-les-principaux-candidats-a-l-election-presidentielle-20241206"
    },
    {
        "title": "Meurtre d’Alban Gervaise devant une école catholique à Marseille : le suspect devrait être déclaré pénalement irresponsable",
        "summary": "INFO LE FIGARO - Alban Gervaise, médecin militaire, avait été poignardé à mort sous les yeux de ses enfants en mai 2022. L’ultime expertise psychiatrique du suspect, Mohamed L., confirme «l’abolition de son discernement».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-d-alban-gervaise-devant-une-ecole-catholique-a-marseille-le-suspect-devrait-etre-declare-penalement-irresponsable-20241206"
    },
    {
        "title": "Le président taïwanais se dit «confiant» quant à sa coopération avec Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-taiwanais-se-dit-confiant-quant-a-sa-cooperation-avec-trump-20241206"
    },
    {
        "title": "«Avec lui, il n’était pas permis de douter»: l’hommage au général Georgelin de Philippe Jost",
        "summary": "Le président de l’établissement public « Rebâtir Notre-Dame de Paris » rappelle le rôle moteur tenu par le général Georgelin, à qui il a succédé en 2023.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/avec-lui-il-n-etait-pas-permis-de-douter-l-hommage-au-general-georgelin-de-philippe-jost-20241206"
    },
    {
        "title": "Mgr Ulrich: «Depuis l’incendie, Notre-Dame revêt une vocation mondiale»",
        "summary": "ENTRETIEN - Absence du pape François, omniprésence d’Emmanuel Macron, entrée payante ou non… À la veille de la réouverture de la cathédrale, l’archevêque de Paris se confie au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/mgr-ulrich-depuis-l-incendie-notre-dame-revet-une-vocation-mondiale-20241205"
    },
    {
        "title": "Réouverture de Notre-Dame : un message du pape sera lu au début de la cérémonie",
        "summary": "Le pape François, qui a décliné l’invitation lancée par la France l’an dernier, se rendra cependant en Corse le 15 décembre et s’entretiendra avec Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/flash-actu/reouverture-de-notre-dame-un-message-du-pape-lu-sera-lu-au-debut-de-la-ceremonie-20241205"
    },
    {
        "title": "Censure du gouvernement : le pari risqué de Marine Le Pen froisse son électorat modéré",
        "summary": "DÉCRYPTAGE - Le choix du RN a été salué par 72% de son socle électoral. Mais l’instabilité dans laquelle cette censure plonge le pays inquiète une frange non négligeable de son électorat, particulièrement chez les nouveaux sympathisants.",
        "link": "https://www.lefigaro.fr/politique/censure-du-gouvernement-le-pari-risque-de-marine-le-pen-froisse-son-electorat-modere-20241205"
    },
    {
        "title": "«Ils ont réussi à nous diviser» : à Marseille, la police municipale tente de se remobiliser face à son administration",
        "summary": "REPORTAGE - Des dizaines d’agents se sont réunies lors d’une réunion d’information syndicale pour discuter du nouveau régime indemnitaire que leur propose la mairie. Un climat de défiance règne entre cette dernière et ses propres policiers.",
        "link": "https://www.lefigaro.fr/marseille/ils-ont-reussi-a-nous-diviser-a-marseille-la-police-municipale-tente-de-se-remobiliser-face-a-son-administration-20241206"
    },
    {
        "title": "Un gecko télécommandé, un singe interactif... Découvrez les tendances des jouets de ce Noël 2024",
        "summary": "Des compagnons interactifs aux loisirs créatifs en passant par les jouets technologiques, les enfants et les parents ont l’embarras du choix en cette fin d’année.",
        "link": "https://www.lefigaro.fr/conso/un-gecko-telecommande-un-singe-interactif-decouvrez-les-tendances-des-jouets-de-ce-noel-2024-20241206"
    },
    {
        "title": "Les confessions d’un black bloc repenti: «Le plus grave, c’est la soumission à l’islamisme»",
        "summary": "TÉMOIGNAGE - Il a consacré vingt-cinq années à la cause de l’extrême gauche en rejoignant les groupuscules de black blocs. Il a été violent, il a pillé, il a cassé, convaincu de combattre le capitalisme. La dérive idéologique et les renoncements face à l’islamisme ont eu raison de son engagement. Il raconte ce passé sulfureux qu’il assume.",
        "link": "https://www.lefigaro.fr/actualite-france/les-confessions-d-un-black-bloc-repenti-le-plus-grave-c-est-la-soumission-a-l-islamisme-20241206"
    },
    {
        "title": "EN DIRECT - Nouveau gouvernement : Emmanuel Macron va consulter les chefs des groupes parlementaires du PS, de LR et de son camp",
        "summary": "Le chef de l’État reçoit vendredi plusieurs dirigeants politiques allant du PS aux LR en passant par ceux de son propre camp en vue de la formation d’«un gouvernement d’intérêt général» après la censure de Michel Barnier mercredi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-gouvernement-emmanuel-macron-va-consulter-les-chefs-des-groupes-parlementaires-du-ps-de-lr-et-de-son-camp-20241206"
    },
    {
        "title": "«Je trouve ça gênant» : oser ou non le cadeau d’occasion, le nouveau dilemme des Français à Noël",
        "summary": "TÉMOIGNAGES - Selon une récente étude, plus de 6 Français sur 10 envisageraient d’offrir des cadeaux d’occasion ou reconditionnés pour Noel. Une tendance qui gagne du terrain, mais qui n’est pas sans faire débat.",
        "link": "https://www.lefigaro.fr/conso/je-trouve-ca-genant-oser-ou-non-le-cadeau-d-occasion-le-nouveau-dilemme-des-francais-a-noel-20241206"
    },
    {
        "title": "Censure : pourquoi le CAC 40 et les taux d’emprunt résistent… pour le moment",
        "summary": "DÉCRYPTAGE - La Bourse de Paris est restée dans le vert jeudi (+&#160;0,37&#160;%) après la chute du gouvernement Barnier et le taux de l’emprunt d’État est resté bas. Cependant, compte tenu des nombreuses incertitudes, de nouveaux soubresauts sont possibles.",
        "link": "https://www.lefigaro.fr/conjoncture/censure-pourquoi-le-cac-40-et-les-taux-d-emprunt-resistent-pour-le-moment-20241205"
    },
    {
        "title": "Les prix de l’électricité baisseront-ils comme promis par Michel Barnier malgré la censure ?",
        "summary": "DÉCRYPTAGE - Le premier ministre démissionnaire avait mentionné un recul de 14% des tarifs réglementé de vente au 1er février pour les particuliers.",
        "link": "https://www.lefigaro.fr/societes/les-prix-de-l-electricite-baisseront-ils-comme-promis-par-michel-barnier-malgre-la-censure-20241205"
    },
    {
        "title": "Fermeture du Marineland d’Antibes : «Nous n’avions pas d’autres solutions»",
        "summary": "ENTRETIEN - Le directeur Pascal Picot revient sur les raisons de l’annonce soudaine de la fermeture du parc animalier et explique que l’avenir des orques reste flou, même si le Japon lui semble la meilleure solution.",
        "link": "https://www.lefigaro.fr/nice/fermeture-du-marineland-d-antibes-nous-n-avions-pas-d-autres-solutions-20241206"
    },
    {
        "title": "Plus de 100 milliards de dollars : la Banque mondiale annonce une moisson records en faveur des pays pauvres",
        "summary": "Cette collecte est assurée par l’Association internationale de développement qui aide 78 pays, notamment en Afrique, en leur accordant des subventions et des prêts à faible taux d’intérêt ou même sans intérêt.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-100-milliards-de-dollars-la-banque-mondiale-annonce-une-moisson-records-en-faveur-des-pays-pauvres-20241206"
    },
    {
        "title": "Vendée Globe: Dalin continue de creuser l'écart dans la tempête, le classement vendredi matin",
        "summary": "Charlie Dalin trace sa route et prend ses distances en tête du Vendée Globe. L’écart avec Sebastien Simon, deuxième de la course au pointage de 7h vendredi matin, s’accentue.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-continue-de-creuser-l-ecart-dans-la-tempete-le-classement-vendredi-matin-20241206"
    },
    {
        "title": "Conflits au Proche-Orient : l’armée israélienne affirme avoir mené des frappes entre la Syrie et le Liban",
        "summary": "Israël a indiqué que ces frappes avaient ciblé des routes de contrebandes d’armes du Hezbollah.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-l-armee-israelienne-affirme-avoir-mene-des-frappes-entre-la-syrie-et-le-liban-20241206"
    },
    {
        "title": "Le savoir-faire des paludiers en presqu’île de Guérande inscrit au Patrimoine culturel immatériel français",
        "summary": "C’est une belle récompense pour ces professionnels de Loire-Atlantique, qui œuvrent de manière artisanale depuis des générations. C’est à eux que l’on doit le fameux sel de Guérande.",
        "link": "https://www.lefigaro.fr/nantes/le-savoir-faire-des-paludiers-en-presqu-ile-de-guerande-inscrit-au-patrimoine-culturel-immateriel-francais-20241206"
    },
    {
        "title": "Nouveau gouvernement : Marine Tondelier milite pour la constitution d’un «front républicain»",
        "summary": "La secrétaire nationale du parti écologiste a aussi dit vouloir rester «fidèle» aux «promesses» du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-marine-tondelier-milite-pour-la-constitution-d-un-front-republicain-20241206"
    },
    {
        "title": "Syrie : les rebelles à cinq kilomètres de la ville de Homs, dernière grande localité avant Damas",
        "summary": "L’armée rebelle a récemment pris le contrôle de la ville d’Hama après avoir conquis la seconde ville du pays, Alep.",
        "link": "https://www.lefigaro.fr/international/syrie-les-rebelles-a-cinq-kilometres-de-la-ville-de-homs-derniere-grande-localite-avant-damas-20241206"
    },
    {
        "title": "Patrice Franceschi : «En Syrie, les djihadistes cherchent à réinstaurer un califat comme à l’époque de Daech»",
        "summary": "FIGAROVOX/ENTRETIEN -&#160;La prise d’Alep, suivie d’une offensive vers le sud des opposants à Bachar al-Assad, traduit le retour en force de Daech dans une région que les Occidentaux ont délaissée, et qui aiguise les appétits turcs, explique l’écrivain-aventurier.",
        "link": "https://www.lefigaro.fr/vox/monde/patrice-franceschi-en-syrie-on-se-dirige-peut-etre-vers-la-reinstauration-d-un-califat-comme-a-l-epoque-de-daech-20241205"
    },
    {
        "title": "De «djihadistes» à «rebelles islamistes» : la mue opportuniste du groupe Hayat Tahrir al-Sham, à l’origine de l’offensive en Syrie",
        "summary": "DÉCRYPTAGE - Héritier du groupe salafiste al-Nosra affilié à al-Qaïda, «HTS» a progressivement basculé du djihad global vers le nationalisme syrien. Depuis plusieurs années, ceux qui mènent les combats actuels contre les troupes de Bachar al-Assad, tentent ainsi de gagner en respectabilité.",
        "link": "https://www.lefigaro.fr/international/de-djihadistes-a-rebelles-la-mue-opportuniste-du-groupe-hayat-tahrir-al-sham-a-l-origine-de-l-offensive-en-syrie-20241202"
    },
    {
        "title": "Immobilier : faut-il craindre une envolée des taux et une chute des prix après la censure du gouvernement ?",
        "summary": "DÉCRYPTAGE - La censure du gouvernement Barnier a replongé le monde de l’immobilier dans l’incertitude et l’inquiétude.",
        "link": "https://www.lefigaro.fr/argent/immobilier-faut-il-craindre-une-envolee-des-taux-et-une-chute-des-prix-apres-la-censure-du-gouvernement-20241206"
    },
    {
        "title": "Confinée depuis 15 ans dans une caserne vétuste, l’école des pompiers de Loire-Atlantique vise des jours meilleurs",
        "summary": "Le service départemental d’incendie et de secours se prépare à déménager ses plateaux techniques à proximité de sa future école de formation. Une opération attendue de longue date.",
        "link": "https://www.lefigaro.fr/nantes/confinee-depuis-15-ans-dans-une-caserne-vetuste-l-ecole-des-pompiers-de-loire-atlantique-vise-des-jours-meilleurs-20241206"
    },
    {
        "title": "Foot : symbole de la chute des Girondins de Bordeaux, Matmut renonce au naming du grand stade",
        "summary": "Désormais en quatrième division, le club bordelais tente de se renconstruire mais certains sponsors ne veulent plus participer à l’aventure. C’est le cas du groupe Matmut qui mettra fin à son contrat de naming.",
        "link": "https://www.lefigaro.fr/sports/football/foot-symbole-de-la-chute-des-girondins-de-bordeaux-matmut-renonce-au-naming-du-grand-stade-20241206"
    },
    {
        "title": "Elle embarque sans billet, ni passeport, ni visa : l’histoire rocambolesque de la clandestine du New York-Paris",
        "summary": "La femme, que l’on dit russe, est détenue à New York jusqu’à ce midi. Elle risque jusqu’à cinq ans de prison.",
        "link": "https://www.lefigaro.fr/voyages/elle-embarque-sans-billet-ni-passeport-ni-visa-l-histoire-rocambolesque-de-la-clandestine-du-new-york-paris-20241206"
    },
    {
        "title": "EN DIRECT - Guerre en Syrie : après Alep et Hama, les rebelles anti-Assad aux portes de la ville de Homs",
        "summary": "L’objectif des rebelles emmenés par les islamistes de Hayat Tahrir al-Sham (HTS) est de «renverser» le régime de Bachar al-Assad, a déclaré le chef de HTS, Abou Mohammed al-Jolani, dans une interview à CNN vendredi.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-syrie-apres-alep-et-hama-les-rebelles-anti-assad-aux-portes-de-la-ville-de-homs-20241206"
    },
    {
        "title": "Affaire Jacques Doillon : accusé de viol, le cinéaste convoqué pour une possible mise en examen",
        "summary": "Le cinéaste a contesté en avril «avoir profité de sa position pour obtenir des faveurs sexuelles».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jacques-doillon-accuse-de-viol-le-cineaste-convoque-pour-une-possible-mise-en-examen-20241206"
    },
    {
        "title": "Fermeture de Marineland: redécouvrez les plus belles photos qui ont marqué le parc",
        "summary": "EN IMAGES - Ouvert en 1970, le site fermera ses portes en 2025. Les animaux marins vont devoir être transférés dans d’autres pays.",
        "link": "https://www.lefigaro.fr/nice/fermeture-de-marineland-redecouvrez-les-plus-belles-photos-qui-ont-marque-le-parc-20241206"
    },
    {
        "title": "Un aureus très rare à l'effigie de Brutus Imperator aux enchères en Suisse",
        "summary": "La pièce d’or romaine, frappée à l’effigie de l’assassin de Jules César et estimée à plus de 800 000 euros, passe sous le marteau lundi à Genève.",
        "link": "https://www.lefigaro.fr/culture/encheres/un-aureus-tres-rare-a-l-effigie-de-brutus-imperator-aux-encheres-en-suisse-20241206"
    },
    {
        "title": "Êtes-vous favorable à un gouvernement allant des socialistes aux LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-gouvernement-allant-des-socialistes-aux-lr-20241206"
    },
    {
        "title": "Donald Trump à Notre-Dame : un président « sauvé par Dieu » qui capitalise sur la foi américaine",
        "summary": "La présence du prochain président américain à la réouverture de la cathédrale rappelle comment sa carrière politique est indissociable de la religion : de la droite catholique jusqu’aux nouvelles croyances chrétiennes qui se développent dans le pays.",
        "link": "https://www.lefigaro.fr/international/donald-trump-a-notre-dame-un-president-sauve-par-dieu-qui-capitalise-sur-la-foi-americaine-20241206"
    },
    {
        "title": "Notre-Dame : Emmanuel Macron s’apprête à accueillir souverains et chefs d’État",
        "summary": "Elon Musk pourrait faire partie d’une délégation de 150 personnes accompagnant Donald Trump qui fera son premier déplacement à l’étranger depuis son élection. De quoi donner des sueurs froides aux services protocolaires.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-emmanuel-macron-s-apprete-a-accueillir-souverains-et-chefs-d-etat-20241204"
    },
    {
        "title": "Retailleau opposé au compromis avec la gauche, les rebelles syriens se rapprochent de Damas, fermeture de Marineland... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 6 décembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/retailleau-oppose-au-compromis-avec-la-gauche-les-rebelles-syriens-se-rapprochent-de-damas-fermeture-de-marineland-les-3-infos-a-retenir-a-la-mi-journee-20241206"
    },
    {
        "title": "Indiana Jones, recréé en 3D, de retour dans une nouvelle aventure en jeu vidéo",
        "summary": "Indiana Jones et le Cercle ancien, disponible dès le 9 décembre sur Xbox Series et PC, suit les péripéties de l’archéologue en 1937 du Vatican à la Chine en passant par l’Egypte, à la poursuite d’un mystérieux pouvoir convoité par des espions nazis.",
        "link": "https://www.lefigaro.fr/culture/indiana-jones-recree-en-3d-de-retour-dans-une-nouvelle-aventure-en-jeu-video-20241206"
    },
    {
        "title": "«L’idée, c’est de devenir très compétitif»: les batteries électriques «made in France» produites par AAC arrivent sur le marché",
        "summary": "Pour 2024, 2000 packs batteries devraient sortir de l’usine de Billy-Berclau inauguré en 2023 par Automotive Cells Company (ACC), coentreprise de Stellantis, TotalEnergies Saft et Mercedes.",
        "link": "https://www.lefigaro.fr/societes/l-idee-c-est-de-devenir-tres-competitif-les-batteries-electriques-made-in-france-produites-par-aac-arrivent-sur-le-marche-20241206"
    },
    {
        "title": "Bruno Retailleau: «Censurer n’importe quel premier ministre qui voudrait appliquer tout ou partie du programme délirant du NFP»",
        "summary": "ENTRETIEN EXCLUSIF - Le ministre de l’Intérieur démissionnaire plaide pour la nomination d’une personnalité de droite à Matignon.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-je-suis-pret-a-continuer-et-a-terminer-mon-travail-a-beauvau-20241205"
    },
    {
        "title": "À droite, la censure sera «automatique» si des ministres LFI sont nommés",
        "summary": "DÉCRYPTAGE - Jeudi, Laurent Wauquiez a rassemblé les élus du groupe DR qu’il préside à l’Assemblée pour évoquer la suite et rappeler les conditions d’une participation de la droite à un gouvernement.",
        "link": "https://www.lefigaro.fr/politique/a-droite-la-censure-sera-automatique-si-des-ministres-lfi-sont-nommes-20241205"
    },
    {
        "title": "«Inacceptable en l’état» : Emmanuel Macron peut-il vraiment bloquer l’accord UE-Mercosur ?",
        "summary": "DÉCRYPTAGE - Si le chef de l’État, de même que l’ensemble de la classe politique française, s’oppose fermement à ce controversé traité de libre-échange, faire dérailler le processus de ratification s’annonce complexe.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-ne-signera-pas-emmanuel-macron-peut-il-vraiment-bloquer-l-accord-ue-mercosur-20241118"
    },
    {
        "title": "Crise politique, Mercosur : la mobilisation des agriculteurs «va se durcir», prévient le syndicat Jeunes agriculteurs",
        "summary": "«Les actions vont évoluer, se durcir», a déclaré le secrétaire général de JA, Quentin Le Guillous.",
        "link": "https://www.lefigaro.fr/conjoncture/crise-politique-mercosur-la-mobilisation-des-agriculteurs-va-se-durcir-previent-jeunes-agriculteurs-20241206"
    },
    {
        "title": "Thomas Ehrhard : «Le président de la République se trompe dans la manière de choisir un premier ministre»",
        "summary": "Pour le constitutionnaliste, si l’on commence par chercher un premier ministre avant de faire émerger une majorité sur la base d’un projet précis, les «mêmes causes produiront les mêmes effets». Et le nouveau gouvernement ne sera pas plus stable que celui de Michel Barnier.",
        "link": "https://www.lefigaro.fr/thomas-ehrhard-le-president-de-la-republique-se-trompe-dans-la-maniere-de-choisir-un-premier-ministre-20241206"
    },
    {
        "title": "Que se passerait-il si Emmanuel Macron démissionnait ?",
        "summary": "FOCUS - Le chef de l’État est libre de quitter ses fonctions à tout moment au cours de son mandat. Mais même s’il décidait contre toute attente d’abandonner l’Élysée, l’instabilité demeurerait au moins encore plusieurs mois à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/que-se-passerait-il-si-emmanuel-macron-demissionnait-20241206"
    },
    {
        "title": "Acculée sur le cas Andy Kerbrat, la maire de Nantes obligée de sortir du silence",
        "summary": "Jusque-là, Johanna Rolland (PS) n’avait pas réagi aux agissements du député LFI nantais, pris en flagrant délit d’achat de drogue. Lors du conseil municipal de ce vendredi matin, les élus de droite et du centre l’ont à nouveau interpellée sur le sujet.",
        "link": "https://www.lefigaro.fr/nantes/acculee-sur-le-cas-andy-kerbrat-la-maire-de-nantes-obligee-de-sortir-du-silence-20241206"
    },
    {
        "title": "Viol d’un handicapé dans un centre commercial de Nantes : la fuite de vidéos provoque l’ouverture d’une enquête",
        "summary": "Des images tournées depuis le centre de vidéosurveillance du centre commercial où se sont déroulés les faits, le 26 novembre dernier, ont été partagées sur les réseaux sociaux. La justice ne compte pas en rester là.",
        "link": "https://www.lefigaro.fr/nantes/viol-d-un-handicape-dans-un-centre-commercial-de-nantes-la-fuite-de-videos-provoque-l-ouverture-d-une-enquete-20241206"
    },
    {
        "title": "Vendée Globe : « Il fait un froid glacial et le vent est très dense »… Sébastien Simon raconte son approche de la zone interdite des icebergs",
        "summary": "Deuxième du tour du monde, le marin témoigne sur son quotidien actuel compliqué en limite de la zone des glaces.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-il-fait-un-froid-glacial-et-le-vent-est-tres-dense-sebastien-simon-raconte-son-approche-de-la-zone-interdite-des-icebergs-20241206"
    },
    {
        "title": "Formule 1: la tuile pour Charles Leclerc, Ferrari fait grise mine avant le dernier Grand Prix de la saison",
        "summary": "Le pilote Ferrari a écopé d’une pénalité de dix places sur la grille de départ pour le dernier Grand Prix de la saison ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/formule-1/f1-charles-leclerc-penalise-a-abou-dhabi-le-titre-constructeurs-s-eloigne-pour-ferrari-20241206"
    },
    {
        "title": "Amnesty International refuse de soutenir Boualem Sansal, faute de preuves de sa détention arbitraire",
        "summary": "Le compte francophone de l’ONG a expliqué sur X n’avoir pas pu pour l’heure «vérifier de façon indépendante» les informations sur l’arrestation de l’écrivain franco-algérien, qu’elle refuse donc de condamner officiellement.",
        "link": "https://www.lefigaro.fr/international/amnesty-international-refuse-de-soutenir-boualem-sansal-faute-de-preuves-de-sa-detention-arbitraire-20241206"
    },
    {
        "title": "Loris Chavanette : «Notre crise parlementaire n’a rien de nouveau, c’est pour cela qu’elle est grave»",
        "summary": "FIGAROVOX/TRIBUNE - Passée au prisme du temps long de l’histoire depuis la Révolution française, la censure du gouvernement Barnier traduit notre difficulté à articuler les pouvoirs législatif et exécutif, analyse l’historien Loris Chavanette.",
        "link": "https://www.lefigaro.fr/vox/politique/loris-chavanette-notre-crise-parlementaire-n-a-rien-de-nouveau-c-est-pour-cela-qu-elle-est-grave-20241206"
    },
    {
        "title": "L’UE et le Mercosur annoncent un accord de libre-échange",
        "summary": "«Nous avons conclu les négociations pour l’accord UE-Mercosur. Cela marque le début d’une nouvelle histoire», s’est félicitée la présidente de la Commission européenne Ursula von der Leyen.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ue-et-le-mercosur-annoncent-un-accord-de-libre-echange-20241206"
    },
    {
        "title": "Synagogue incendiée à Melbourne : Netanyahou met en cause les «opinions anti-israéliennes» du gouvernement australien",
        "summary": "Ce vendredi 5 décembre, un incendie s’est déclaré dans une synagogue de Melbourne. Le premier ministre israélien a qualifié ce crime d’«odieux».",
        "link": "https://www.lefigaro.fr/international/synagogue-incendiee-a-melbourne-netanyahou-met-en-cause-les-opinions-anti-israeliennes-du-gouvernement-australien-20241206"
    },
    {
        "title": "Mozambique : au moins 90 morts dans les violences post-électorales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mozambique-au-moins-90-morts-dans-les-violences-post-electorales-20241206"
    },
    {
        "title": "Budget : que permet vraiment la «loi spéciale» évoquée par Emmanuel Macron durant son allocution ?",
        "summary": "DÉCRYPTAGE - Mentionné par le président de la République jeudi soir, ce texte doit permettre d’«assurer la continuité des services publics et de la vie du pays». Avec plusieurs inconnues.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-que-permet-vraiment-la-loi-speciale-evoquee-par-emmanuel-macron-durant-son-allocution-20241206"
    }
]