[
    {
        "title": "Emmanuel Macron et Friedrich Merz : «Il faut remettre à plat les relations franco-allemandes pour l’Europe»",
        "summary": "TRIBUNE EXCLUSIVE - Face aux menaces de guerre et à l’accélération des changements climatiques et technologiques, le président de la République et le chancelier allemand déclarent vouloir exploiter au maximum la coordination et le réflexe franco-allemands pour rendre l’Europe plus souveraine et promouvoir ses intérêts.",
        "link": "https://www.lefigaro.fr/vox/monde/emmanuel-macron-et-friedrich-merz-remettre-a-plat-les-relations-franco-allemandes-pour-l-europe-20250507"
    },
    {
        "title": "«Un réveil stratégique pour la défense européenne» : Macron et Merz s’engagent sur le chemin d’un renouveau franco-allemand",
        "summary": "RÉCIT - Le chef de l’État a reçu mercredi à l’Élysée le nouveau chancelier. Les deux hommes veulent renforcer la coopération entre leurs deux pays sans couper les ponts avec les États-Unis.",
        "link": "https://www.lefigaro.fr/international/un-reveil-strategique-pour-la-defense-europeenne-macron-et-merz-s-engagent-sur-le-chemin-d-un-renouveau-franco-allemand-20250507"
    },
    {
        "title": "Dissuasion nucléaire, guerre en Ukraine, Gaza... Ce qu’il faut retenir de la conférence de presse de Macron et Merz",
        "summary": "Pour sa première visite officielle depuis son élection au Bundestag le mardi 6 mai, le nouveau chancelier Friedrich Merz a rencontré ce mercredi à Paris le président de la République.",
        "link": "https://www.lefigaro.fr/politique/dissuasion-nucleaire-guerre-en-ukraine-gaza-ce-qu-il-faut-retenir-de-la-conference-de-presse-de-macron-et-merz-20250507"
    },
    {
        "title": "Trois blessés en marge des célébrations de la victoire du PSG contre Arsenal",
        "summary": "Trois personnes ont été prises en charge mercredi soir, dont l’une en urgence absolue, après avoir été percutées par un véhicule près des Champs-Elysées à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/trois-blesses-en-marge-des-celebrations-de-la-victoire-du-psg-contre-arsenal-20250508"
    },
    {
        "title": "Les notes du PSG contre Arsenal : le héros Donnarumma, le combattant Neves, le guerrier Kvaratskhelia",
        "summary": "Après la qualification historique du Paris SG en finale de Ligue des champions aux dépens d’Arsenal (2-1), découvrez les notes décernées par nos envoyés spéciaux au Parc des Princes mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-arsenal-le-heros-donnarumma-le-combattant-neves-le-guerrier-kvaratskhelia-20250507"
    },
    {
        "title": "Ligue des champions : revivez la qualification historique du PSG en finale",
        "summary": "Au terme d’un match crispant, les Parisiens se sont qualifiés pour la deuxième finale de Ligue des champions de leur histoire. Ils affronteront l’Inter Milan le 31 mai à Munich.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2512159/paris-sg-arsenal"
    },
    {
        "title": "Ligue des champions : vainqueur d’Arsenal, le PSG défiera l’Inter Milan pour la deuxième finale de son histoire",
        "summary": "Après leur succès 1-0 sur la pelouse d’Arsenal en demi-finale aller, les hommes de Luis Enrique se sont imposés 2-1, ce mercredi, au retour au Parc des Princes. En finale, ils défieront l’Inter qui a renversé le FC Barcelone.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-vainqueur-d-arsenal-le-psg-defiera-l-inter-milan-pour-la-deuxieme-finale-de-son-histoire-20250507"
    },
    {
        "title": "PSG-Arsenal : en vidéo, le régal Ruiz et le sang-froid d’Hakimi... Les buts et le résumé d’une qualification historique",
        "summary": "Les hommes de Luis Enrique ont ouvert le score après 27 minutes dans cette demi-finale retour de Ligue des champions avant que le latéral marocain ne double la mise à la 72e.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-en-video-l-ouverture-du-score-des-parisiens-au-parc-des-princes-20250507"
    },
    {
        "title": "Réunies autour de Valls, les forces politiques calédoniennes échouent à trouver un accord",
        "summary": "Le ministre des Outre-mer espérait sortir la Nouvelle-Calédonie de l’impasse institutionnelle en proposant un projet «de souveraineté avec la France».",
        "link": "https://www.lefigaro.fr/politique/reunies-autour-de-valls-les-forces-politiques-caledoniennes-echouent-a-trouver-un-accord-20250508"
    },
    {
        "title": "SNCF : la CGT-Cheminots lance un appel à la grève de plusieurs jours en juin",
        "summary": "La fédération syndicale appelle à prolonger la mobilisation «pour imposer à la direction un contenu de négociation qui réponde à nos exigences».",
        "link": "https://www.lefigaro.fr/flash-eco/la-cgt-cheminots-lance-un-appel-a-la-greve-de-plusieurs-jours-en-juin-20250507"
    },
    {
        "title": "Des «mercenaires briseurs de grève» selon les syndicats : qui sont ces cadres de la SNCF qui remplacent les grévistes ?",
        "summary": "Le recours massif à ces volontaires par la compagnie ferroviaire, afin de limiter les effets de la mobilisation des cheminots cette semaine, fait grincer des dents chez les syndicats.",
        "link": "https://www.lefigaro.fr/societes/des-mercenaires-briseurs-de-greve-selon-les-syndicats-qui-sont-ces-cadres-de-la-sncf-qui-remplacent-les-grevistes-20250507"
    },
    {
        "title": "Comment Israël se prépare à l’occupation de la bande de Gaza",
        "summary": "DÉCRYPTAGE - Le plan Chariots de Gédéon, approuvé au début de la semaine par le gouvernement israélien, prévoit le déplacement massif de la population et le maintien des troupes israéliennes sur la plupart du territoire.",
        "link": "https://www.lefigaro.fr/international/comment-israel-se-prepare-a-l-occupation-de-la-bande-de-gaza-20250507"
    },
    {
        "title": "Gaza, Liban, Syrie... Les guerres incertaines de Benyamin Netanyahou au Moyen-Orient",
        "summary": "ANALYSE - Face au Hamas et au Hezbollah, le premier ministre a remporté des succès tactiques, mais il reste incapable de redessiner un environnement favorable à l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/gaza-liban-syrie-les-guerres-incertaines-de-benyamin-netanyahou-au-moyen-orient-20250507"
    },
    {
        "title": "Gaza : six pays européens s’opposent à «tout changement démographique ou territorial»",
        "summary": "LE POINT SUR LA SITUATION - La mise en œuvre de ce plan reviendrait à «franchir une nouvelle ligne rouge» et «mettrait en péril toute perspective d’une solution viable à deux États», estiment les ministres des Affaires étrangères de ces pays.",
        "link": "https://www.lefigaro.fr/international/bande-de-gaza-six-pays-europeens-s-opposent-a-tout-changement-demographique-ou-territorial-20250507"
    },
    {
        "title": "Cancer : une nouvelle molécule capable de détruire des cellules résistantes à la chimiothérapie",
        "summary": "DÉCRYPTAGE - Une équipe française a mis au point une molécule potentiellement capable de venir à bout de cancers de très mauvais pronostic.",
        "link": "https://sante.lefigaro.fr/medecine/cancer-une-nouvelle-molecule-capable-de-detruire-des-cellules-resistantes-a-la-chimiotherapie-20250507"
    },
    {
        "title": "Succession de François : une fumée noire s’élève de la chapelle Sixtine, pas de nouveau pape ce mercredi soir",
        "summary": "Les cardinaux chargés d’élire le pape sont entrés en procession dans la chapelle Sixtine pour un conclave historique chargé de désigner, dans le plus grand secret, le successeur de François.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-conclave-pape-election-2025-vatican-20250507"
    },
    {
        "title": "Conclave: les images de la toute première fumée noire",
        "summary": "À l’issue du premier scrutin de ce conclave, les cardinaux ne sont pas parvenus à se mettre d’accord sur un nom mercredi soir.",
        "link": "https://www.lefigaro.fr/flash-actu/conclave-les-images-de-la-toute-premiere-fumee-noire-20250507"
    },
    {
        "title": "Succession du pape François : derrière les portes de la chapelle Sixtine, les mystères d’un huis clos décisif",
        "summary": "RÉCIT - Lors de la très solennelle «messe pour l’élection du souverain pontife», avant l’entrée en conclave, le cardinal Battista Re a invité à prier pour que «soit élu le pape dont l’Église et l’humanité ont besoin en ce tournant si difficile, si complexe, si tourmenté de l’histoire».",
        "link": "https://www.lefigaro.fr/actualite-france/succession-du-pape-francois-derriere-les-portes-de-la-sixtine-les-mysteres-d-un-huis-clos-decisif-20250507"
    },
    {
        "title": "«Extra omnes»: les images historiques de la fermeture des portes de la chapelle Sixtine pour débuter le conclave",
        "summary": "Précédés d’une croix processionnelle et du Chœur de la chapelle Sixtine, les cardinaux sont entrés dans le lieu où sera élu le nouveau pape. Le conclave a commencé après la fermeture des portes de la chapelle Sixtine ordonnée par le maître de cérémonie.",
        "link": "https://www.lefigaro.fr/flash-actu/extra-omnes-les-images-historiques-de-la-fermeture-des-portes-de-la-chapelle-sixtine-pour-debuter-le-conclave-20250507"
    },
    {
        "title": "À l’Élysée, Macron demande au président al-Charaa de protéger «tous les Syriens sans exception»",
        "summary": "Le président syrien était reçu ce mercredi par Emmanuel Macron. Ce dernier a annoncé que la France plaidera pour une levée des sanctions contre la Syrie mais a exigé que les auteurs des récents massacres perpétrés contre des civils soient jugés et punis.",
        "link": "https://www.lefigaro.fr/international/a-l-elysee-macron-demande-au-president-al-charaa-de-proteger-tous-les-syriens-sans-exception-20250507"
    },
    {
        "title": "Trump devrait annoncer jeudi un accord commercial avec le Royaume-Uni",
        "summary": "Le président américain a annoncé mercredi qu’un «accord commercial majeur» était sur le point d’être rendu public. Le «New York Times» croit savoir que le pays concerné serait le Royaume-Uni.",
        "link": "https://www.lefigaro.fr/flash-eco/trump-assure-qu-un-accord-commercial-majeur-sera-annonce-jeudi-20250508"
    },
    {
        "title": "PSG-Arsenal : «Il reste un match pour écrire l’histoire», les Parisiens déjà tournés vers l’Inter Milan et la finale",
        "summary": "Les joueurs parisiens ont fait part de leur fierté après la qualification face à Arsenal, mercredi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-il-reste-un-match-pour-ecrire-l-histoire-les-parisiens-deja-tournes-vers-l-inter-milan-et-la-finale-20250508"
    },
    {
        "title": "PSG-Arsenal : Finale inédite, Ruiz première, jackpot pour Paris… Les chiffres marquants",
        "summary": "EN CHIFFRES – Découvrez plusieurs chiffres marquants après la victoire 2-1 du PSG face à Arsenal, mercredi, au Parc des Princes, en demi-finale retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-finale-inedite-ruiz-premiere-jackpot-pour-paris-les-chiffres-marquants-20250508"
    },
    {
        "title": "Ligue des champions : pourquoi l’Inter Milan sera une vraie plaie à battre en finale",
        "summary": "DÉCRYPTAGE - Après leur succès de légende contre Barcelone, les Intéristes, redoutablement organisés, peuvent rêver du Graal.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-pourquoi-l-inter-milan-sera-une-vraie-plaie-a-battre-en-finale-20250507"
    },
    {
        "title": "Succession du pape François : les cardinaux à nouveau réunis dans la chapelle Sixtine pour le deuxième jour du conclave",
        "summary": "Fidèles et curieux auront jeudi les yeux rivés sur la cheminée de la chapelle Sixtine au Vatican, où les cardinaux chargés d’élire le prochain pape sont au deuxième jour d’un conclave très ouvert.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-deuxieme-jour-conclave-pape-election-2025-vatican-fumee-blanche-20250508"
    },
    {
        "title": "«Même le PDG n’a pas le droit d’entrer» : au cœur du «donjon», là où la sécurité des produits cryptos de Ledger est mise à l’épreuve",
        "summary": "REPORTAGE - Si les pirates redoublent d’inventivité pour subtiliser les cryptomonnaies, l’entreprise française a bâti un «donjon» dans lequel travaillent des «hackers éthiques» de renom. L’objectif, imaginer et neutraliser la moindre faille pour toujours garder un temps d’avance.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/meme-le-pdg-n-a-pas-le-droit-d-entrer-au-coeur-du-donjon-la-ou-la-securite-des-produits-cryptos-de-ledger-est-mise-a-l-epreuve-20250508"
    },
    {
        "title": "Après l’enlèvement du père d'un entrepreneur en cryptomonnaies, cinq suspects mis en examen",
        "summary": "Ces cinq suspects, âgés de 18 à 26 ans, sont notamment poursuivis pour extorsion en bande organisée et séquestration avec torture ou acte de barbarie commis en bande organisée.",
        "link": "https://www.lefigaro.fr/flash-actu/enlevement-du-pere-d-un-entrepreneur-en-cryptomonnaies-cinq-suspects-mis-en-examen-20250508"
    },
    {
        "title": "Conflit au Moyen-Orient : Israël menace de faire à l’Iran ce qu'il a «fait au Hamas à Gaza»",
        "summary": "Les rebelles yéménites Houthis, alliés de la République islamique, avaient effectué plusieurs frappes visant l’aéroport de Tel-Aviv le week-end dernier.",
        "link": "https://www.lefigaro.fr/international/conflit-au-moyen-orient-israel-menace-de-faire-a-l-iran-ce-qu-il-a-fait-au-hamas-a-gaza-20250508"
    },
    {
        "title": "À Nantes, la renaissance du Grand Vishnu d’Angkor",
        "summary": "Chef-d’œuvre de l’art du bronze khmer, le grand buste d’Angkor a été soigneusement étudié et restauré en France, en amont de sa présentation au musée Guimet.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-la-renaissance-du-grand-vishnu-d-angkor-20250508"
    },
    {
        "title": "Soudan : nouvelles frappes de drones dans l'Est et le Sud",
        "summary": "Le secrétaire général de l’ONU s’inquiète d’une «escalade majeure» dans le conflit qui oppose les deux généraux soudanais, après les attaques de drones des derniers jours contre la ville de Port Soudan.",
        "link": "https://www.lefigaro.fr/international/soudan-nouvelles-frappes-de-drones-dans-l-est-et-le-sud-20250508"
    },
    {
        "title": "Conflit entre l’Inde et le Pakistan : nouveaux échanges de tirs dans la nuit entre soldats indiens et pakistanais",
        "summary": "Les tensions sont à leur comble entre les deux puissances nucléaires voisines. Elles avaient été ravivées le 22 avril par un attentat dans la partie du Cachemire administrée par l’Inde, cette dernière accusant Islamabad. La communauté internationale redoute un nouvel embrasement.",
        "link": "https://www.lefigaro.fr/international/l-inde-dit-frapper-des-sites-terroristes-au-pakistan-avec-des-missiles-islamabad-riposte-par-des-tirs-d-artillerie-20250507"
    },
    {
        "title": "Entre le Pakistan et l’Inde, la région montagneuse du Cachemire cristallise les tensions",
        "summary": "RÉCIT - La recrudescence de violences entre les deux voisins rappelle l’ampleur du conflit qui les oppose depuis plusieurs décennies. Chaque camp revendiquant l’intégralité du Cachemire.",
        "link": "https://www.lefigaro.fr/international/entre-le-pakistan-et-l-inde-la-region-montagneuse-du-cachemire-cristallise-les-tensions-20250507"
    },
    {
        "title": "Après d’intenses bombardements sur le Pakistan, New Delhi et Islamabad franchissent un seuil dans leur affrontement",
        "summary": "DÉCRYPTAGE - Les frappes indiennes pour venger l’attentat commis le 22 avril dernier par des terroristes pakistanais sont d’une ampleur inédite depuis un quart de siècle.",
        "link": "https://www.lefigaro.fr/international/l-inde-et-le-pakistan-franchissent-un-seuil-dans-leur-affrontement-militaire-20250507"
    },
    {
        "title": "Puissances nucléaires, chars soviétiques… Que valent les armées indiennes et pakistanaises ?",
        "summary": "DÉCRYPTAGE - Les violents affrontements entre l’Inde et le Pakistan font craindre le déclenchement d’un conflit de grande ampleur au Cachemire. Sur le papier, l’armée indienne surclasse l’armée pakistanaise. Mais le paramètre nucléaire lisse en partie cet écart.",
        "link": "https://www.lefigaro.fr/international/puissances-nucleaires-chars-sovietiques-que-valent-les-armees-indiennes-et-pakistanaises-20250507"
    },
    {
        "title": "8 mai 1945 : le jour où le maréchal Keitel signa la capitulation totale et sans condition de l’Allemagne",
        "summary": "LE GRAND RÉCIT DE LA LIBÉRATION PAR HENRI AMOUROUX (10/12) - À la demande de Staline, une cérémonie solennelle eut lieu à Berlin. Elle marqua la fin de la guerre en Europe.",
        "link": "https://www.lefigaro.fr/histoire/8-mai-1945-le-jour-ou-le-marechal-keitel-signa-a-berlin-la-capitulation-totale-et-sans-condition-de-l-allemagne-20250330"
    },
    {
        "title": "De Pie XII à François, les coulisses et les surprises des conclaves",
        "summary": "RÉCIT - De 1939 à 2013, sept papes ont été élus. Certains étaient « papabile », mais les élections de Jean-Paul II et de François n’étaient pas prévues.",
        "link": "https://www.lefigaro.fr/actualite-france/de-pie-xii-a-francois-les-coulisses-et-les-surprises-des-conclaves-20250507"
    },
    {
        "title": "Trois ans de vote, messages codés, veto impérial… Sept anecdotes de conclaves historiques",
        "summary": "Du XIIIe au XXe siècle, les élections des papes ne se sont pas toujours déroulées sans heurts... ou sans quelques entorses audacieuses aux règles définies.",
        "link": "https://www.lefigaro.fr/actualite-france/trois-ans-de-vote-messages-codes-veto-imperial-sept-anecdotes-de-conclaves-historiques-20250506"
    },
    {
        "title": "Pourquoi le cardinal Becciu a renoncé à sa participation au conclave",
        "summary": "DÉCRYPTAGE - L’ancien numéro trois du Vatican, condamné à une peine de prison pour fraude, entendait voter pour le prochain pape. Il a renoncé mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-cardinal-becciu-s-est-retire-de-sa-participation-au-conclave-20250429"
    },
    {
        "title": "Habemus soutane : au Vatican, deux tailleurs se disputent la confection de la tenue du futur pape",
        "summary": "Alors que le conclave pour désigner le nouveau pape vient de débuter, le tailleur historique du Vatican, Gammarelli, n’a toujours pas été contacté. Son rival de toujours, Mancinelli, entend bien tirer parti de la situation...",
        "link": "https://madame.lefigaro.fr/style/news/habemus-soutane-au-vatican-deux-tailleurs-se-disputent-la-confection-de-la-tenue-du-futur-pape-20250507"
    },
    {
        "title": "PSG-Arsenal: le message plein de classe de Thiago Silva",
        "summary": "L’ancien capitaine du Paris SG a eu des mots tendres à l’endroit de son ancien club, qualifié pour la finale de la Ligue des champions contre Arsenal mercredi soir (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-le-message-plein-de-classe-de-thiago-silva-20250508"
    },
    {
        "title": "Qualif’«méritée», finale contre Inter, désaccord avec Arteta... Les mots de Luis Enrique après PSG-Arsenal",
        "summary": "Après la qualification du PSG en finale de Ligue des champions contre Arsenal (2-1), le coach parisien a eu des morts forts sur le collectif de son équipe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/qualif-meritee-finale-contre-inter-desaccord-avec-arteta-les-mots-de-luis-enrique-apres-psg-arsenal-20250508"
    },
    {
        "title": "«J’avais envie de me foutre en l’air», «Je suis en dépression» : Yannick Noah et d’autres sportifs lèvent le tabou sur les pensées suicidaires",
        "summary": "Dans l’émission Santé mentale - Briser le tabou, le célèbre tennisman français, accompagné des nageurs Florent Manaudou et Camille Lacourt, a révélé avoir eu des pensées suicidaires lors de sa carrière, marquée par une « profonde dépression » suite à son sacre à Roland Garros en 1983.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/j-avais-envie-de-me-foutre-en-l-air-je-suis-en-depression-yannick-noah-et-d-autres-sportifs-levent-le-tabou-sur-les-pensees-suicidaires-20250508"
    },
    {
        "title": "Succession du pape François : au Vatican, le début de la grande symphonie du conclave",
        "summary": "RÉCIT - Au cadre strict qui enserre l’élection du pape, régie par une « constitution apostolique », s’ajoute une dimension «officieuse» pleine de secrets et de rebondissements.",
        "link": "https://www.lefigaro.fr/actualite-france/succession-du-pape-francois-au-vatican-le-debut-de-la-grande-symphonie-du-conclave-20250506"
    },
    {
        "title": "Audiences : Canal+ cartonne avec le match PSG/Arsenal",
        "summary": "Les audiences du mercredi 7 mai 2025 pour les programmes diffusés en première partie de soirée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/audiences-canal-cartonne-avec-le-match-psg-arsenal-20250508"
    },
    {
        "title": "Donnarumma «Superhéros», «équipe du futur» qui est «tout sauf tape-à-l’œil», la presse européenne sous le charme du PSG version Luis Enrique",
        "summary": "Les médias européens n’avaient d’yeux que pour Gianluigi Donnarumma après la qualification du PSG version Luis Enrique, entraîneur qui a transformé le club parisien.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/donnarumma-superheros-equipe-du-futur-qui-est-tout-sauf-tape-a-l-oeil-la-presse-europeenne-sous-le-charme-des-parisiens-du-genial-luis-enrique-20250508"
    },
    {
        "title": "« Cyril Hanouna, Xavier Niel, Michel-Édouard Leclerc et le club des 123 », les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/actualite-france/cyril-hanouna-xavier-niel-michel-edouard-leclerc-et-le-club-des-123-les-indiscretions-du-figaro-magazine-20250508"
    },
    {
        "title": "Plombé par les droits de douane, Toyota anticipe un effondrement de son bénéfice",
        "summary": "Le géant japonais de l’automobile s’attend à une chute de 35% de son bénéfice net en 2025-2026 à cause de la guerre commerciale déclenchée par Donald Trump.",
        "link": "https://www.lefigaro.fr/societes/plombe-par-les-droits-de-douane-toyota-anticipe-un-effondrement-de-son-benefice-20250508"
    },
    {
        "title": "Russie : le président chinois Xi Jinping est arrivé au Kremlin pour des pourparlers avec Poutine",
        "summary": "Le président chinois Xi Jinping est en visite en Russie à l’occasion des commémorations pour les 80 ans de la victoire sur l’Allemagne nazie",
        "link": "https://www.lefigaro.fr/international/russie-le-president-chinois-xi-jinping-est-arrive-au-kremlin-pour-des-pourparlers-avec-poutine-20250508"
    },
    {
        "title": "Les 100 meilleurs vins du millésime 2024 à Bordeaux : le Figaro Vin dévoile son grand classement des primeurs",
        "summary": "EXCLUSIF - Alors que le millésime 2024 est désormais à la vente en primeur, Le Figaro Vin dévoile en exclusivité ses notes et commentaires sur les 100 meilleurs vins de l’année. Avec de fortes baisses de prix, les opportunités sont nombreuses.",
        "link": "https://avis-vin.lefigaro.fr/primeurs/les-100-meilleurs-vins-du-millesime-2024-a-bordeaux-le-figaro-vin-devoile-son-grand-classement-des-primeurs-20250508"
    },
    {
        "title": "PSG-Arsenal : Paris immense collectif, Parc des Princes en feu, Arteta mauvais perdant... Coups de cœur et coups de griffe",
        "summary": "Découvrez ce qui a plu et déplu à nos envoyés spéciaux au Parc des Princes après la qualification du PSG en finale de Ligue des champions aux dépens d’Arsenal (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-paris-immense-collectif-parc-des-princes-en-feu-arteta-mauvais-perdant-coups-de-coeur-et-coups-de-griffe-20250508"
    },
    {
        "title": "Top 14 : Josaia Raisuqe, joueur de Castres, décède dans un tragique accident de la route",
        "summary": "L’ailier fidjien du CO a perdu la vie à un passage à niveau ce jeudi matin en se rendant à l’entraînement.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-1-josaia-raisuqe-joueur-de-castres-decede-dans-un-tragique-accident-de-la-route-20250508"
    },
    {
        "title": "Switch 2 : Nintendo prévoit d'écouler 15 millions d’unités de sa nouvelle console d'ici fin mars 2026",
        "summary": "Le géant japonais du jeu vidéo s’attend à de bonnes ventes du nouveau modèle de sa console star, disponible à partir du 5 juin. Son prix élevé a pourtant suscité des critiques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/switch-2-nintendo-prevoit-d-ecouler-15-millions-d-unites-de-sa-nouvelle-console-d-ici-fin-mars-2026-20250508"
    },
    {
        "title": "8 mai 1945, d'une guerre à l'autre",
        "summary": "La capitulation de l'Allemagne nazie, survenue le 8 mai 1945, ne signifie pas la fin des tensions en Europe. Une autre guerre, plus sourde, pointe, entre les Alliés et l'Union soviétique qui étend son empire.",
        "link": "https://www.lefigaro.fr/histoire/2015/05/07/26001-20150507ARTFIG00322-8-mai-1945-d-une-guerre-a-l-autre.php"
    },
    {
        "title": "Succession du pape François : la fumée attendue et guettée sur Le Figaro TV",
        "summary": "Les équipes de la chaîne sont mobilisées autour du conclave et se mettent de nouveau à l’heure romaine.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/succession-du-pape-francois-la-fumee-blanche-attendue-et-guettee-sur-le-figaro-tv-20250508"
    },
    {
        "title": "La genèse de la décoration de la chapelle Sixtine par Botticelli, édifice le plus célèbre de la chrétienté",
        "summary": "GRAND RÉCIT - De sa vie, Botticelli ne quitta Florence que quelques mois. C’était pour aller à Rome, y décorer la chapelle Sixtine, véritable symbole de l’autorité papal.",
        "link": "https://www.lefigaro.fr/arts-expositions/la-genese-de-la-decoration-de-la-chapelle-sixtine-par-botticelli-edifice-le-plus-celebre-de-la-chretiente-20250508"
    },
    {
        "title": "«On s’inquiète, on n’a aucune visibilité» : la stupeur des Français expatriés en Inde, sur le sentier de la guerre avec le Pakistan",
        "summary": "TÉMOIGNAGES - L’Inde a frappé plusieurs sites au Pakistan, en représailles d’un attentat meurtrier commis le 22 avril dont elle accuse Islamabad d’être l’auteur. Les Français expatriés en Inde s’inquiètent d’une «dégradation» de la situation qui pourrait les contraindre à quitter le pays.",
        "link": "https://www.lefigaro.fr/international/on-s-inquiete-on-n-a-aucune-visibilite-la-stupeur-des-francais-expatries-en-inde-sur-le-sentier-de-la-guerre-avec-le-pakistan-20250507"
    },
    {
        "title": "Raphaël Doan : «La France n’est pas une démocratie»",
        "summary": "GRAND ENTRETIEN - De l’Athènes de Périclès à la Suisse contemporaine, l’agrégé de lettres classiques explore, dans son nouvel essai, les succès et les échecs de la démocratie directe et tente d’en tirer des leçons pour la France d’aujourd’hui.",
        "link": "https://www.lefigaro.fr/vox/societe/raphael-doan-la-france-n-est-pas-une-democratie-20250508"
    },
    {
        "title": "Pour mai, 5 actions à fort potentiel identifiées par Portzamparc, dont un constructeur de catamarans",
        "summary": "Le «microportefeuille» ultra-performant du bureau d’analyse fait peau neuve en mai avec quatre smidcaps françaises, et une autre venue d’Allemagne.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/pour-mai-5-actions-a-fort-potentiel-identifiees-par-portzamparc-dont-un-constructeur-de-catamarans-20250507"
    },
    {
        "title": "Parker, Gasly, DJ Snake, Hanouna, Deschamps ou Antoine Arnault, les célébrités dans les tribunes pour PSG-Arsenal en images",
        "summary": "DIAPORAMA - Le choc de Ligue des champions a ramené au Parc des Princes une pléiade d’invités de marque venus du monde sportif, artistique ou des affaires.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/parker-gasly-dj-snake-deschamps-ou-antoine-arnault-les-celebrites-dans-les-tribunes-pour-psg-arsenal-en-images-20250508"
    },
    {
        "title": "8 mai 1945: la capitulation de l’Allemagne à la une du Figaro",
        "summary": "LES ARCHIVES DU FIGARO - Ce jour-là, la Seconde Guerre mondiale prend fin en Europe avec l’acte de reddition de l’Allemagne nazie. Pour François Mauriac, voilà les peuples délivrés d’une «monstrueuse servitude».",
        "link": "https://www.lefigaro.fr/histoire/archives/2015/05/07/26010-20150507ARTFIG00301-le-8-mai-1945-le-figaro-titre-l-allemagne-a-capitule.php"
    },
    {
        "title": "Jugez-vous important de continuer à célébrer le 8 mai, 80 ans après la capitulation de l'Allemagne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/jugez-vous-important-de-continuer-a-celebrer-le-8-mai-80-ans-apres-la-capitulation-de-l-allemagne-20250508"
    },
    {
        "title": "«Habemus papam» : qui est Dominique Mamberti, le cardinal français qui annoncera le nom du nouveau pape ?",
        "summary": "PORTRAIT - Homme de confiance de François, Dominique Mamberti est un prélat corse de 73 ans, qui prononcera la célèbre formule « Habemus papam » annonçant l’élection du pape au monde.",
        "link": "https://www.lefigaro.fr/actualite-france/pape-francois-a-ajaccio-dominique-mamberti-l-autre-cardinal-corse-chartreux-diplomate-discret-mais-influent-a-rome-20241213"
    },
    {
        "title": "L'Ukraine accuse la Russie d’attaquer sur «toute la ligne de front» malgré la trêve annoncée par Poutine",
        "summary": "LE POINT SUR LA SITUATION - L’armée de l’air ukrainienne a fait état de lancements de bombes aériennes dans la région de Soumy, alors que le président russe Vladimir Poutine a ordonné une trêve de trois jours à partir de jeudi pour les commémorations de la victoire contre l’Allemagne.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-accuse-la-russie-d-attaques-aux-bombes-guidees-en-depit-de-la-treve-annoncee-par-poutine-20250508"
    },
    {
        "title": "Top 14 : le Castres Olympique «en état de choc» après le décès de Raisuqe",
        "summary": "Le président du club tarnais, Pierre-Yves Revol, s’est également exprimé sur le décès tragique, ce jeudi matin sur le chemin de l’entraînement, du joueur âgé de 30 ans.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-castres-olympique-en-etat-de-choc-apres-le-deces-de-raisuqe-20250508"
    },
    {
        "title": "Auchan va fermer 25 supermarchés en Espagne et supprimer 710 postes",
        "summary": "L’enseigne française, présente en Espagne sous la marque Alcampo, va se séparer de magasins en difficulté, évoquant une «profonde transformation» des habitudes des consommateurs.",
        "link": "https://www.lefigaro.fr/societes/auchan-va-fermer-25-supermarches-en-espagne-et-supprimer-710-postes-20250508"
    },
    {
        "title": "Guerre commerciale : en représailles à Donald Trump, l’UE menace de taxer automobiles et avions américains",
        "summary": "Toujours en négociation avec les États-Unis pour échapper aux droits de douane, l’Union européenne prépare sa riposte en cas d’issue défavorable des discussions. La Commission va également déposer plainte auprès de l’OMC.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-en-represailles-a-donald-trump-l-ue-menace-de-taxer-automobiles-et-avions-americains-20250508"
    },
    {
        "title": "«C’est un imbécile» : Donald Trump s’en prend de nouveau au patron de la Fed",
        "summary": "La Réserve fédérale des États-Unis refuse d’abaisser les taux comme le réclame le président américain, qui s’en prend régulièrement à son patron Jerome Powell.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-imbecile-donald-trump-s-en-prend-de-nouveau-au-patron-de-la-fed-20250508"
    },
    {
        "title": "Assassinat d'Aboubakar Cissé : le corps du jeune Malien rapatrié dans son pays d’origine pour «un dernier hommage»",
        "summary": "Le jeune Malien avait été tué de dizaines de coups de couteau le 25 avril dernier pendant sa prière par un Français de 20 ans qui s’est rendu dans un commissariat en Italie après une fuite de trois jours.",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-d-aboubakar-cisse-le-corps-du-jeune-malien-rapatrie-dans-son-pays-d-origine-pour-un-dernier-hommage-20250508"
    },
    {
        "title": "La Meute : Clémentine Autain dénonce une «culture viriliste et d’intimidation» au sein de LFI",
        "summary": "Invitée ce jeudi sur le plateau de BFMTV-RMC, l’ex-Insoumise est revenue sur son départ du mouvement, après la parution d’un livre-enquête sur les dérives du système mélenchoniste.",
        "link": "https://www.lefigaro.fr/actualite-france/la-meute-clementine-autain-denonce-une-culture-viriliste-et-d-intimidation-au-sein-de-lfi-20250508"
    },
    {
        "title": "La Meute : un livre-enquête pointe les dérives du système Mélenchon",
        "summary": "L’ouvrage des journalistes Charlotte Belaïch et Olivier Pérou, à paraître ce mercredi aux Éditions Flammarion, décrit par le menu le fonctionnement clanique de La France insoumise.",
        "link": "https://www.lefigaro.fr/politique/la-meute-un-livre-enquete-pointe-les-derives-du-systeme-melenchon-20250506"
    },
    {
        "title": "« Parlez-moi d’Histoire » célèbre les hommes de la victoire sur Le Figaro TV",
        "summary": "L’émission présentée par Guillaume Perrault se délocalise au Musée de l’armée pour fêter les 80 ans de la fin de la Seconde Guerre mondiale en Europe.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/parlez-moi-d-histoire-celebre-les-hommes-de-la-victoire-20250508"
    },
    {
        "title": "Décès de Raisuqe : selon les premiers éléments de l’enquête, la barrière du passage à niveau était fermée",
        "summary": "Le joueur de Castres a perdu la vie ce jeudi matin, percuté par un train. La Procureure de la République a dévoilé les premières informations quant aux circonstances de ce drame.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/deces-de-raisuqe-selon-les-premiers-elements-de-l-enquete-la-barriere-du-passage-a-niveau-etait-fermee-20250508"
    },
    {
        "title": "Alexandre Devecchio : «Aboubakar Cissé, Drancy... Islamophobie d’atmosphère ou mensonges d’atmosphère ?»",
        "summary": "LA BATAILLE DES IDÉES - La gauche ne se livre pas seulement à une instrumentalisation des faits, elle tente d’imposer une vérité alternative.",
        "link": "https://www.lefigaro.fr/vox/societe/alexandre-devecchio-aboubakar-cisse-drancy-islamophobie-d-atmosphere-ou-mensonges-d-atmosphere-20250508"
    },
    {
        "title": "Guadeloupe : cinq morts et une personne grièvement blessée dans un accident de la route",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/guadeloupe-cinq-morts-et-une-personne-grievement-blessee-dans-un-accident-de-la-route-20250508"
    },
    {
        "title": "La fondation de Gates prévoit de distribuer 200 milliards de dollars d'ici à 2045, date de sa fermeture",
        "summary": "Le milliardaire américain, cofondateur de Microsoft, va donner l’essentiel de sa fortune à sa fondation, persuadé que «beaucoup de choses peuvent être faites en 20 ans».",
        "link": "https://www.lefigaro.fr/societes/la-fondation-de-gates-prevoit-de-distribuer-200-milliards-de-dollars-d-ici-a-2045-date-de-sa-fermeture-20250508"
    },
    {
        "title": "Commémorations du 8-Mai : les images des parachutistes au-dessus du Mont-Saint-Michel",
        "summary": "VIDEO - Ce jeudi 8 mai 2025, jour des 80 ans de la fin de la Seconde Guerre mondiale en Europe, le Mont-Saint-Michel a vu défiler dans les airs une multitude de parachutistes, pour ne «pas oublier ceux qui ont apporté la paix et la liberté.»",
        "link": "https://www.lefigaro.fr/flash-actu/commemorations-du-8-mai-les-images-des-parachutistes-au-dessus-du-mont-saint-michel-20250508"
    },
    {
        "title": "«Plusieurs personnes» tuées dans une fusillade près de Kiev",
        "summary": "La police annonce chercher un suspect en fuite après la mort de «plusieurs personnes» dans une fusillade jeudi après-midi dans la région de Kiev.",
        "link": "https://www.lefigaro.fr/flash-actu/plusieurs-personnes-tuees-dans-une-fusillade-pres-de-kiev-20250508"
    },
    {
        "title": "«Je ne disparais pas du fait d’une décision de justice» : Marine Le Pen réagit au sondage qui teste Bardella à la présidentielle",
        "summary": "«Croyez-moi, je suis là, bien là, et plus combative que jamais», a déclaré la cheffe de file du RN aux médias en marge des commémorations du 8-Mai 1945 à Hénin-Beaumont, alors qu’un récent sondage n’a testé que le nom de Jordan Bardella comme candidat RN à la présidentielle.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-disparais-pas-du-fait-d-une-decision-de-justice-marine-le-pen-reagit-au-sondage-qui-teste-bardella-a-la-presidentielle-20250508"
    },
    {
        "title": "Son fils de 8 ans commande 70.000 sucettes sur Amazon : une Américaine facturée de 4200 dollars",
        "summary": "Holly LaFavers a eu des sueurs froides en découvrant devant son pas-de-porte les dizaines de cartons de sucreries commandées dans son dos par son fils Liam.",
        "link": "https://www.lefigaro.fr/conso/son-fils-de-8-ans-commande-70-000-sucettes-sur-amazon-une-americaine-facturee-de-4200-dollars-20250508"
    },
    {
        "title": "Commémorations du 8-Mai: Emmanuel Macron va présider une cérémonie sur les Champs-Élysées à Paris",
        "summary": "Plusieurs pays célèbrent ce jeudi 8 mai le 80e anniversaire de la fin de la Seconde Guerre mondiale. À Paris, la cérémonie, présidée par Emmanuel Macron, débutera à partir de 17 heures sur les Champs-Élysées.",
        "link": "https://www.lefigaro.fr/actualite-france/commemorations-du-8-mai-emmanuel-macron-va-presider-une-ceremonie-sur-les-champs-elysees-a-paris-20250508"
    },
    {
        "title": "Allemagne : l'appellation «extrémiste de droite» visant l'AfD levée provisoirement",
        "summary": "Cette suspension vaudra jusqu’à ce que le tribunal administratif de Cologne se prononce sur le référé déposé par l’AfD, qui conteste la décision des services du renseignement intérieur, a indiqué le tribunal dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/allemagne-l-appellation-extremiste-de-droite-visant-l-afd-levee-provisoirement-20250508"
    },
    {
        "title": "«Un jour historique» : mis sous pression par Trump, le Royaume-Uni signe un accord de libre-échange avec les États-Unis",
        "summary": "En échange de droits de douane réduits sur l’automobile et la sidérurgie, les Britanniques vont notamment ouvrir davantage leurs portes au bœuf et à l’éthanol américains.",
        "link": "https://www.lefigaro.fr/conjoncture/un-jour-historique-mis-sous-pression-par-trump-le-royaume-uni-signe-un-accord-de-libre-echange-avec-les-etats-unis-20250508"
    },
    {
        "title": "Coran européen : pourquoi ce projet financé par l’UE fait le jeu de l’islamisme",
        "summary": "ENTRETIEN - L’islamologue et philosophe franco-algérienne Razika Adnani analyse auprès du Figaro les ressorts du «Coran européen», un projet présenté comme «scientifique» et financé à hauteur de 9,8 millions d’euros par l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/coran-europeen-pourquoi-ce-projet-finance-par-l-ue-fait-le-jeu-de-l-islamisme-20250508"
    },
    {
        "title": "Bill Gates déplore qu’Elon Musk, l’homme «le plus riche du monde», «tue les enfants les plus pauvres au monde»",
        "summary": "Le milliardaire américain, qui s’est engagé jeudi à donner 200 milliards de dollars via sa fondation d’ici 2045, fait référence aux coupes budgétaires de l’aide américaine internationale par le DOGE, dirigé par Elon Musk.",
        "link": "https://www.lefigaro.fr/international/bill-gates-deplore-qu-elon-musk-l-homme-le-plus-riche-du-monde-tue-les-enfants-les-plus-pauvres-au-monde-20250508"
    },
    {
        "title": "Conclave: les images de la fumée blanche qui annonce l’élection d’un nouveau pape",
        "summary": "VIDÉO - À 18 heures, la fumée blanche s’est élevée dans le ciel du Vatican, signe qu’un nouveau pape a été élu par les cardinaux.",
        "link": "https://www.lefigaro.fr/flash-actu/conclave-la-fumee-blanche-et-l-envolee-des-cloches-annoncent-l-election-d-un-nouveau-pape-20250508"
    },
    {
        "title": "Doubs : un élu municipal incarcéré avant son procès pour apologie du terrorisme",
        "summary": "Ismaël Boudjekada, a été interpellé et incarcéré dans l’attente de son procès prévu en juillet, notamment pour apologie du terrorisme, selon le parquet de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/doubs-un-elu-municipal-incarcere-avant-son-proces-pour-apologie-du-terrorisme-20250508"
    },
    {
        "title": "Le bitcoin passe à nouveau la barre des 100.000 dollars",
        "summary": "La cryptomonnaie la plus populaire au monde avait vu son cours augmenter puis chuter après l’élection de Donald Trump. Elle n’avait pas atteint ce seuil depuis février.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-bitcoin-passe-a-nouveau-la-barre-des-100-000-dollars-20250508"
    },
    {
        "title": "«Le désir de sauver la face est décisif des deux côtés» : tout comprendre de l’escalade entre l’Inde et le Pakistan",
        "summary": "ENTRETIEN – La tension est à son comble entre les deux pays depuis l’attentat du 22 avril au Cachemire indien, que l’Inde attribue au groupe terroriste islamiste pakistanais Lashkar-e-Toiba. Elle pourrait constituer un «risque réel» de guerre ouverte, selon le spécialiste du sous-continent indien Christophe Jaffrelot.",
        "link": "https://www.lefigaro.fr/international/le-desir-de-sauver-la-face-est-decisif-des-deux-cotes-tout-comprendre-de-l-escalade-entre-l-inde-et-le-pakistan-20250508"
    },
    {
        "title": "«Habemus papam»: d’où vient cette formule ?",
        "summary": "C’est par cette expression latine, prononcée par le cardinal Français Dominique Mamberti, que l’élection du pape est manifestée au peuple de Rome et au monde entier.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/habemus-papam-d-ou-vient-cette-formule-20250508"
    },
    {
        "title": "Inde: de fortes explosions entendues à l'aéroport de la ville de Jammu au Cachemire",
        "summary": "La ville a été survolée jeudi soir par un essaim de drones, en pleine confrontation majeure avec le Pakistan.",
        "link": "https://www.lefigaro.fr/international/inde-de-fortes-explosions-a-l-aeroport-de-la-ville-de-jammu-au-cachemire-20250508"
    },
    {
        "title": "L’Américain Robert Francis Prevost devient le pape Léon XIV",
        "summary": "PORTRAIT - L’Archevêque américain, âgé de 69 ans, a été élu pape ce 8 mai 2025 à l’issue du conclave.",
        "link": "https://www.lefigaro.fr/actualite-france/l-americain-robert-francis-prevost-devient-le-pape-leon-xiv-20250508"
    },
    {
        "title": "Léon XIV : Emmanuel Macron plaide pour que «ce nouveau pontificat soit porteur de paix et d'espérance»",
        "summary": "Le chef de l’État français a salué un «moment historique pour l’Église catholique et ses millions de fidèles» après l’élection de l’Américain Robert Francis Prevost, premier pape venant des États-Unis de l’Histoire.",
        "link": "https://www.lefigaro.fr/flash-actu/leon-xiv-emmanuel-macron-plaide-pour-que-ce-nouveau-pontificat-soit-porteur-de-paix-et-d-esperance-20250508"
    },
    {
        "title": "Pape Léon XIV: une élection qui surprend le monde",
        "summary": "Ni «papabile» ni outsider, le nouveau pape crée la surprise. Une élection qui ouvre un nouveau chapitre de l’histoire de l’Église.",
        "link": "https://www.lefigaro.fr/actualite-france/une-election-qui-surprend-le-monde-20250508"
    },
    {
        "title": "Gouvernance de l’Église, crise des vocations, place des femmes… Les urgences qui attendent le nouveau pape",
        "summary": "ANALYSE - Le 267e souverain pontife est attendu sur plusieurs dossiers considérés comme prioritaires par les cardinaux avant l’élection.",
        "link": "https://www.lefigaro.fr/actualite-france/gouvernance-de-l-eglise-crise-des-vocations-place-des-femmes-les-urgences-qui-attendent-le-nouveau-pape-20250508"
    },
    {
        "title": "Pape Léon XIV : les images de la toute première apparition du successeur de François",
        "summary": "VIDÉO - Fraîchement élu par les cardinaux, le nouveau pape s’est adressé pour la première fois aux fidèles avant de donner la bénédiction Urbi et Orbi.",
        "link": "https://www.lefigaro.fr/flash-actu/pape-leon-xiv-les-images-de-la-toute-premiere-apparition-du-successeur-de-francois-20250508"
    },
    {
        "title": "«Habemus papam!»: les images historiques de l’annonce de l’élection du nouveau pape Léon XIV",
        "summary": "VIDÉO - Depuis la Logia, le balcon de la basilique Saint-Pierre, le cardinal Mgr Dominique Mamberti a révélé l’identité du 267e pape de l’histoire de l’Église catholique.",
        "link": "https://www.lefigaro.fr/flash-actu/habemus-papam-les-images-de-l-annonce-de-l-election-du-nouveau-pape-20250508"
    },
    {
        "title": "Un mini-accord entre les États-Unis et le Royaume-Uni amorce une désescalade dans la guerre commerciale",
        "summary": "Donald Trump s’est dit «ravi» d’annoncer un accord commercial, selon lui «historique».",
        "link": "https://www.lefigaro.fr/conjoncture/un-mini-accord-entre-les-etats-unis-et-le-royaume-uni-amorce-une-desescalade-dans-la-guerre-commerciale-20250508"
    },
    {
        "title": "Commémorations du 8-Mai: les images du ravivage de la flamme par Emmanuel Macron",
        "summary": "VIDÉO - À l’occasion des 80 ans de la fin de la Seconde Guerre mondiale en Europe, Emmanuel Macron ravive la flamme du tombeau du soldat inconnu ce jeudi.",
        "link": "https://www.lefigaro.fr/flash-actu/commemorations-du-8-mai-les-images-du-ravivage-de-la-flamme-par-emmanuel-macron-20250508"
    }
]