[
    {
        "title": "L’actrice belge Émilie Dequenne est morte d’un cancer à 43 ans",
        "summary": "Atteinte d’une tumeur très rare, le corticosurrénalome, la comédienne révélée à 17 ans pour son rôle dans Rosetta, qui lui vaudra un prix d’interprétation à Cannes en 1999, s’est éteinte à l’hôpital de Villejuif où elle était soignée.",
        "link": "https://www.lefigaro.fr/cinema/l-actrice-belge-emilie-dequenne-est-morte-d-un-cancer-20250316"
    },
    {
        "title": "Qu’est-ce que le corticosurrénalome, ce cancer très rare dont souffrait l’actrice Émilie Dequenne ?",
        "summary": "DÉCRYPTAGE - Ce cancer très rare de l’adulte touche une à deux personnes sur un million chaque année en France. Ses causes restent très mal connues, nous explique le spécialiste référent de la maladie à l’Institut Gustave Roussy.",
        "link": "https://sante.lefigaro.fr/cancer-emilie-dequenne-corticosurrenalome-20241202"
    },
    {
        "title": "«Ça n’avance pas bien» : quand Émilie Dequenne donnait des nouvelles inquiétantes sur l’évolution de son cancer",
        "summary": "L’actrice belge est décédée à l’âge de 43 ans. En décembre, alors invitée d’Audrey Crespo-Maro dans le portrait de la semaine de Sept à Huit, sur TF1, elle se confiait sur sa maladie et sur ses chances de guérison.",
        "link": "https://madame.lefigaro.fr/bien-etre/ca-n-avance-pas-bien-en-video-emilie-dequenne-donne-des-nouvelles-inquietantes-sur-l-evolution-de-son-cancer-20241202"
    },
    {
        "title": "«Survivre» : comment Émilie Dequenne a tourné son dernier film tout en luttant contre le cancer",
        "summary": "À l’affiche cet été du thriller dystopique de Frédéric Jardin, l’actrice s’était confiée sur la mal extrêmement rare dont elle était victime. Elle est morte ce dimanche à l’âge de 43 ans.",
        "link": "https://www.lefigaro.fr/cinema/emilie-dequenne-survivre-face-au-cancer-20240613"
    },
    {
        "title": "Valérie Pécresse: «Il faut traiter les narcotrafiquants comme les terroristes»",
        "summary": "ENTRETIEN - Pour la présidente LR de la Région Île-de-France, les députés de droite à l’Assemblée doivent se mobiliser pour soutenir le texte déjà voté à l’unanimité au Sénat.",
        "link": "https://www.lefigaro.fr/politique/valerie-pecresse-il-faut-traiter-les-narcotrafiquants-comme-les-terroristes-20250316"
    },
    {
        "title": "Algérie, lutte contre le narcotrafic... Bruno Retailleau met la pression",
        "summary": "DÉCRYPTAGE - Le ministre de l’Intérieur a agité la menace de son départ s’il était désavoué dans le rapport de force avec l’Algérie concernant les OQTF. Il pèse également de tout son poids politique pour le vote de la loi contre le narcotrafic débattue cette semaine à l’Assemblée.",
        "link": "https://www.lefigaro.fr/actualite-france/algerie-lutte-contre-le-narcotrafic-bruno-retailleau-met-la-pression-20250316"
    },
    {
        "title": "«La fermeté ne parle pas nécessairement fort» : Bayrou répond à Retailleau, qui menace de démissionner si Paris cède face à Alger",
        "summary": "Invité dimanche de France Inter, le premier ministre a mis en garde l’Algérie contre une «remise en cause complète» des accords qui la lie à Paris si elle ne coopère pas sur la question de ses ressortissants en situation irrégulière.",
        "link": "https://www.lefigaro.fr/politique/la-fermete-ne-parle-pas-necessairement-fort-bayrou-repond-a-retailleau-qui-menace-de-demissionner-si-paris-cede-face-a-alger-20250316"
    },
    {
        "title": "Fermeté envers l’Algérie : Bruno Retailleau a-t-il raison de mettre sa démission dans la balance ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/fermete-envers-l-algerie-bruno-retailleau-a-t-il-raison-de-mettre-sa-demission-dans-la-balance-20250316"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «Bruno Retailleau, mission et démission»",
        "summary": "Bruno Retailleau a su s’imposer comme l’homme de l’ordre au sommet de l’État. Son départ serait fatal à un gouvernement déjà fragile.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-bruno-retailleau-mission-et-demission-20250316"
    },
    {
        "title": "Les notes de PSG-OM : Dembélé marque encore, Mendes inégal, Luis Henrique invisible",
        "summary": "Qui a brillé, qui s’est raté ? Découvrez les notes attribuées aux acteurs du 109e Classique, dimanche, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-om-dembele-marque-encore-mendes-inegal-luis-henrique-invisible-20250316"
    },
    {
        "title": "« C’est du football, pas du tennis » : Luis Enrique sur l’ambiance de ce PSG-OM et l’hostilité à Rabiot",
        "summary": "Forcément heureux du succès face à l’OM (3-1), le coach parisien a salué l’attitude de ses joueurs qui en finissent avec une semaine de rêve au PSG après la qualification en quart de finale de la Ligue des champions. Il est aussi revenu sur les chants hostiles envers Adrien Rabiot.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/c-est-du-football-pas-du-tennis-luis-enrique-sur-l-ambiance-de-ce-psg-om-et-l-hostilite-a-rabiot-20250316"
    },
    {
        "title": "Ligue 1 : sans forcer son talent, le PSG fait dans le classique face à l’OM",
        "summary": "Les joueurs de Luis Enrique ont disposé de leurs rivaux marseillais ce dimanche, au Parc des Princes, lors de la 26e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-paris-sg-domine-l-om-une-nouvelle-fois-20250316"
    },
    {
        "title": "PSG-OM: chants insultants, bronca, mère visée... La soirée mouvementée d’Adrien Rabiot pour son retour au Parc",
        "summary": "REPORTAGE - Capitaine de l’OM pour le Classique au Parc contre le PSG (3-1), Adrien Rabiot a, sans surprise, été la cible de chants insultants dimanche soir.",
        "link": "https://www.lefigaro.fr/flash-sport/psg-om-rabiot-on-t-enc-l-echauffement-houleux-du-capitaine-marseillais-avant-le-classique-20250316"
    },
    {
        "title": "Liga : Hansi Flick salue la «réaction incroyable» de ses joueurs face à l'Atlético",
        "summary": "Le FC Barcelone a renversé l’Atlético Madrid sur le fil dimanche soir en marquant quatre buts durant les vingt dernières minutes du match alors qu’il était mené 2-0 à la 70e minute.",
        "link": "https://www.lefigaro.fr/flash-sport/liga-hansi-flick-salue-la-reaction-incroyable-de-ses-joueurs-face-a-l-atletico-20250317"
    },
    {
        "title": "Ligue 1 : le PSG champion de France lors de la prochaine journée, si...",
        "summary": "Avec sa victoire contre l’OM (3-1), le club de la capitale creuse l’écart au classement et pourrait être sacré juste après la trêve internationale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-champion-lors-de-la-prochaine-journee-si-20250316"
    },
    {
        "title": "Agnès Verdier-Molinié : «Parmi les agences de l’État, les doublons et les instances inutiles ont la peau dure»",
        "summary": "GRAND ENTRETIEN - Dans Face au mur, son dernier livre, la directrice de l’iFrap propose un plan d’économie de 7 milliards d’euros d’ici 2029 sur les agences publiques. Tous ces organismes aux missions opaques et parfois redondantes devraient être contraints à la transparence, explique-t-elle.",
        "link": "https://www.lefigaro.fr/vox/economie/agnes-verdier-molinie-parmi-les-agences-de-l-etat-les-doublons-et-les-instances-inutiles-ont-la-peau-dure-20250316"
    },
    {
        "title": "Les Houthis revendiquent une attaque contre un porte-avions américain en mer Rouge",
        "summary": "Cette attaque ferait suite aux bombardements visant des cibles houthis samedi. Une source américaine indique que 11 drones houthis ont été abattus, sans s’approcher du porte-avions américain, et qu’un missile s’est écrasé en mer.",
        "link": "https://www.lefigaro.fr/international/les-houthis-revendiquent-une-attaque-contre-un-porte-avions-americain-en-mer-rouge-20250316"
    },
    {
        "title": "«Vos attaques doivent s’arrêter dès aujourd’hui»: Donald Trump frappe les houthistes au Yémen",
        "summary": "RÉCIT - Le président américain a promis un «enfer jamais vu» au groupe armé s’il poursuit ses attaques en mer Rouge.",
        "link": "https://www.lefigaro.fr/international/vos-attaques-doivent-s-arreter-des-aujourd-hui-donald-trump-frappe-les-houthistes-au-yemen-20250316"
    },
    {
        "title": "6 réflexes à adopter pour enfin réussir à gérer ses émotions",
        "summary": "CONSEILS - Une sélection des meilleures recommandations d’experts pour réussir à accueillir ce qui nous traverse et mieux vivre avec au quotidien.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/5-reflexes-a-adopter-pour-enfin-reussir-a-gerer-ses-emotions-20250316"
    },
    {
        "title": "Syrie: les Kurdes font état de neuf morts dans des frappes turques",
        "summary": "Selon les Forces démocratiques syriennes, un appareil turc aurait bombardé une famille d’agriculteurs dimanche soir. Au total, «neuf civils ont été tués et deux blessés».",
        "link": "https://www.lefigaro.fr/international/syrie-les-kurdes-font-etat-de-neuf-morts-dans-des-frappes-turques-20250317"
    },
    {
        "title": "La Colombie affirme qu’être sur liste noire américaine augmenterait le trafic de drogue",
        "summary": "Washington étudie actuellement la possibilité de «décertifier» la Colombie en tant que partenaire dans la lutte contre la drogue, ce qui mettrait en péril près d’un demi-milliard de dollars de financement américain annuel.",
        "link": "https://www.lefigaro.fr/international/la-colombie-affirme-qu-etre-sur-liste-noire-americaine-augmenterait-le-trafic-de-drogue-20250317"
    },
    {
        "title": "Loi narcotrafic : l’Intérieur et la Justice à la manœuvre pour sauver un texte amputé de plusieurs mesures fortes",
        "summary": "DÉCRYPTAGE - Plusieurs dispositions de la proposition de loi sur la lutte contre le narcotrafic ont été rejetées lors de l’examen en commission à l’Assemblée nationale. Des mesures que le gouvernement compte bien faire adopter en séance publique cette semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-narcotrafic-l-interieur-et-la-justice-a-la-manoeuvre-pour-sauver-un-texte-ampute-de-plusieurs-mesures-fortes-20250316"
    },
    {
        "title": "«Un peu de politique, enfin !» : à l’Assemblée, une loi narcotrafic déjà critiquée par la gauche",
        "summary": "DÉCRYPTAGE - Quasiment à l’arrêt depuis plusieurs semaines, l’Assemblée examinera toute la semaine une grande proposition de loi visant à lutter contre les narcotrafiquants. Un texte plébiscité par la droite mais sur lequel la gauche se veut plus mesurée.",
        "link": "https://www.lefigaro.fr/actualite-france/un-peu-de-politique-enfin-a-l-assemblee-une-loi-narcotrafic-deja-critiquee-par-la-gauche-20250316"
    },
    {
        "title": "Louis Laugier, DG de la police nationale : «Nous frappons un point de deal toutes les trente minutes»",
        "summary": "ENTRETIEN EXCLUSIF - Sa parole est rare. Pour la première fois depuis sa nomination à la tête de l’institution de 152.000 personnes, le directeur général de la police nationale livre son plan de bataille pour lutter contre les narcotrafics qui gangrènent le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/louis-laugier-dg-de-la-police-nationale-nous-frappons-un-point-de-deal-toutes-les-trente-minutes-20250316"
    },
    {
        "title": "Bétharram : après plus de 150 plaintes en un an, le rectorat inspecte l'établissement",
        "summary": "La précédente et unique visite d’un inspecteur dans l’établissement remonte au printemps 1996, suite à la plainte déposée par le père d’un adolescent au tympan crevé par la violente claque d’un surveillant.",
        "link": "https://www.lefigaro.fr/actualite-france/betharram-apres-plus-de-150-plaintes-en-un-an-le-rectorat-inspecte-l-etablissement-20250317"
    },
    {
        "title": "Le confinement, cinq ans après : 15 graphiques pour illustrer à quel point le Covid-19 a tout changé",
        "summary": "DÉCRYPTAGE - L’année 2020 a profondément bouleversé nos habitudes de travail et de loisirs. Cinq ans après les premières restrictions mises en place pour freiner l’avancée de la pandémie, Le Figaro s’est replongé dans les chiffres les plus fous de la période.",
        "link": "https://www.lefigaro.fr/conjoncture/le-confinement-cinq-ans-apres-15-graphiques-pour-illustrer-a-quel-point-le-covid-19-a-tout-change-20250317"
    },
    {
        "title": "En Palestine, le travail des ONG devient «presque impossible»",
        "summary": "Selon des ONG, le Cogat (l’organe israélien chargé des affaires civiles dans les territoires palestiniens) a présenté fin février un plan de réorganisation de la distribution d’aide humanitaire aux Palestiniens, pour renforcer son contrôle.",
        "link": "https://www.lefigaro.fr/international/en-palestine-le-travail-des-ong-devient-presque-impossible-20250317"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Donald Trump annonce qu’il parlera à Vladimir Poutine demain, des «partages de certains avoirs» évoqués",
        "summary": "Le président américain a indiqué dans la nuit de dimanche à lundi qu’il parlerait mardi à son homologue russe Vladimir Poutine dans le cadre du rapprochement américano-russe pour mettre un terme à la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-annonce-qu-il-parlera-a-vladimir-poutine-demain-des-partages-de-certains-avoirs-evoques-20250317"
    },
    {
        "title": "Guerre en Ukraine : Zelensky remplace le chef de l’état-major des forces ukrainiennes",
        "summary": "Le général Andriï Gnatov a été nommé en remplacement d’Anatoly Barguylevytch, limogé de son poste selon un décret présidentiel publié dimanche.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-etats-unis-et-la-russie-ont-discute-des-prochaines-etapes-de-leurs-pourparlers-20250316"
    },
    {
        "title": "Entre Donald Trump et Vladimir Poutine, la partie de poker diplomatique continue",
        "summary": "RÉCIT - Le président américain a jugé « prometteuse » mais « incomplète » la déclaration alambiquée du maître du Kremlin sur l’offre de trêve de 30 jours dans les combats.",
        "link": "https://www.lefigaro.fr/international/entre-donald-trump-et-vladimir-poutine-la-partie-de-poker-diplomatique-continue-20250314"
    },
    {
        "title": "Ukraine : pour Jean-Luc Mélenchon, Donald Trump «est aujourd’hui celui qui nous menace physiquement»",
        "summary": "Invité dimanche de France 3, le leader de La France Insoumise a pourtant assuré défendre une ligne «ni Trump, ni Poutine» dans le contexte du conflit russo-ukrainien.",
        "link": "https://www.lefigaro.fr/politique/ukraine-pour-jean-luc-melenchon-donald-trump-est-aujourd-hui-celui-qui-nous-menace-physiquement-20250316"
    },
    {
        "title": "Les banques en ligne à l'assaut des petites entreprises",
        "summary": "Les néobanques et autres fintechs cherchent à se démarquer avec des services vendus comme plus fluides et moins chers.",
        "link": "https://www.lefigaro.fr/conjoncture/les-banques-en-ligne-a-l-assaut-des-petites-entreprises-20250317"
    },
    {
        "title": "L'ex-ministre Jean-Baptiste Djebbari rejoint la start-up Evera, jeune pousse de la mobilité",
        "summary": "L’entreprise, qui vient d’annoncer une levée de fonds de deux millions d’euros, loue des voitures électriques aux entreprises et gère leur flotte de véhicules.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ex-ministre-jean-baptiste-djebbari-rejoint-la-start-up-evera-jeune-pousse-de-la-mobilite-20250317"
    },
    {
        "title": "«Nous avons pris soin les uns des autres» : Emmanuel Macron célèbre les cinq ans du confinement",
        "summary": "Dans un message posté sur X, le chef de l’État a fait mémoire de l’unité et de la solidarité dont la France a selon lui su faire preuve pendant la pandémie.",
        "link": "https://www.lefigaro.fr/politique/nous-avons-pris-soin-les-uns-des-autres-emmanuel-macron-celebre-les-cinq-ans-du-confinement-20250316"
    },
    {
        "title": "Marie-Estelle Dupont: «Le confinement a entravé la construction de la personnalité des jeunes»",
        "summary": "ENTRETIEN - La psychologue clinicienne constate les séquelles encore visibles, cinq ans après, du confinement et du port du masque sur les enfants et les jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/marie-estelle-dupont-le-confinement-a-entrave-la-construction-de-la-personnalite-des-jeunes-20250316"
    },
    {
        "title": "Covid-19: aurait-on pu éviter de confiner la France? Cinq ans après, des experts répondent",
        "summary": "DÉCRYPTAGE - Pour lutter contre le Covid-19, la France était confinée le 17 mars 2020. Les scientifiques jugent que sans ces restrictions, le nombre de morts aurait été beaucoup plus grand et les ravages économiques bien plus importants.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-19-aurait-on-pu-eviter-de-confiner-la-france-cinq-ans-apres-des-experts-repondent-20250316"
    },
    {
        "title": "Qu’est-ce que la FIV sélective, ce procédé permettant de choisir le sexe de son bébé, auquel aurait eu recours Elon Musk ?",
        "summary": "C’est une rumeur persistante : le patron de Tesla et SpaceX aurait eu recours à la fécondation in vitro (FIV) sélective pour n’avoir que des garçons. Mais peut-on vraiment choisir le sexe de son enfant par la FIV ? Et surtout, est-ce légal ?",
        "link": "https://madame.lefigaro.fr/societe/actu/est-ce-legal-d-avoir-recours-a-la-fiv-selective-pour-n-avoir-que-des-garcons-comme-l-aurait-fait-elon-musk-20250316"
    },
    {
        "title": "Jean-Pierre Robin : « Le Bureau ovale, studio de téléréalité où se joue le sort d’une Europe piquée au vif »",
        "summary": "CHRONIQUE - Entre menaces sur l’OTAN et tensions commerciales, le président américain pourrait, malgré lui, provoquer le sursaut du Vieux continent.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-le-bureau-ovale-studio-de-telerealite-ou-se-joue-le-sort-d-une-europe-piquee-au-vif-20250316"
    },
    {
        "title": "Laëtitia Atlani-Duault : «Cinq ans après le début du Covid, l’absence de commémoration pose problème»",
        "summary": "ENTRETIEN - Aucun retour d’expérience n’a été mis en place après la pandémie. Pourtant, le travail de mémoire est indispensable pour tirer les leçons de la crise. Ancien membre du Conseil scientifique, l’anthropologue plaide pour la mise en place d’une journée nationale dédiée.",
        "link": "https://www.lefigaro.fr/sciences/laetitia-atlani-duault-cinq-ans-apres-le-confinement-le-silence-des-autorites-pose-probleme-20250317"
    },
    {
        "title": "Collision en mer du Nord : une grande perte de carburant constatée, mais des dégâts limités",
        "summary": "Un membre de l’équipage du Solong, identifié par les procureurs comme étant le Philippin Mark Angelo Pernia, âgé de 38 ans, est présumé mort.",
        "link": "https://www.lefigaro.fr/international/collision-en-mer-du-nord-une-grande-perte-de-carburant-constatee-mais-des-degats-limites-20250317"
    },
    {
        "title": "Menace croissante en Île-de-France, les sécheresses sévères pourraient coûter jusqu’à 2,5 milliards d’euros, selon l'OCDE",
        "summary": "Face à ce risque, un rapport de l’Organisation de coopération et de développement économiques appelle notamment à développer la réutilisation des eaux industrielles ou la collecte des eaux de pluie.",
        "link": "https://www.lefigaro.fr/conjoncture/menace-croissante-en-ile-de-france-les-secheresses-severes-pourraient-couter-jusqu-a-2-5-milliards-d-euros-selon-l-ocde-20250317"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump affirme qu'il parlera à Vladimir Poutine demain",
        "summary": "Le Kremlin avait affirmé vendredi dernier que Vladimir Poutine avait remis à l’émissaire américain un message à Donald Trump au sujet de sa proposition de trêve de 30 jours.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-affirme-qu-il-parlera-a-vladimir-poutine-demain-20250317"
    },
    {
        "title": "Revenir à la retraite à 62 ans «n’est pas réaliste», affirme la ministre des Comptes publics",
        "summary": "Amélie de Montchalin a soutenu ce lundi matin le premier ministre, François Bayrou, qui avait estimé la veille qu’il n’était pas possible de revenir à cet âge légal de départ à la retraite.",
        "link": "https://www.lefigaro.fr/conjoncture/revenir-a-la-retraite-a-62-ans-n-est-pas-realiste-affirme-la-ministre-des-comptes-publics-20250317"
    },
    {
        "title": "Anne de Guigné : « Pour s’occuper, le conclave sur les retraites devrait s’attaquer aux pensions de réversion »",
        "summary": "CHRONIQUE - Les mécanismes de la réversion ont perdu leur légitimité. Quitte à se réunir régulièrement, syndicats et patronat devraient plancher sur ce sujet plutôt que s’écharper sur les 64 ans.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-pour-s-occuper-le-conclave-sur-les-retraites-devrait-s-attaquer-aux-pensions-de-reversion-20250316"
    },
    {
        "title": "Réforme des retraites : François Bayrou dit «non» à un retour de l’âge légal à 62 ans, les syndicats et la gauche s’indignent",
        "summary": "Le premier ministre a aussi écarté la piste de l’augmentation des impôts, suggérée à gauche : «Si les impôts permettaient d’être prospères et heureux, la France serait le pays le plus heureux du monde».",
        "link": "https://www.lefigaro.fr/social/reforme-des-retraites-francois-bayrou-dit-non-a-un-retour-de-l-age-legal-a-62-ans-20250316"
    },
    {
        "title": "Loi narcotrafic : «Telle qu’elle est aujourd’hui, elle ne convient pas», estime François Ruffin",
        "summary": "Invité sur France 2, le député de la Somme a déploré une «improvisation tous azimuts» de la part du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/loi-narcotrafic-telle-qu-elle-est-aujourd-hui-elle-ne-convient-pas-estime-francois-ruffin-20250317"
    },
    {
        "title": "Le XV de France et le PSG irrésistibles, les supporters de Ligue 1 pathétiques et le cauchemar Hadjar, les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - Week-end de sacre pour le XV de France dans le Tournoi, triomphe du PSG de Dembélé dans le Classique mais des images déplorables dans les tribunes des stades de Ligue 1, retrouvez en images, les moments forts du week-end sport.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/le-xv-de-france-et-le-psg-irresistibles-les-supporters-de-ligue-1-pathetiques-et-le-cauchemar-hadjar-les-tops-et-les-flops-du-week-end-sport-20250317"
    },
    {
        "title": "«Je n’ai pas envie de mourir» : le courage d’Émilie Dequenne lors de sa dernière apparition à la télévision",
        "summary": "VIDÉO - Le 1er décembre 2024, la comédienne, atteinte d’un cancer rare, s’est longuement confiée à Audrey Crespo-Mara dans le portrait de «Sept à huit» sur TF1 alors qu’elle faisait face à une rechute. Elle est décédée ce dimanche 16 mars à l’âge de 43 ans.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-n-ai-pas-envie-de-mourir-le-courage-d-emilie-dequenne-lors-de-sa-derniere-apparition-a-la-television-20250317"
    },
    {
        "title": "Mort d’Émilie Dequenne : Leïla Bekhti, Tahar Rahim, Jean Dujardin... Les stars rendent hommage à « une grande dame »",
        "summary": "Le monde de la culture salue l’actrice de 43 ans, révélée dans Rosetta, décédée d’un cancer rare de la glande surrénale.",
        "link": "https://www.lefigaro.fr/cinema/mort-d-emilie-dequenne-leila-bekhti-tahar-rahim-jean-dujardin-les-stars-rendent-hommage-a-une-grande-dame-20250317"
    },
    {
        "title": "Le carnet de notes des Bleus après le Six Nations : Cros et Bielle-Biarrey survolent les débats, Guillard et Moefana marquent des points",
        "summary": "À partir des notes attribuées lors des cinq matches du Tournoi 2025, découvrez les hommes en forme, les révélations et les déceptions du XV de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/le-carnet-de-notes-des-bleus-apres-le-six-nations-cros-et-bielle-biarrey-survolent-les-debats-guillard-et-moefana-marquent-des-points-20250317"
    },
    {
        "title": "Mort de Gene Hackman : l’acteur n’a pas inscrit ses enfants sur son testament",
        "summary": "Le comédien, qui n’a jamais caché ses relations complexes avec ses trois enfants, a préféré inscrire sa femme, Betsy Arakawa comme unique bénéficiaire de sa fortune. Mais la pianiste étant morte avant lui, cet héritage pourrait très probablement revenir au fils et aux deux filles de la star de French Connection.",
        "link": "https://www.lefigaro.fr/cinema/mort-de-gene-hackman-l-acteur-n-a-pas-inscrit-ses-enfants-sur-son-testament-20250317"
    },
    {
        "title": "Ligue 1 : Angers-Monaco interrompu pour rompre le jeûne du ramadan, une première contre l’avis de la FFF",
        "summary": "La rencontre de Ligue 1 a été suspendue samedi quelques instants pour permettre aux joueurs musulmans de rompre le jeûne du ramadan alors que la Fédération française de football s’y oppose fermement pour respecter le principe de laïcité.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-angers-monaco-interrompu-pour-rompre-le-jeune-du-ramadan-une-premiere-contre-l-avis-de-la-fff-20250317"
    },
    {
        "title": "«Un débutant peut gagner jusqu’à 6200 euros par mois» : le métier méconnu mais indispensable de Thomas, physicien médical",
        "summary": "CES PROFILS QUI VALENT DE L’OR (2/5) - Expert en physique des rayonnements, le jeune homme veille à ce que la bonne dose de radioactivité soit administrée aux patients lors d’examens médicaux. Un métier qui offre d’excellentes perspectives de carrière.",
        "link": "https://www.lefigaro.fr/entrepreneur/un-debutant-peut-gagner-jusqu-a-6200-euros-par-mois-le-metier-meconnu-mais-indispensable-de-thomas-physicien-medical-20250317"
    },
    {
        "title": "Rosetta, La Fille du RER, Pas son genre... Cinq rôles marquants d’Émilie Dequenne au cinéma",
        "summary": "L’actrice belge, plusieurs fois distinguée pour son jeu, a tourné avec les frères Dardenne, Emmanuel Mouret, Lucas Belvaux, André Téchiné...",
        "link": "https://www.lefigaro.fr/cinema/rosetta-la-fille-du-rer-pas-son-genre-cinq-roles-marquants-d-emilie-dequenne-au-cinema-20250317"
    },
    {
        "title": "Près de Bordeaux, un chef-d’œuvre du maître italien de la peinture baroque Guido Reni a-t-il été découvert ?",
        "summary": "Restée dans l’ombre des réserves du musée de Libourne pendant des décennies, une toile attribuée au XIXe siècle intrigue aujourd’hui les experts. Loin d’être une simple copie, elle pourrait bien être un original du maître baroque italien Guido Reni. Une enquête scientifique est en cours.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-chef-d-oeuvre-du-maitre-italien-de-la-peinture-baroque-guido-reni-a-t-il-ete-decouvert-20250317"
    },
    {
        "title": "Astérix en Lusitanie : les irréductibles Gaulois s’aventurent en terre portugaise",
        "summary": "Après le succès commercial de L’Iris blanc, Fabcaro signe son deuxième scénario aux côtés de Didier Conrad au dessin, pour le 41e album.",
        "link": "https://www.lefigaro.fr/bd/asterix-en-lusitanie-les-irreductibles-gaulois-s-aventurent-en-terre-portugaise-20250317"
    },
    {
        "title": "Une collection d'affiches de cinéma rassemblées en 50 ans aux enchères",
        "summary": "Casablanca, King Kong, 2001 : l’Odyssée de l’espace... Un Américain, s’apprête à se séparer de 500 pièces de son exceptionnelle collection pour une vente qui aura lieu les 27 et 28 mars prochains à Dallas. L’estimation de la plupart des lots oscille entre 1 000 et 2 000 dollars.",
        "link": "https://www.lefigaro.fr/culture/encheres/une-collection-d-affiches-de-cinema-rassemblees-en-50-ans-aux-encheres-20250317"
    },
    {
        "title": "États-Unis: au moins 40 morts dans les violentes tempêtes et tornades",
        "summary": "Les intempéries accompagnées d’incendies ont frappé le centre et le sud du pays faisant des dizaines de morts et de blessés.",
        "link": "https://www.lefigaro.fr/international/etats-unis-au-moins-40-morts-dans-les-violentes-tempetes-et-tornades-20250317"
    }
]