[
    {
        "title": "Frappe israélienne au Liban : qui est Fouad Chokr, le haut commandant du Hezbollah ciblé par Tsahal ?",
        "summary": "PORTRAIT - Cette figure du Hezbollah, qui serait derrière la frappe sur le plateau du Golan ayant tué douze enfants, a joué un rôle-clé dans l’attentat du 23 octobre 1983, dans lequel des centaines de militaires sont morts.",
        "link": "https://www.lefigaro.fr/international/frappe-israelienne-au-liban-qui-est-fouad-chokr-le-haut-commandant-du-hezbollah-cible-par-tsahal-20240731"
    },
    {
        "title": "Frappe israélienne près de Beyrouth : Tsahal annonce la mort du haut commandant du Hezbollah Fouad Chokr",
        "summary": "Le mouvement a démenti ce décès, et le ministère libanais de la Santé a annoncé que trois civils, une femme et deux enfants, avaient été tués. Cette frappe survient trois jours après un tir meurtrier sur le Golan, imputé au Hezbollah.",
        "link": "https://www.lefigaro.fr/international/liban-l-armee-israelienne-annonce-avoir-effectue-une-frappe-ciblee-a-beyrouth-20240730"
    },
    {
        "title": "L'armée israélienne dit avoir touché une dizaine de cibles du Hezbollah au Liban et tué l’un de ses membres",
        "summary": "Lors de frappes aériennes et terrestres dans la nuit de lundi à mardi, un entrepôt de stockage d'armes et diverses infrastructures ont été touchés. L’armée a annoncé avoir tué un des membres du mouvement islamiste.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-dit-avoir-touche-une-dizaine-de-cibles-du-hezbollah-au-liban-20240730"
    },
    {
        "title": "Comment l’Algérie a perdu Emmanuel Macron, qui se tourne vers le Maroc",
        "summary": "GRAND RÉCIT - L'hôte de l'Élysée, qui est né bien après l'indépendance algérienne, a multiplié les gestes de bonne volonté pour bâtir une relation  apaisée avec ce pays. En vain. La crise est désormais ouverte.",
        "link": "https://www.lefigaro.fr/international/comment-l-algerie-a-perdu-emmanuel-macron-qui-se-tourne-vers-le-maroc-20240730"
    },
    {
        "title": "Sahara occidental : Alger annonce le «retrait immédiat» de son ambassadeur à Paris",
        "summary": "Après l'annonce d'un renforcement du soutien français au plan d'autonomie marocain pour le territoire contesté du Sahara occidental, l’Algérie dénonce un «pas qu'aucun autre gouvernement français n'avait franchi avant lui».",
        "link": "https://www.lefigaro.fr/international/sahara-occidental-alger-annonce-le-retrait-immediat-de-son-ambassadeur-a-paris-20240730"
    },
    {
        "title": "Crise franco-algérienne: le cadeau au roi du Maroc Mohammed VI pour ses 25 ans de règne",
        "summary": "RÉCIT - En s’alignant sur la position de Rabat, Emmanuel Macron fait prendre un tournant majeur à la politique française au Maghreb. Au risque de froisser l’Algérie.",
        "link": "https://www.lefigaro.fr/international/maroc-le-cadeau-au-roi-mohammed-vi-pour-ses-25-ans-de-regne-20240730"
    },
    {
        "title": "L’éditorial du Figaro: «Coup de tonnerre franco-algérien»",
        "summary": "Avant une possible cohabitation, Macron disposait d’une étroite fenêtre pour agir. Il n’a pas résisté à un nouveau «coup» diplomatique...",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-coup-de-tonnerre-franco-algerien-20240730"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de reconnaître la souveraineté marocaine sur le Sahara occidental ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-a-t-il-raison-de-reconnaitre-la-souverainete-marocaine-sur-le-sahara-occidental-20240730"
    },
    {
        "title": "L’armée américaine mène une frappe aérienne «de défense» en Irak",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irak-explosions-dans-une-base-d-une-ancienne-milice-pro-iranienne-au-moins-quatre-morts-20240731"
    },
    {
        "title": "Cybercriminalité : les atteintes numériques ont augmenté de 40% en cinq ans",
        "summary": "Les rédacteurs du rapport estiment que le développement des usages numériques et l’accroissement de la surface d'attaque possible, peuvent être à l’origine de cette hausse.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cybercriminalite-les-atteintes-numeriques-ont-augmente-de-40-en-cinq-ans-20240730"
    },
    {
        "title": "JO - Gymnastique : première médaille, retour magistral, folie en tribunes… Simone Biles enflamme Bercy",
        "summary": "La gymnaste la plus titrée de l'histoire, de retour à son meilleur niveau, a décroché l'or par équipe ce mardi. La star américaine vise encore quatre autres médailles en individuel.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-premiere-medaille-retour-magistral-folie-en-tribunes-simone-biles-enflamme-bercy-20240730"
    },
    {
        "title": "JO 2024 - Basket : Strazel en sauveur, Wembanyama en clair-obscur... Les notes des Bleus après Japon-France",
        "summary": "Qui a brillé, qui s'est raté ? Les notes des basketteurs français après leur victoire pour le moins poussive et arrachée face au Japon, mardi, au stade Pierre-Mauroy.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-basket-strazel-en-sauveur-wembanyama-en-clair-obscur-les-notes-des-bleus-apres-japon-france-20240730"
    },
    {
        "title": "JO - Escrime : quatre filles en argent entre grosse peine et petite joie",
        "summary": "Les épéistes françaises, passées à une touche d'un sacre olympique par équipes, oscillaient entre (beaucoup) d’amertume et (un peu) de satisfaction. Assurant que, bientôt, ne resterait que la fierté d'avoir décroché une médaille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-quatre-filles-en-argent-entre-peine-et-joie-20240731"
    },
    {
        "title": "JO Paris 2024 : les Françaises argentées en escrime, Agbegnénou en bronze... le résumé du mardi 30 juillet",
        "summary": "Deux médailles pour les Français ce mardi, l’argent des filles à l’épée et le bronze au judo pour Clarisse Agbégnénou. Léon Marchand a largement dominé les demi-finales du 200m brasse et du 200m papillon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-marchand-et-agbegnenou-en-stars-du-jour-le-triathlon-reporte-a-mercredi-20240730"
    },
    {
        "title": "JO - Natation : «J'ai kiffé», sourit Léon Marchand après sa journée marathon",
        "summary": "Quatre courses avalées, deux finales en poche, le polyvalent Français n'oubliera pas la journée marathon vécue ce mardi aux JO 2024, dans une enceinte prête à le pousser vers de nouveaux exploits.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-j-ai-kiffe-sourit-leon-marchand-apres-sa-journee-marathon-20240730"
    },
    {
        "title": "JO - Natation : pourquoi Léon Marchand a «raté» son dernier contrôle antidopage",
        "summary": "LE SCAN SPORT - Lundi matin, des contrôleurs antidopage ont rendu visite au champion français de natation Léon Marchand mais le jeune athlète n’était pas là…",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-leon-marchand-et-le-controle-antidopage-qui-tombe-a-l-eau-20240730"
    },
    {
        "title": "Culture Netflix, français maltraité… À Sciences Po aussi le niveau baisse",
        "summary": "SCIENCES PO, UNE INSTITUTION DANS LA TOURMENTE (3/6) - À l’Institut d’études politiques, comme ailleurs, la connaissance de la langue perd du terrain. Mais les correcteurs s'inquiètent aussi de la faiblesse des références culturelles des futurs diplômés.",
        "link": "https://www.lefigaro.fr/vox/societe/culture-netflix-francais-maltraite-a-sciences-po-aussi-le-niveau-baisse-20240730"
    },
    {
        "title": "Encore sonné par sa défaite surprise aux législatives, le RN entame un vaste droit d’inventaire",
        "summary": "ENQUÊTE - Tournées vers la présidentielle 2027, Marine Le&amp;nbsp;Pen et ses troupes entendent toutefois se préparer en cas de nouvelle dissolution d’ici là.",
        "link": "https://www.lefigaro.fr/politique/encore-sonne-par-sa-defaite-surprise-aux-legislatives-le-rn-entame-un-vaste-droit-d-inventaire-20240730"
    },
    {
        "title": "JO - Basket : 2m24 contre 1m72, les photos de Wembanyama et d’un joueur japonais deviennent virales",
        "summary": "LE SCAN SPORT - L’immense Victor Wembanyama a croisé le chemin du plus petit basketteur des JO 2024, le Japonais Yuki Togashi. De quoi donner lieu à des photos insolites.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-2m24-contre-1m67-les-photos-de-wembanyama-et-d-un-joueur-japonais-deviennent-virales-20240730"
    },
    {
        "title": "JO 2024 : les épreuves de triathlon auront bien lieu ce mercredi dans la Seine",
        "summary": "Après des jours d’incertitude, les épreuves féminine et masculine vont pouvoir se dérouler dans le centre de Paris.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-2024-les-epreuves-de-triathlon-pourront-avoir-lieu-ce-mercredi-20240731"
    }
]