[
    {
        "title": "«Je ne le reconnais plus» : dans le camp Macron règne une atmosphère de fin de règne",
        "summary": "ENQUÊTE - Les partisans du chef de l’État ne digèrent toujours pas sa dissolution surprise, qui les a plongés dans l’inconnu. Au point que certains tournent déjà la page du macronisme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/je-ne-le-reconnais-plus-dans-le-camp-macron-regne-une-atmosphere-de-fin-de-regne-20240617"
    },
    {
        "title": "L'éditorial du Figaro : «La dissolution hara-kiri d'Emmanuel Macron»",
        "summary": "Les députés du camp présidentiel subissent l’impopularité et les improvisations permanentes de leur chef, qui a éparpillé le bloc central façon puzzle.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-la-dissolution-hara-kiri-d-emmanuel-macron-20240617"
    },
    {
        "title": "Législatives: au nom du «front républicain», la macronie risque l’effacement",
        "summary": "DÉCRYPTAGE - Dans une centaine de circonscriptions, les candidats du camp Macron ont renoncé à se présenter pour se ranger derrière d’autres candidats.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-au-nom-du-front-republicain-la-macronie-risque-l-effacement-20240617"
    },
    {
        "title": "«Il faudra dire au président qu’il ferme sa gueule» : en campagne, Gabriel Attal vivement interpellé par un passant",
        "summary": "En déplacement ce lundi dans le Val-de-Marne, le premier ministre est venu apporter son soutien au député Renaissance Mathieu Lefèvre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/il-faudra-dire-au-president-qu-il-ferme-sa-gueule-en-campagne-gabriel-attal-vivement-interpelle-par-un-passant-20240617"
    },
    {
        "title": "«La seule option raisonnable» : face au Front populaire et au RN, ces électeurs macronistes entre inquiétude et détermination",
        "summary": "TÉMOIGNAGES - Alors que Jean-Luc Mélenchon ou Jordan Bardella pourraient entrer à Matignon, la «montée des extrêmes» aiguillonne les électeurs centristes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-seule-option-raisonnable-face-au-front-populaire-et-au-rn-ces-electeurs-macronistes-entre-inquietude-et-determination-20240617"
    },
    {
        "title": "Pour son premier grand meeting, le Nouveau Front populaire tente de mettre les tensions de côté",
        "summary": "L’union de la gauche a choisi la ville de Montreuil pour son premier meeting unitaire lundi soir. Sur scène, ses représentants n’ont pas souhaité s’attarder sur les tensions de cette circonscription. Ici, le député LFI sortant Alexis Corbière a été remplacé par une autre candidate Insoumise.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-son-premier-grand-meeting-le-nouveau-front-populaire-tente-de-mettre-les-tensions-de-cote-20240617"
    },
    {
        "title": "Euro 2024 : fracture du nez pour Kylian Mbappé qui manquera le reste du premier tour avec les Bleus",
        "summary": "Kylian Mbappé est sorti du terrain avec le visage ensanglanté lundi, contre l’Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-en-video-la-sortie-le-nez-en-sang-de-kylian-mbappe-20240617"
    },
    {
        "title": "«Pour gouverner, j'ai besoin d'une majorité absolue» : Jordan Bardella pose ses conditions à une entrée à Matignon",
        "summary": "«Qui peut croire qu'on pourra changer le quotidien des Français en cohabitation avec une majorité relative ? Personne», a affirmé lundi le président du RN dans une interview au Parisien.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-gouverner-j-ai-besoin-d-une-majorite-absolue-jordan-bardella-pose-ses-conditions-a-une-entree-a-matignon-20240617"
    },
    {
        "title": "EN DIRECT - Législatives : retraites, TVA, droit du sol... Bardella détaille son programme",
        "summary": "«Je dis aux Français: pour nous essayer, il nous faut la majorité absolue», a insisté celui qui est pressenti pour entrer à Matignon en cas de succès du RN aux législatives des 30 juin et 7 juillet.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-top-depart-pour-la-campagne-eclair-du-premier-tour-20240617"
    },
    {
        "title": "Législatives : les grandes entreprises alertent contre un «risque majeur» de «décrochage durable» de l'économie",
        "summary": "Sans citer nommément le RN ou le Nouveau front populaire, l’Afep, qui regroupe 117 grands groupes tricolores, se prononce contre les «tentations d'isolement international et de fuite en avant budgétaire», durant les élections à venir.",
        "link": "https://www.lefigaro.fr/societes/legislatives-les-grandes-entreprises-alertent-contre-un-risque-majeur-de-decrochage-durable-de-l-economie-20240617"
    },
    {
        "title": "Législatives: un fiché S peut-il siéger à l’Assemblée nationale ?",
        "summary": "DÉCRYPTAGE - Raphaël Arnault, un militant d’extrême gauche fiché S, a été investi par La France insoumise à Avignon pour les élections anticipées des 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-un-fiche-s-peut-il-sieger-a-l-assemblee-nationale-20240617"
    },
    {
        "title": "«Bémol» Mbappé, «mission accomplie», Kanté «jamais fatigué»... Les réactions des Bleus après Autriche-France",
        "summary": "Plusieurs Bleus ont répondu aux questions des journalistes lundi, à Düsseldorf, après Autriche-France (0-1). La blessure de Mbappé a été évoquée. La performance de Kanté aussi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/bemol-mbappe-mission-accomplie-kante-jamais-fatigue-les-reactions-des-bleus-apres-autriche-france-20240618"
    },
    {
        "title": "Euro 2024: fracture du nez confirmée, Kylian Mbappé regagne le camp de base de l'équipe de France",
        "summary": "Le capitaine des Bleus, qui souffre d’une fracture du nez, rejoint Paderborn dès lundi soir après la victoire contre l’Autriche (0-1).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-fracture-du-nez-confirmee-kylian-mbappe-regagne-le-camp-de-base-de-l-equipe-de-france-20240618"
    },
    {
        "title": "Poutine assure la Corée du Nord de son «soutien indéfectible»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/poutine-assure-la-coree-du-nord-de-son-soutien-indefectible-20240618"
    },
    {
        "title": "Autriche-France : les Bleus lancent bien l'Euro... mais s’inquiètent pour Mbappé",
        "summary": "Victorieuse de l'Autriche en ouverture de son Euro, l'équipe de France (0-1) a laissé entrevoir des promesses qui demandent confirmation.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-sans-briller-les-bleus-s-imposent-logiquement-contre-l-autriche-20240617"
    },
    {
        "title": "Les notes des Bleus contre l'Autriche : Kanté partout, Mbappé décisif… mais maladroit et touché",
        "summary": "Découvrez les notes attribuées aux joueurs de l'équipe de France après leur victoire 1-0 sur l'Autriche, lundi, à Düsseldorf, pour leur entrée en lice à l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-contre-l-autriche-kante-partout-mbappe-decisif-mais-maladroit-et-touche-20240617"
    },
    {
        "title": "Autriche-France : en vidéo, l’improbable but contre son camp de Wöber après un bon travail de Mbappé",
        "summary": "Ce lundi soir, les Bleus ont réussi leur entrée en lice dans l’Euro 2024 face à l’Autriche (1-0). Revivez le seul but de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-autriche-en-video-l-improbable-but-contre-son-camp-d-un-autrichien-apres-un-bon-travail-de-mbappe-20240617"
    },
    {
        "title": "Metz : cinq personnes blessées à l'arme blanche",
        "summary": "L’attaque, qui s’est déroulée aux abords d’une supérette, serait liée à un règlement de comptes entre membres d’une même communauté afghane. Les victimes étaient lundi soir hors de danger.",
        "link": "https://www.lefigaro.fr/faits-divers/metz-cinq-personnes-blessees-a-l-arme-blanche-deux-tres-grievement-20240617"
    },
    {
        "title": "Guerre Hamas-Israël : Netanyahou dissout son cabinet de guerre, déclare un responsable israélien",
        "summary": "La décision, largement attendue, fait suite au départ du gouvernement de l'ancien général centriste Benny Gantz.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-netanyahou-dissout-son-cabinet-de-guerre-declare-un-responsable-israelien-20240617"
    }
]