[
    {
        "title": "Gaza : un bombardement israélien fait des dizaines de morts à Rafah, selon le Hamas",
        "summary": "LE POINT SUR LA SITUATION - L’Autorité palestinienne dénonce «un atroce massacre» de civils. Tsahal dit «avoir connaissance d'informations selon lesquelles plusieurs civils dans la zone ont été blessés» mais assure avoir visé un camp du Hamas.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-a-l-intention-de-relancer-cette-semaine-les-negociations-selon-un-responsable-israelien-20240525"
    },
    {
        "title": "«L’IA a volé mon travail du jour au lendemain» : ces traducteurs et doubleurs déjà remplacés dans le monde de l’édition",
        "summary": "ENQUÊTE - Certains ouvrages commencent à être traduits à l’aide de ces technologies. Pour une partie des professionnels du milieu, le grand déclassement a commencé. L’IA ouvre aussi de nouvelles opportunités.",
        "link": "https://www.lefigaro.fr/medias/l-ia-a-vole-mon-travail-du-jour-au-lendemain-ces-traducteurs-et-doubleurs-que-l-ia-a-deja-remplaces-dans-le-monde-de-l-edition-20240526"
    },
    {
        "title": "Nouvelle-Calédonie : l'état d'urgence sera levé ce lundi à 20 heures",
        "summary": "Dans un communiqué publié dimanche, l’Élysée annonce que le président Emmanuel Macron a décidé de ne pas reconduire l’état d’urgence. Des renforts sont attendus sur place.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-l-etat-d-urgence-sera-leve-ce-lundi-a-20-heures-20240527"
    },
    {
        "title": "Nouvelle-Calédonie : l'aéroport international de Nouméa reste fermé aux vols commerciaux jusqu'au 2 juin",
        "summary": "Cela portera à près de trois semaines la fermeture de cet aéroport, décidée au lendemain du début de violentes émeutes sur l'archipel français du Pacifique.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-l-aeroport-international-de-noumea-reste-ferme-aux-vols-commerciaux-jusqu-au-2-juin-20240526"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron prêt «à aller au référendum» sur la réforme contestée du corps électoral",
        "summary": "Le président de la République s'est dit prêt à soumettre au référendum national la réforme contestée, notamment si les élus locaux échouaient à s'accorder entre eux, dans un entretien au Parisien.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-pret-a-aller-au-referendum-sur-la-reforme-contestee-du-corps-electoral-20240525"
    },
    {
        "title": "«C’est un combat d’usure»: à Nouméa la nuit, dans la cellule de crise, avec la ministre des Outre-mer",
        "summary": "REPORTAGE EXCLUSIF - Incendies, interpellations… Le Figaro a passé une partie de la nuit dans l’épicentre de la gestion des violences, avec Marie Guévenoux. Dans la ville calédonienne, où des barrages indépendantistes sont détruits et rétablis, un calme partiel semble s’installer.",
        "link": "https://www.lefigaro.fr/politique/c-est-un-combat-d-usure-a-noumea-la-nuit-dans-la-cellule-de-crise-avec-la-ministre-des-outre-mer-20240526"
    },
    {
        "title": "Séisme de magnitude 6,6 près de l'archipel des Tonga dans le Pacifique Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/seisme-de-magnitude-6-6-pres-de-l-archipel-des-tonga-dans-le-pacifique-sud-20240527"
    },
    {
        "title": "Roland-Garros : Wawrinka remporte facilement le duel de vétérans face à Murray",
        "summary": "Le Suisse a nettement dominé le Britannique (6-4, 6-4, 6-2) dimanche soir au premier tour de Roland-Garros, pour la première session de nuit de l’édition 2024.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-wawrinka-remporte-facilement-le-duel-de-veterans-face-a-murray-20240526"
    },
    {
        "title": "En Ukraine, la fureur de vivre des habitants de Kharkiv malgré les bombes: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Dans cette ville étudiante branchée, qui subit une intense offensive des forces russes, des Ukrainiens de tous âges dansent, jouent, s'expriment par l'art et s'unissent pour le meilleur et pour le pire.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-fureur-de-vivre-des-habitants-de-kharkiv-malgre-les-bombes-le-recit-de-l-envoye-special-du-figaro-20240526"
    },
    {
        "title": "Guerre en Ukraine : les images de la frappe russe meurtrière dans un hypermarché à Kharkiv",
        "summary": "Les Russes ont annoncé avoir frappé une cible militaire, affirmation contredite par la publication par les autorités ukrainiennes des images de vidéosurveillances du magasin enregistrées quelques secondes avant la frappe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-images-glacantes-de-la-frappe-russe-meurtriere-dans-un-hypermarche-a-kharkiv-20240526"
    },
    {
        "title": "Ukraine: Zelensky espère lever le tabou de l’utilisation d’armes occidentales pour frapper la Russie",
        "summary": "DÉCRYPTAGE - Après l’attaque d’un magasin à Kharkiv samedi, le président ukrainien réclame à Washington la levée de son veto contre l’utilisation d’armes américaines pour frapper le territoire russe.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-espere-lever-le-tabou-de-l-utilisation-d-armes-occidentales-pour-frapper-la-russie-20240526"
    },
    {
        "title": "Ukraine : Zelensky invite les présidents américain et chinois au Sommet pour la paix prévu en juin",
        "summary": "«S'il vous plaît, soutenez le sommet de la paix avec votre leadership et votre participation», a déclaré le président ukrainien dans un message vidéo. Le Sommet pour la paix se déroulera en Suisse les 15 et 16 juin prochains.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-invite-les-presidents-americain-et-chinois-au-sommet-pour-la-paix-prevu-en-juin-20240526"
    },
    {
        "title": "À Lyon, un Marocain sous OQTF armé d’un couteau blesse quatre personnes avant d’être interpellé",
        "summary": "Les usagers du métro ont signalé le comportement inquiétant de cet individu âgé de 27 ans peu avant qu’il n’attaque des passants à l’arme blanche, ce dimanche.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-un-homme-muni-d-un-couteau-blesse-trois-personnes-avant-d-etre-interpelle-20240526"
    },
    {
        "title": "Européennes : pour qui voter le 9 juin ? Comparez les programmes des candidats",
        "summary": "Économie, immigration, écologie, défense... Grâce aux réponses fournies par les huit principales têtes de liste à une série des questions thématiques, Le Figaro vous aide à déterminer qui incarne le mieux vos idées.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-pour-qui-voter-le-9-juin-comparez-les-programmes-des-candidats-20240526"
    },
    {
        "title": "Européennes : comment Macron veut rejouer le match contre Le Pen",
        "summary": "À moins de deux semaines des élections européennes, le chef de l’État a relancé l’idée d’un débat avec la double finaliste de la présidentielle avant le scrutin.",
        "link": "https://www.lefigaro.fr/politique/europeennes-comment-macron-veut-rejouer-le-match-contre-le-pen-20240526"
    },
    {
        "title": "«Pathétique», «surprenant», «n’intéresse personne» : les oppositions réagissent à l’idée d’un débat entre Macron et Le Pen",
        "summary": "Samedi, le président de la République a de nouveau mis sur la table l’hypothèse d’un débat avec la cheffe de file du RN. Dimanche, il a répété qu’il voulait «s’engager» pour «démasquer les idées» du RN.",
        "link": "https://www.lefigaro.fr/politique/pathetique-surprenant-n-interesse-personne-les-oppositions-reagissent-a-l-idee-d-un-debat-entre-macron-et-le-pen-20240526"
    },
    {
        "title": "Guillaume Tabard : «Entre Macron et Le Pen, un dérisoire jeu du chat et de la souris autour d’un débat»",
        "summary": "CONTRE-POINT - Marine Le Pen ne se pliera au calendrier du président qu’à la condition qu’il mette explicitement sa démission ou une dissolution dans la balance.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-entre-macron-et-le-pen-un-derisoire-jeu-du-chat-et-de-la-souris-autour-d-un-debat-20240526"
    },
    {
        "title": "Débat Macron-Le Pen : le chef de l’État «doit mettre sa démission dans la balance», affirme Jean-Philippe Tanguy",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première», le député RN juge qu’Emmanuel Macron «acte» l’impossibilité d’un face-à-face avec Marine Le Pen «en refusant les conséquences» d’un tel exercice.",
        "link": "https://www.lefigaro.fr/politique/debat-macron-le-pen-le-chef-de-l-etat-doit-mettre-sa-demission-dans-la-balance-affirme-jean-philippe-tanguy-20240526"
    },
    {
        "title": "Êtes-vous favorable à un débat entre Emmanuel Macron et Marine Le Pen avant les élections européennes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-debat-entre-emmanuel-macron-et-marine-le-pen-avant-les-elections-europeennes-20240526"
    },
    {
        "title": "Fin de vie: à l’Assemblée nationale, une bataille à haut risque",
        "summary": "DÉCRYPTAGE - Alors que certains «verrous» du texte du gouvernement ont sauté, les députés s’interrogent sur les limites de la loi et le gouvernement souhaite reprendre en main son texte. Les soignants, eux, redoutent le vote d’une loi très transgressive.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-a-l-assemblee-nationale-une-bataille-a-haut-risque-20240526"
    },
    {
        "title": "L’appel des soignants sur la loi fin de vie: «Mesdames et Messieurs les députés, protégez les personnes vulnérables»",
        "summary": "TRIBUNE - Alors que l’examen du projet de loi sur la fin de vie débute ce lundi à l’Assemblée nationale, plusieurs organisations de soignants appellent les députés à entendre leur voix, et à ne pas adopter un texte qui, en l’état, bouleverserait en profondeur la pratique médicale.",
        "link": "https://www.lefigaro.fr/vox/societe/l-appel-des-soignants-sur-la-loi-fin-de-vie-mesdames-et-messieurs-les-deputes-protegez-les-personnes-vulnerables-20240526"
    },
    {
        "title": "«Le chemin périlleux de la loi sur la fin de vie»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les députés ont mis à bas le nouveau «modèle français» de fin de vie tracé par Emmanuel Macron, piétinant un à un les principaux «verrous» censés «encadrer strictement» le nouvel édifice.",
        "link": "https://www.lefigaro.fr/vox/societe/le-chemin-perilleux-de-la-loi-sur-la-fin-de-vie-20240526"
    },
    {
        "title": "Le grand rabbin de France Haïm Korsia: «Celui qui me soigne pourrait un jour me tuer»",
        "summary": "ENTRETIEN - Le grand rabbin de France récuse le fait que mourir puisse devenir un droit civil. Il faudrait plutôt aider les gens à vivre, plaide-t-il. Le projet de loi sur la fin de vie entre en examen ce lundi à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/haim-korsia-celui-qui-me-soigne-pourrait-un-jour-me-tuer-20240526"
    },
    {
        "title": "«Inspirez. Expirez. Souriez, c'est l'été!» : à Noirmoutier-en-l’Île, la mairie lance une campagne contre les incivilités",
        "summary": "Depuis le Covid, les comportements agressifs se multiplient à Noirmoutier-en-l'Île (Vendée). Le maire entend faire de la pédagogie avec le déploiement d’affiches invitant la population à se détendre.",
        "link": "https://www.lefigaro.fr/nantes/inspirez-expirez-souriez-c-est-l-ete-a-noirmoutier-la-mairie-lance-une-campagne-contre-les-incivilites-20240527"
    },
    {
        "title": "«Le meilleur du monde», «l'égal de Cruyff et Federer»... : «Le Petit Général» Antoine Dupont enflamme la planète rugby",
        "summary": "Anciennes stars du rugby et journalistes étrangers ont été profondément marqués par la performance magistrale du demi de mêlée toulousain contre le Leinster.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/le-meilleur-du-monde-l-egal-de-cruyff-et-federer-le-petit-general-antoine-dupont-enflamme-la-planete-rugby-20240527"
    },
    {
        "title": "Roland-Garros : le programme, les Français en lice, le joueur à suivre et le chiffre du lundi 27 mai",
        "summary": "Tout ce qu'il faut savoir sur la deuxième journée de l'édition 2024 de Roland-Garros ce lundi et la suite du premier tour.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-le-programme-les-francais-en-lice-le-joueur-a-suivre-et-le-chiffre-du-lundi-27-mai-20240527"
    },
    {
        "title": "Notre palmarès 2024 des meilleures villes étudiantes… et des pires",
        "summary": "EXCLUSIF - Cadre de vie, sécurité, loisirs, budget, logement… Parmi 64 villes universitaires françaises, découvrez quelles sont les plus accueillantes pour les étudiants.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-meilleures-villes-etudiantes-et-des-pires-20240525"
    },
    {
        "title": "À Berlin, Emmanuel Macron exhorte les jeunes à contrer les «nationalismes»",
        "summary": "REPORTAGE - Pour entamer dimanche sa visite d’État, le président français a plaidé pour une Europe forte aux côtés de son homologue allemand.",
        "link": "https://www.lefigaro.fr/international/a-berlin-emmanuel-macron-exhorte-les-jeunes-a-contrer-les-nationalismes-20240526"
    },
    {
        "title": "Nicolas Baverez: «L’Allemagne en dépression»",
        "summary": "CHRONIQUE - La dépression de l’Allemagne plonge tout le continent dans la stagnation, et sa déstabilisation fragilise la monnaie unique comme les institutions de l’Union européenne.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-l-allemagne-en-depression-20240526"
    },
    {
        "title": "La police évacue des militants propalestiniens qui occupaient l'ENS à Paris",
        "summary": "Les locaux de la prestigieuse école avaient été fermés jeudi soir à la suite de l'installation, depuis mardi, d'un campement d'une trentaine d'étudiants militants propalestiniens dans la cour principale.",
        "link": "https://www.lefigaro.fr/flash-actu/la-police-evacue-des-militants-propalestiniens-qui-occupaient-l-ens-a-paris-20240526"
    },
    {
        "title": "«Ce sujet me déchire» : sur la fin de vie, ces députés dont les drames familiaux influencent le vote",
        "summary": "RÉCIT - Sandrine Rousseau, André Chassaigne, Philippe Juvin et Olivier Falorni ont tous les quatre vécu des drames personnels qui les poussent à plaider pour ou contre une évolution de la législation sur la fin de vie. Au Figaro, ils racontent ce qui les encourage à raconter ces tragédies familiales.",
        "link": "https://www.lefigaro.fr/politique/ce-vote-me-dechire-sur-la-fin-de-vie-ces-deputes-dont-les-drames-familiaux-influencent-le-vote-20240525"
    },
    {
        "title": "Mauvaise la qualité de l'air dans des classes à Lyon : des parents d'élèves réclament une baisse des effectifs",
        "summary": "Face à une présence importante de CO2 dans les classes des écoles Berthelot, Marc Bloch et Victor, les parents d'élèves ont sollicité la ville et l'Éducation nationale, sans évolution à ce jour.",
        "link": "https://www.lefigaro.fr/lyon/mauvaise-la-qualite-de-l-air-dans-des-classes-a-lyon-des-parents-d-eleves-reclament-une-baisse-des-effectifs-20240527"
    },
    {
        "title": "La joie de Leclerc, le sacre Toulousain, les incidents avant Lyon-PSG... les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - Des images de joie, de liesse populaire mais aussi de graves incidents et des déceptions... retrouvez ce qui a retenu l'attention du service des sports du Figaro ce week-end du 25 et 26 mai.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/la-joie-de-leclerc-le-sacre-toulousain-les-incidents-avant-lyon-psg-les-tops-et-les-flops-du-week-end-sport-20240527"
    },
    {
        "title": "JO Paris 2024: Léon Marchand en forme après un bon week-end californien et un record",
        "summary": "La star de la natation française, très attendue aux Jeux olympiques, a achevé trois jours de compétition par un record personnel sur 100 m dos lors du «Speedo Grand Challenge» à Irvine dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-leon-marchand-en-forme-apres-un-bon-week-end-californien-et-un-record-20240527"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Le volcan Ibu entre de nouveau en éruption, projetant des cendres à 6 km de haut",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-volcan-ibu-entre-de-nouveau-en-eruption-projetant-des-cendres-a-6-km-de-haut-20240527"
    },
    {
        "title": "Grand Prix de Monaco: les images d’un bateau pneumatique venu s’échouer à toute vitesse sur le port",
        "summary": "VIDÉO - Un bateau a fini sa course sur le ponton du port Hercule de la principauté, en marge des qualifications pour le Grand Prix de Monaco, samedi 25 mai.",
        "link": "https://www.lefigaro.fr/faits-divers/grand-prix-de-monaco-les-images-d-un-bateau-pneumatique-venu-s-echouer-a-toute-vitesse-sur-le-port-20240527"
    },
    {
        "title": "Hamburgers, tacos, donuts... Chiffre d’affaires record pour les fast-foods et chaînes de restaurants en 2023",
        "summary": "Les ventes du secteur ont pour la première fois dépassé les 20 milliards d’euros l’année dernière, selon une étude publiée ce lundi 27 mai par Food Service Vision.",
        "link": "https://www.lefigaro.fr/societes/hamburgers-tacos-donuts-chiffre-d-affaires-record-pour-les-fast-foods-et-chaines-de-restaurants-en-2023-20240527"
    },
    {
        "title": "Psychose sanitaire, «exigences du Parti» et coups durs: les tribulations rocambolesques du Puy du Fou en Chine",
        "summary": "RÉCIT - Le Figaro a visité en avant-première les coulisses du spectacle immersif du groupe vendéen à Shanghaï qui débute ce mardi. Un projet pharaonique qui a dû surmonter pandémie, intrigues politiques et ralentissement économique de la Chine.",
        "link": "https://www.lefigaro.fr/international/psychose-sanitaire-exigences-du-parti-et-coups-durs-les-tribulations-rocambolesques-du-puy-du-fou-en-chine-20240526"
    },
    {
        "title": "Une maire normande jugée pour complicité dans une vaste affaire de trafic de drogue",
        "summary": "Mélanie Boulanger, élue PS de Canteleu (Seine-Maritime), a toujours nié avoir «protégé» d’importants trafiquants de sa ville, en dépit d’indices troublants.",
        "link": "https://www.lefigaro.fr/actualite-france/une-maire-normande-jugee-pour-complicite-dans-une-vaste-affaire-de-trafic-de-drogue-20240527"
    },
    {
        "title": "Nouvelle-Calédonie : «Ce qui se passe est regardé par une partie de la Seine-Saint-Denis», s’inquiète Marion Maréchal",
        "summary": "La tête de liste Reconquête! pointe des similitudes entre l’insurrection en Nouvelle-Calédonie et les émeutes de l’été 2023 en métropole, évoquant une «haine anti-français» et un «racisme anti-blancs».",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-ce-qui-se-passe-est-regarde-par-une-partie-de-la-seine-saint-denis-s-inquiete-marion-marechal-20240527"
    },
    {
        "title": "Traque de Mohamed Amra: «Les moyens ne faiblissent pas», assure la procureur de Paris",
        "summary": "Le travail des enquêteurs est d’identifier les «points de refuge» du commando et toutes les personnes ayant prêté main-forte dans l’évasion de Mohamed Amra, il y a bientôt deux semaines.",
        "link": "https://www.lefigaro.fr/faits-divers/traque-de-mohamed-amra-les-moyens-ne-faiblissent-pas-assure-la-procureur-de-paris-20240527"
    },
    {
        "title": "Papouasie-Nouvelle-Guinée: plus de 2000 personnes ensevelies dans un glissement de terrain",
        "summary": "EN IMAGES - La catastrophe est survenue dans la nuit de jeudi à vendredi dans la province d'Enga, au centre de l'archipel. Il faudra probablement des jours voire des semaines pour parvenir à un bilan définitif.",
        "link": "https://www.lefigaro.fr/international/papouasie-nouvelle-guinee-plus-de-2000-personnes-ensevelies-dans-un-glissement-de-terrain-20240527"
    },
    {
        "title": "Pass : dans quelles universités a-t-on le plus de chances de décrocher médecine ?",
        "summary": "CLASSEMENT - La sélectivité du concours d’accès aux études médicales n’est pas la même partout en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pass-dans-quelles-universites-a-t-on-le-plus-de-chances-de-decrocher-medecine-20240523"
    },
    {
        "title": "Le suspect de l’attaque au couteau à Lyon transféré en psychiatrie, sa garde à vue levée",
        "summary": "L’homme de 27 ans arrêté dimanche pour avoir poignardé quatre personnes dans le métro à Lyon affiche «un profil psychiatrique lourd», selon la préfecture du Rhône.",
        "link": "https://www.lefigaro.fr/lyon/le-suspect-de-l-attaque-au-couteau-a-lyon-transfere-en-psychiatrie-sa-garde-a-vue-levee-20240527"
    },
    {
        "title": "«Il faudrait qu’une personne s’en occupe en permanence» : les stages d’observation, un véritable casse-tête pour les entreprises",
        "summary": "DÉCRYPTAGE - À moins d’un mois du stage obligatoire de seconde, la majorité des élèves n’a pas trouvé de poste. Ces passages en entreprises, s’ils sont bénéfiques pour les adolescents, ne sont pas toujours faciles à gérer côté professionnels.",
        "link": "https://www.lefigaro.fr/conjoncture/il-faudrait-qu-une-personne-s-en-occupe-en-permanence-les-stages-d-observation-un-veritable-casse-tete-pour-les-entreprises-20240307"
    },
    {
        "title": "Au musée du Prado, un Caravage sauvé in extremis de l'oubli",
        "summary": "L’institution espagnole expose une œuvre restaurée du maître italien qui avait été attribuée à un peintre méconnu et failli partir aux enchères pour 1500 euros.",
        "link": "https://www.lefigaro.fr/culture/au-musee-du-prado-un-caravage-sauve-in-extremis-de-l-oubli-20240527"
    },
    {
        "title": "Porquerolles inaugure «Sealine», une canalisation sous-marine pour ravitailler l’île en eau potable",
        "summary": "Bâti en onze mois, ce long tuyau sous-marin était attendu pour éviter la sécheresse, l’été, lorsque l’arrivée massive de touristes met les nappes phréatiques sous tension.",
        "link": "https://www.lefigaro.fr/societes/porquerolles-inaugure-sealine-une-canalisation-sous-marine-pour-ravitailler-l-ile-en-eau-potable-20240527"
    },
    {
        "title": "«Cinquante ans après, ça tient toujours debout»: la gloire intemporelle de Massacre à la tronçonneuse",
        "summary": "Avec son budget limité, le long-métrage est devenu une référence dans le genre et a connu nombre de suites ou remakes... qui ne lui rendent pas justice.",
        "link": "https://www.lefigaro.fr/cinema/cinquante-ans-apres-ca-tient-toujours-debout-la-gloire-intemporelle-de-massacre-a-la-tronconneuse-20240527"
    },
    {
        "title": "«Peut-on être contre l'euthanasie sans croire en Dieu ?» : Quand Houellebecq débat avec un curé et un rabbin sur la fin de vie",
        "summary": "Dans le mensuel L'Incorrect, l'écrivain évoque la loi sur la fin de vie à laquelle il est résolument opposé en compagnie du grand rabbin de France Haïm Korsia et de l’abbé Pierre Vivarès. Une conversation passionnante qui évoque aussi le travail du dimanche, la baignade dans la Seine d'Anne Hidalgo et le confinement.",
        "link": "https://www.lefigaro.fr/actualite-france/peut-etre-contre-l-euthanasie-sans-croire-en-dieu-quand-houellebecq-debat-avec-un-cure-et-un-rabbin-20240527"
    },
    {
        "title": "Mémorial de la Shoah tagué de «mains rouges» : une information judiciaire a été ouverte",
        "summary": "Les enquêteurs creusent la piste de trois suspects en fuite à l'étranger après que 35 «mains rouges» ont été peintes sur le Mur des Justes dans la nuit du 13 au 14 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/memorial-de-la-shoah-tague-de-mains-rouges-une-information-judiciaire-a-ete-ouverte-20240527"
    }
]