[
    {
        "title": "«Je bois local mon Donald»: au Canada, le sentiment anti-américain à son apogée",
        "summary": "Les droits de douane sur les exportations de produits canadiens aux États-unis et les menaces de Donald Trump de transformer le Canada en un 51e État provoquent un fort sentiment anti-américain.",
        "link": "https://www.lefigaro.fr/international/au-canada-le-sentiment-anti-americain-a-son-apogee-20250219"
    },
    {
        "title": "EN DIRECT - Berlin dénonce les propos «absurdes» et «dangereux» de Trump qualifiant Zelensky de «dictateur»",
        "summary": "Le président ukrainien ferait «mieux d’agir vite, sinon il ne lui restera plus de pays», a lancé le président américain sur son réseau Truth Social ce mercredi, faisant encore monter la tension d’un cran.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-se-dit-plus-confiant-dans-la-possibilite-d-un-accord-avec-la-russie-20250219"
    },
    {
        "title": "Emmanuel Macron attendu à la Maison-Blanche «en début de semaine prochaine», selon un conseiller de Trump",
        "summary": "Le président français, aux côtés du premier ministre britannique Keir Starmer, devrait se rendre pour la première fois aux États-Unis depuis le retour au pouvoir de Donald Trump, dans un contexte tendu entre Européens et Américains sur les négociations de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-attendu-a-la-maison-blanche-en-debut-de-semaine-prochaine-selon-un-conseiller-de-trump-20250219"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky ferait «mieux d’agir vite, sinon il ne lui restera plus de pays», menace Donald Trump",
        "summary": "Le président américain s’en est encore pris ce mercredi au président ukrainien qu’il qualifie de «dictateur sans élection».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-ferait-mieux-d-agir-vite-sinon-il-ne-lui-restera-plus-de-pays-menace-donald-trump-20250219"
    },
    {
        "title": "«Nous ne comprenons pas très bien la logique» : la France dénonce l’incohérence des attaques de Trump contre Zelensky",
        "summary": "«Nous ne comprenons pas très bien la logique américaine», a déclaré la porte-parole du gouvernement français, Sophie Primas.",
        "link": "https://www.lefigaro.fr/international/nous-ne-comprenons-pas-tres-bien-la-logique-la-france-denonce-l-incoherence-des-attaques-de-trump-contre-zelensky-20250219"
    },
    {
        "title": "Guerre en Ukraine: Emmanuel Macron tente de ralentir le train russo-américain",
        "summary": "DÉCRYPTAGE - L’Europe est en train de payer le prix, très élevé, de son retard à aider Kiev, tandis que le président Trump multiplie les attaques contre le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-tente-de-ralentir-le-train-russo-americain-20250219"
    },
    {
        "title": "Combien va gagner Richard Ferrand à la tête du Conseil constitutionnel et pourquoi cela fait-il débat ?",
        "summary": "DÉCRYPTAGE - Un rapport de 2021 de la commission des lois de l’Assemblée nationale note que le montant des indemnités perçues par les Sages est «justifié» mais qu’il n’a «aucune base légale ou transparente».",
        "link": "https://www.lefigaro.fr/conjoncture/combien-va-gagner-richard-ferrand-a-la-tete-du-conseil-constitutionnel-et-pourquoi-cela-fait-il-debat-20250219"
    },
    {
        "title": "Conseil constitutionnel : Richard Ferrand confirme qu’Emmanuel Macron ne pourra pas se représenter en cas de démission",
        "summary": "Avant de rejoindre les «Sages» rue de Montpensier, l’ex-président de l’Assemblée a été contraint de clarifier sa pensée devant le Parlement, dont il a obtenu le feu vert à une voix près ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/conseil-constitutionnel-richard-ferrand-confirme-qu-emmanuel-macron-ne-pourra-pas-se-representer-en-cas-de-demission-20250219"
    },
    {
        "title": "Mise à mort de Louis XVI, amendement «République», réforme constitutionnelle... Ces choix historiques adoptés à une voix près",
        "summary": "Au bout du suspense, les parlementaires des commissions des lois des deux chambres ont finalement approuvé ce mercredi d’une courte tête la nomination de Richard Ferrand à la tête du Conseil constitutionnel. Un vote très serré qui n’est pas sans rappeler certains épisodes historiques.",
        "link": "https://www.lefigaro.fr/politique/mise-a-mort-de-louis-xvi-amendement-republique-reforme-constitutionnelle-ces-choix-historiques-adoptes-a-une-voix-pres-20250219"
    },
    {
        "title": "Êtes-vous satisfait de la nomination de Richard Ferrand à la tête du Conseil constitutionnel ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-nomination-de-richard-ferrand-a-la-tete-du-conseil-constitutionnel-20250219"
    },
    {
        "title": "L’Assemblée nationale rejette la motion de censure des députés PS",
        "summary": "Au cours de l’examen du texte de rejet, les députés socialistes ont quitté l’Hémicycle en réponse à la violente charge du premier ministre François Bayrou contre eux.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-rejette-la-motion-de-censure-des-deputes-ps-20250219"
    },
    {
        "title": "«Sentiment de submersion» migratoire : votre député a-t-il voté la motion de censure socialiste contre François Bayrou ?",
        "summary": "INFOGRAPHIE – Le PS avait déposé un texte «spontané» pour faire tomber le gouvernement suite aux propos du premier ministre sur un «sentiment de submersion» migratoire. Seuls 181 députés se sont prononcés en sa faveur ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-migratoire-votre-depute-a-t-il-vote-la-motion-de-censure-socialiste-contre-francois-bayrou-20250219"
    },
    {
        "title": "Delta propose 30.000 dollars aux passagers du vol accidenté à Toronto",
        "summary": "«Ce geste n’est assorti d’aucune condition et n’a aucune incidence sur les droits» des passagers, a fait savoir la compagnie aérienne, alors que 21 personnes ont été blessées suite à l’atterrissage brutal d’un de ses appareils lundi à Toronto.",
        "link": "https://www.lefigaro.fr/international/delta-propose-30-000-dollars-aux-passagers-du-vol-accidente-a-toronto-20250220"
    },
    {
        "title": "Un nouveau modèle d'IA intègre le génome de toutes les espèces vivantes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-nouveau-modele-d-ia-integre-le-genome-de-toutes-les-especes-vivantes-20250220"
    },
    {
        "title": "L'Assemblée adopte largement le projet de loi d'orientation agricole",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-assemblee-adopte-largement-le-projet-de-loi-d-orientation-agricole-20250220"
    },
    {
        "title": "La France donne-t-elle vraiment 130 millions d’aide au développement à la Chine, comme l’affirme Sarah Knafo ?",
        "summary": "À l’heure où la France peine à enrayer son déficit public, l’eurodéputée Reconquête a provoqué la controverse en pointant lundi sur CNews le paradoxe des prêts octroyés par l’Agence française de développement à la deuxième puissance économique mondiale.",
        "link": "https://www.lefigaro.fr/international/la-france-donne-t-elle-vraiment-130-millions-d-aide-au-developpement-a-la-chine-comme-l-affirme-sarah-knafo-20250219"
    },
    {
        "title": "L'administration Trump veut réduire le budget du Pentagone, selon le «Washington Post»",
        "summary": "Selon le journal, le chef du Pentagone a demandé qu’on lui présente, d’ici au 24 février, des propositions de coupes budgétaires afin d’atteindre 8% de baisse annuelle pendant cinq ans.",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-veut-reduire-le-budget-du-pentagone-selon-le-washington-post-20250219"
    },
    {
        "title": "Ligue des champions : en démonstration face à l’équipe B de Brest, le PSG se hisse en 8es",
        "summary": "Le Paris Saint-Germain n’a guère tremblé face à une équipe de Brest remaniée ce mercredi, au Parc des Princes, en barrages retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-demonstration-face-a-l-equipe-b-de-brest-le-psg-se-hisse-en-8es-20250219"
    },
    {
        "title": "PSG-Brest : «Pas de regret» sur ses choix pour Éric Roy, qui retient «l’aventure dans sa globalité»",
        "summary": "Le coach brestois fait le point après la débâcle subie par Brest au Parc des Princes, mercredi, en barrages retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-brest-pas-de-regret-sur-ses-choix-pour-eric-roy-qui-retient-l-aventure-dans-sa-globalite-20250220"
    },
    {
        "title": "Ligue des champions : Barça, Dortmund... Quels adversaires potentiels en 8e pour le PSG et Lille ?",
        "summary": "Le tirage au sort des 8e de finale de la Ligue des champions aura lieu vendredi à 12h00. Voici les adversaires que pourraient retrouver le PSG et le LOSC.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-barca-dortmund-quels-adversaires-potentiels-en-8e-pour-le-psg-et-lille-20250219"
    },
    {
        "title": "Le procès pour «insurrection» contre le président Yoon s'ouvre en Corée du Sud",
        "summary": "L’audience a démarré jeudi matin en présence de l’accusé, dans une salle bondée. Yoon Suk Yool est cette fois jugé au pénal pour «insurrection», après sa tentative ratée d’imposer la loi martiale en décembre.",
        "link": "https://www.lefigaro.fr/international/le-proces-pour-insurrection-contre-le-president-yoon-s-ouvre-en-coree-du-sud-20250220"
    },
    {
        "title": "Gérard Larcher au Figaro: «Je voterai pour Bruno Retailleau pour la présidence des Républicains»",
        "summary": "ENTRETIEN EXCLUSIF - S’il considère qu’il « n’y a pas de candidat naturel » à droite, le président LR du Sénat ne se dit « pas étonné » par la popularité du ministre de l’Intérieur et appelle son camp à ne pas céder à la guerre des chefs.",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-au-figaro-je-voterai-pour-bruno-retailleau-pour-la-presidence-des-republicains-20250219"
    },
    {
        "title": "Guerre en Ukraine : comment Trump cède à de nombreuses exigences russes",
        "summary": "DÉCRYPTAGE - Otan, élection présidentielle ukrainienne, cessez-le-feu... Le président américain va de concessions en concessions pour conclure un conflit jugé dispendieux.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-trump-cede-a-de-nombreuses-exigences-russes-20250219"
    },
    {
        "title": "«Vous n’auriez jamais dû commencer» : Donald Trump accuse Volodymyr Zelensky d’être responsable de la guerre en Ukraine",
        "summary": "Lors d’une conférence depuis sa résidence Mar-a-Lago, en Floride, le président américain a également pointé l’impopularité du président ukrainien et l’a accusé d’avoir détourné l’aide américaine.",
        "link": "https://www.lefigaro.fr/international/vous-n-auriez-jamais-du-commencer-la-guerre-donald-trump-accuse-volodymyr-zelensky-d-etre-responsable-de-la-guerre-en-ukraine-20250219"
    },
    {
        "title": "Volodymyr Zelensky et le piège de la présidentielle tendu par Vladimir Poutine et Donald Trump",
        "summary": "DÉCRYPTAGE - Le chef de l’État ukrainien a été qualifié de «dictateur sans élections» par son homologue américain.",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-et-le-piege-de-la-presidentielle-tendu-par-vladimir-poutine-et-donald-trump-20250219"
    },
    {
        "title": "Contrairement aux affirmations de Donald Trump, la cote de confiance de Volodymyr Zelensky est à 57%",
        "summary": "Selon un sondage réalisé début février auprès d’un échantillon représentatif de 1000 personnes habitant en territoire contrôlé par Kiev, 37% de la population ne font pas confiance à Volodymyr Zelensky, contre 39% décembre 2024 et 37% en septembre 2024.",
        "link": "https://www.lefigaro.fr/international/contrairement-aux-affirmations-de-donald-trump-la-cote-de-confiance-de-volodymyr-zelensky-est-a-57-20250219"
    },
    {
        "title": "Trump juge qu'un accord commercial avec la Chine «est possible»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-juge-qu-un-accord-commercial-avec-la-chine-est-possible-20250220"
    },
    {
        "title": "Plaintes de L214 contre Lidl France et deux élevages porcins",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/plaintes-de-l214-contre-lidl-france-et-deux-elevages-porcins-20250220"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Trump estime que Moscou «a les cartes en main»",
        "summary": "Les Russes «ont pris beaucoup de territoires, donc ils ont les cartes en main», a souligné face à des journalistes le dirigeant américain, qui envisage une rencontre prochaine avec son homologue russe Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-estime-que-moscou-a-les-cartes-en-main-20250220"
    },
    {
        "title": "Procès, présidentielle... Marine Le Pen épargne Richard Ferrand avant ses prochains rendez-vous avec le Conseil constitutionnel",
        "summary": "DÉCRYPTAGE - En décidant de s’abstenir à la surprise générale, les députés RN ont permis au candidat d’Emmanuel Macron d’obtenir le feu vert du Parlement à une voix près.",
        "link": "https://www.lefigaro.fr/politique/proces-presidentielle-marine-le-pen-epargne-richard-ferrand-avant-ses-prochains-rendez-vous-avec-le-conseil-constitutionnel-20250219"
    },
    {
        "title": "À 85 ans, Terence Hill repart en tournage pour offrir une suite de Mon nom est Personne",
        "summary": "INFO LE FIGARO - L’acteur germano-italien, héros drolatique avec son ami Bud Spencer du western spaghetti On l’appelle Trinita, retrouvera les plateaux à l’automne prochain.",
        "link": "https://www.lefigaro.fr/cinema/a-85-ans-terence-hill-repart-en-tournage-pour-offrir-une-suite-de-mon-nom-est-personne-20250220"
    },
    {
        "title": "«Il y a eu deux coups de feu et je l’ai entendu hurler» : près de Menton, un chien-loup abattu en pleine promenade",
        "summary": "Décrit comme «gentil et protecteur» par sa propriétaire, l’animal domestique se serait déjà montré agressif par le passé selon le président de la Fédération départementale des chasseurs. Une enquête est en cours pour faire toute la lumière sur le drame.",
        "link": "https://www.lefigaro.fr/nice/il-y-a-eu-deux-coups-de-feu-et-je-l-ai-entendu-hurler-pres-de-menton-un-chien-loup-abattu-en-pleine-promenade-20250220"
    },
    {
        "title": "« On laisse la grand-mère en nous s’exprimer » : ces spectateurs qui viennent au cinéma pour tricoter",
        "summary": "Le Votiv Kino, un cinéma d’art et essai du centre de Vienne, propose depuis décembre dernier des ateliers « tricot-ciné », auxquels participent des centaines de cinéphiles venus « se relaxer », « se retrouver » et de « se reconnecter au réel ».",
        "link": "https://www.lefigaro.fr/cinema/on-laisse-la-grand-mere-en-nous-s-exprimer-ces-spectateurs-qui-viennent-au-cinema-pour-tricoter-20250220"
    },
    {
        "title": "Ligue 1 : «Nasser, tu tyrannises tout le monde», les images de la réunion explosive entre présidents autour des droits TV",
        "summary": "LE SCAN SPORT - Ce mercredi, le JT de France 2 a, pour la première fois, diffusé les images d’une réunion des dirigeants du football français à propos de l’attribution des droits TV, le 14 juillet dernier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nasser-tu-tyrannises-tout-le-monde-les-images-de-la-reunion-explosive-entre-presidents-autour-des-droits-tv-20250220"
    },
    {
        "title": "Après l’éruption de l’Etna, les secours italiens débordés par des milliers de touristes inconscients",
        "summary": "Les coulées de lave ont attiré des milliers de curieux, dont des skieurs, désireux de s’approcher au plus près du spectacle visuel. Mais ces touristes ont bloqué les rues des villes voisines du célèbre volcan sicilien.",
        "link": "https://www.lefigaro.fr/international/apres-l-eruption-de-l-etna-les-secours-italiens-debordes-par-des-milliers-de-touristes-inconscients-20250219"
    },
    {
        "title": "Comment l’Europe veut se préparer aux attaques depuis l’espace",
        "summary": "VU D’AILLEURS - L’Union européenne envisage de développer un vaste bouclier spatial afin de se prémunir contre d’éventuelles attaques russes ou chinoises.",
        "link": "https://www.lefigaro.fr/international/comment-l-europe-veut-se-preparer-aux-attaques-depuis-l-espace-20250220"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron réunit ce matin les chefs de parti à l'Élysée",
        "summary": "Le chef de l’État recevra à 11h les leaders des différentes formations politiques pour évoquer la situation en Ukraine et les enjeux sécuritaires en Europe.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-reunit-ce-matin-les-chefs-de-parti-a-l-elysee-20250220"
    },
    {
        "title": "Guerre en Ukraine : Macron attendu à la Maison Blanche dès «lundi peut-être», dit Trump",
        "summary": "Emmanuel Macron avait rencontré Donald Trump à Paris début décembre, avant son investiture, lors d’une réunion tripartite au palais de l’Élysée, avec le président ukrainien Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-macron-attendu-a-la-maison-blanche-des-lundi-peut-etre-dit-trump-20250220"
    },
    {
        "title": "Droits TV de la Ligue 1 : La guerre est déclarée entre le football français et son principal diffuseur DAZN",
        "summary": "DÉCRYPTAGE - La Ligue de football a assigné en justice la plateforme en référé pour le paiement d’une partie des droits TV. Le groupe britannique, qui est loin d’avoir séduit autant d’abonnés qu’escompté, fait pression pour renégocier son contrat.",
        "link": "https://www.lefigaro.fr/medias/la-guerre-est-declaree-entre-le-football-francais-et-son-principal-diffuseur-dazn-20250212"
    },
    {
        "title": "Jean-Michel Aulas au Figaro : «Sur les droits TV, la priorité n’est pas de s’écharper»",
        "summary": "ENTRETIEN EXCLUSIF - Face au risque d’implosion du football professionnel français, avec la crise des droits TV, l’ancien président de l’OL et désormais vice-président de la FFF, monte au front.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/jean-michel-aulas-au-figaro-la-priorite-n-est-pas-de-s-echarper-20250216"
    },
    {
        "title": "Philippines : un village met en place une prime par moustique pour lutter contre l'épidémie de dengue",
        "summary": "La prime est d’un peso pour cinq moustiques, morts ou vivants. Un expert en santé publique estime que cette campagne locale n’aurait «que peu ou pas d’impact du tout».",
        "link": "https://www.lefigaro.fr/international/philippines-un-village-met-en-place-une-prime-par-moustique-pour-lutter-contre-l-epidemie-de-dengue-20250220"
    },
    {
        "title": "Journée de deuil en Israël, alors que le Hamas doit remettre quatre dépouilles d'otages, dont celles des enfants Bibas",
        "summary": "Parmi les corps figurent ceux de la femme et des deux enfants de quatre et cinq ans de l’ex-otage Yarden Bibas, libéré le 1er février dernier.",
        "link": "https://www.lefigaro.fr/international/journee-de-deuil-en-israel-alors-que-le-hamas-doit-remettre-quatre-depouilles-d-otages-dont-celles-des-enfants-bibas-20250220"
    },
    {
        "title": "«C’est l’exact opposé de Carlos Tavares»: comment Luca de Meo a remis Renault dans la course",
        "summary": "DÉCRYPTAGE - Brocardé à son arrivée il y a cinq ans, le directeur général du constructeur français a réussi sa mission. Les bons résultats du groupe en 2024 contrastent avec les déboires de Stellantis.",
        "link": "https://www.lefigaro.fr/societes/c-est-l-exact-oppose-de-carlos-tavares-comment-luca-de-meo-a-remis-renault-dans-la-course-20250220"
    },
    {
        "title": "«Une réalité insupportable» : la famille Bibas, symbole du calvaire des otages du 7 octobre",
        "summary": "Yarden Bibas a été libéré par le Hamas avec deux autres otages du 7 octobre. Il rentre en Israël sans sa femme et ses deux enfants kidnappés à 4 ans et 8 mois.",
        "link": "https://www.lefigaro.fr/international/une-realite-insupportable-la-famille-bibas-symbole-du-calvaire-des-otages-du-7-octobre-20250201"
    },
    {
        "title": "Les «visages de l’innocence et de l’amour» face à la «barbarie du Hamas» : Macron réagit à la mort annoncée des Bibas à Gaza",
        "summary": "Le Hamas doit restituer ce jeudi à Israël les corps de quatre otages, capturés le 7 octobre 2023. Parmi ces derniers, se trouveraient, selon l’organisation terroriste, les deux enfants Bibas, Ariel et Kfir, et leur mère, Shiri.",
        "link": "https://www.lefigaro.fr/politique/visages-de-l-innocence-et-de-l-amour-face-a-la-barbarie-du-hamas-macron-reagit-a-la-mort-annoncee-des-bibas-a-gaza-20250218"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron se rendra à Washington «la semaine prochaine», confirme Benjamin Haddad",
        "summary": "Invité sur LCI, le ministre délégué chargé de l’Europe a confirmé la venue du chef de l’État à Washington.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-se-rendra-a-washington-la-semaine-prochaine-confirme-benjamin-haddad-20250220"
    },
    {
        "title": "Sri Lanka : un train déraille après avoir percuté une famille d’éléphants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sri-lanka-un-train-deraille-apres-avoir-percute-une-famille-d-elephants-20250220"
    },
    {
        "title": "À Nantes, des sifflets «repousse relou» distribués pour lutter contre l’insécurité",
        "summary": "«On ne voulait plus que les enfants du quartier et leurs proches aient la boule au ventre à chaque sortie», affirme la présidente de l’association à l’origine de cette initiative.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-des-sifflets-repousse-relou-distribues-pour-lutter-contre-l-insecurite-20250220"
    },
    {
        "title": "Retraites : la Cour des comptes prévoit un déficit de 15 milliards d’euros en 2035 sans nouvelle réforme",
        "summary": "Mandatée par François Bayrou pour dresser un état des lieux du financement du système de retraites avant le «conclave» des partenaires sociaux, la Cour estime qu’un retour à 63 ans coûterait 5,8 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-la-cour-des-comptes-prevoit-un-deficit-de-15-milliards-d-euros-en-2035-sans-nouvelle-reforme-20250220"
    },
    {
        "title": "De la retraite à répartition à un système par capitalisation, le véritable casse-tête d’une explosive transition",
        "summary": "DÉCRYPTAGE - L’idée d’un système hybride de retraite fait son retour dans le débat à quelques jours du début des négociations entre partenaires sociaux.",
        "link": "https://www.lefigaro.fr/conjoncture/de-la-retraite-a-repartition-a-un-systeme-par-capitalisation-le-veritable-casse-tete-d-une-explosive-transition-20250218"
    },
    {
        "title": "Hospitalisation du Pape : «Les examens sanguins montrent une légère amélioration», selon le Vatican",
        "summary": "Mercredi, «les examens sanguins, examinés par le personnel médical, montrent une légère amélioration, en particulier des indices d’inflammation», a assuré le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/hospitalisation-du-pape-les-examens-sanguins-montrent-une-legere-amelioration-selon-le-vatican-20250220"
    },
    {
        "title": "PSG-Brest : Paris sérieux, «Kvara» se montre, les Brestois se sabordent... Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l’attention de notre journaliste au Parc des Princes, mercredi, lors de PSG-Brest (7-0) en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-brest-paris-serieux-kvara-se-montre-les-brestois-se-sabordent-coups-de-coeur-et-coups-de-griffe-20250220"
    },
    {
        "title": "Qu’est-ce que l’impôt plancher sur le patrimoine des «ultra-riches», examiné ce jeudi à l’Assemblée ?",
        "summary": "DÉCRYPTAGE - Les parlementaires doivent étudier ce jeudi 20 février une proposition de loi, portée par les députés écologistes, visant à taxer les contribuables les plus aisés, notamment sur leurs biens professionnels.",
        "link": "https://www.lefigaro.fr/conjoncture/lutte-contre-l-optimisation-fiscale-taxe-zucman-ces-pistes-qui-emergent-pour-taxer-le-patrimoine-des-plus-fortunes-20250123"
    },
    {
        "title": "Retraites : un déficit «immédiat» du système de 6 milliards qui «dérivera à 30 milliards dans les années qui viennent», selon François Bayrou",
        "summary": "Les conclusions du rapport de la Cour des comptes sur le sujet pourraient faire l’objet d’un débat sans vote au Parlement, a fait savoir le premier ministre.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-un-deficit-immediat-du-systeme-de-6-milliards-qui-derivera-a-30-milliards-dans-les-annees-qui-viennent-selon-francois-bayrou-20250220"
    },
    {
        "title": "Plus de 120 morts depuis le début de l’année : pourquoi une telle hécatombe à cause de l’alcool frelaté en Turquie ?",
        "summary": "REPORTAGE - Des dizaines de personnes meurent chaque mois après avoir consommé de l’alcool contrefait, devenu nettement moins cher que l’alcool vendu dans le commerce.",
        "link": "https://www.lefigaro.fr/international/plus-de-120-morts-depuis-le-debut-de-l-annee-pourquoi-une-telle-hecatombe-a-cause-de-l-alcool-frelate-en-turquie-20250220"
    },
    {
        "title": "Affaire Bétharram : «toute la société» doit protéger les enfants, estime l'enseignement catholique",
        "summary": "Pour le secrétaire général de l’enseignement catholique Philippe Delorme, «il ne faut surtout pas en faire une affaire politique, une affaire d’opposition entre» l’enseignement «public et le privé».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-toute-la-societe-doit-proteger-les-enfants-estime-l-enseignement-catholique-20250220"
    },
    {
        "title": "Marseille : le budget 2024 annulé par le tribunal administratif",
        "summary": "Saisi par le groupe d’opposition à droite, le tribunal administratif de Marseille a décidé d’annuler le budget 2024 de la ville, dont le contenu était incomplet selon la justice. L’avocat de la mairie de Marseille regrette «une décision exagérée».",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-budget-2024-annule-par-le-tribunal-administratif-20250220"
    },
    {
        "title": "Christian Bombrun devient le directeur général de Webedia",
        "summary": "Fondé en 2007 puis racheté en 2013 par Fimalac, propriété du milliardaire Marc Ladreit de Lacharrière, Webedia est un poids lourd des médias en ligne et du divertissement.",
        "link": "https://www.lefigaro.fr/medias/christian-bombrun-devient-le-directeur-general-de-webedia-20250220"
    },
    {
        "title": "Gaza : qui sont les quatre otages dont les corps ont été remis à Israël ?",
        "summary": "Les corps, qui doivent encore être officiellement identifiés par Israël, seraient ceux d’Ariel, Kfir et Shiri Bibas, respectivement âgés de 4 ans, 8 mois et 33 ans lors de l’attaque par le Hamas ainsi que celui d’Oded Lifshitz.",
        "link": "https://www.lefigaro.fr/international/gaza-qui-sont-les-quatre-otages-dont-les-corps-ont-ete-remis-a-israel-20250220"
    },
    {
        "title": "Guerre en Ukraine : «J’ai un problème à en discuter devant eux», Marine Tondelier gênée par la présence du RN à la réunion des chefs de parti",
        "summary": "Pour la secrétaire nationale des Écologistes, les élus du RN sont des «patriotes de pacotilles qui donnent des leçons de patriotisme toute la semaine mais sont en France les représentants de Poutine et Trump».",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-j-ai-un-probleme-a-en-discuter-devant-eux-marine-tondelier-genee-par-la-presence-du-rn-a-la-reunion-des-chefs-de-parti-20250220"
    },
    {
        "title": "«L’empereur Mbappé», «le démolisseur», «un génie et un champion», la presse européenne dithyrambique après la soirée XXL de Kylian Mbappé en Ligue des champions",
        "summary": "Retrouvez les Unes des journaux européens après la soirée incroyable de Kylian Mbappé en Ligue des champions. Auteur d’un triplé, le Tricolore a éliminé le Manchester City de Pep Guardiola (3-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/l-empereur-mbappe-le-demolisseur-un-genie-et-un-champion-la-presse-europeenne-dithyrambique-apres-la-soiree-xxl-de-kylian-mbappe-en-ligue-des-champions-20250220"
    },
    {
        "title": "Les notes de PSG-Brest : Vitinha et les Parisiens en balade, Zogbé et les Brestois totalement dépassés",
        "summary": "Qui a brillé, qui s’est raté ? Les notes après la qualification parisienne aux dépens de Brest ce mercredi, au Parc des Princes, en barrages retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-de-psg-brest-vitinha-et-les-parisiens-en-balade-zogbe-depasse-20250220"
    },
    {
        "title": "Real Madrid : Ancelotti encense Mbappé «qui peut atteindre le niveau de Cristiano Ronaldo»",
        "summary": "L’entraîneur italien du club espagnol estime que l’attaquant français peut devenir aussi fort que le Portugais même s’il devra travailler pour cela.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-madrid-ancelotti-encense-mbappe-qui-peut-atteindre-le-niveau-de-cristiano-ronaldo-20250220"
    },
    {
        "title": "«On ne peut pas trouver normal la disparition d’une chaîne de télévision» : la colère du patron de NRJ",
        "summary": "ENTRETIEN EXCLUSIF - Mercredi, le Conseil d’État a confirmé l’arrêt de NRJ12 sur la TNT le 28 février prochain. Le propriétaire du groupe NRJ, Jean-Paul Baudecroux, ne décolère pas.",
        "link": "https://www.lefigaro.fr/medias/jean-paul-baudecroux-nrj-si-on-est-attache-a-la-liberte-d-expression-on-ne-peut-pas-trouver-normal-la-disparition-d-une-chaine-de-television-20250220"
    },
    {
        "title": "«La régulation est une maladie française» : Pascal Praud s’insurge contre la fermeture de C8",
        "summary": "Hier, le conseil d’État a confirmé la décision de l’ARCOM portant sur la clôture de C8 et NRJ 12. Dans son émission, Pascal Praud a prononcé un édito salé contre les responsables français et s’est même livré à un amalgame entre régulation et censure.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/la-regulation-est-une-maladie-francaise-pascal-praud-s-insurge-contre-la-fermeture-de-c8-20250220"
    },
    {
        "title": "«On a dérangé au plus haut sommet» : Cyril Hanouna accuse l’Elysée et Alexis Kohler d’être responsables de l’arrêt de C8",
        "summary": "Selon l’animateur de «Touche pas à mon poste», le premier secrétaire général de l’Elysée a acté la fermeture de la chaîne de la TNT en collaboration avec l’Arcom.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-a-derange-au-plus-haut-sommet-cyril-hanouna-accuse-l-elysee-et-alexis-kohler-d-etre-responsable-de-l-arret-de-c8-20250219"
    },
    {
        "title": "Le Conseil d’État scelle le sort de C8 et NRJ12 qui devront quitter la TNT le 28 février",
        "summary": "Les deux chaînes contestaient devant la plus haute juridiction administrative la décision de l’Arcom de ne pas renouveler leurs fréquences TNT.",
        "link": "https://www.lefigaro.fr/medias/le-conseil-d-etat-scelle-le-sort-de-c8-et-nrj-12-qui-devront-quitter-la-tnt-le-28-fevrier-20250219"
    },
    {
        "title": "La retraite par capitalisation, ce tabou qui existe pourtant depuis vingt ans dans la fonction publique",
        "summary": "DÉCRYPTAGE - Instauré en 2005, le régime additionnel de la fonction publique (RAFP) couvre 4,5 millions de fonctionnaires et compte parmi son conseil d’administration, les huit organisations syndicales représentatives des agents publics.",
        "link": "https://www.lefigaro.fr/social/la-retraite-par-capitalisation-ce-tabou-qui-existe-pourtant-depuis-vingt-ans-dans-la-fonction-publique-20250220"
    },
    {
        "title": "Êtes-vous favorable à une nouvelle réforme des retraites pour réduire le déficit ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-nouvelle-reforme-des-retraites-pour-reduire-le-deficit-20250220"
    },
    {
        "title": "Alerte sur les retraites, les chefs de parti avec Macron, otages israéliens… Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 20 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/alerte-sur-les-retraites-les-chefs-de-parti-avec-macron-otages-israeliens-les-3-infos-a-retenir-a-la-mi-journee-20250220"
    },
    {
        "title": "Vendée Globe : « C’est une catastrophe et franchement c’est très dur », souffle Manuel Cousin, l’un des trois derniers marins encore en mer",
        "summary": "Les trois derniers skippers du Vendée Globe passent la barre des 102 jours en mer et galèrent dans des calmes impitoyables. Manuel Cousin raconte, le moral en berne…",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-c-est-une-catastrophe-et-franchement-c-est-tres-dur-souffle-manuel-cousin-l-un-des-trois-derniers-marins-encore-en-mer-20250220"
    },
    {
        "title": "Marseille : un trafic de cigarettes de contrebande démantelé, plus de 500 cartouches et 25.000 euros saisis",
        "summary": "INFO LE FIGARO - Les agents du groupe de sécurité de proximité ont interpellé quatre individus suspectés de participer à ce trafic implanté dans les quartiers nord.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-trafic-de-cigarettes-de-contrebande-demantele-plus-de-500-cartouches-et-25-000-euros-saisis-20250220"
    },
    {
        "title": "«Jour d’agonie», «abandon», «douleur insurmontable» : la presse israélienne commémore les otages morts à Gaza et charge Netanyahou",
        "summary": "REVUE DE PRESSE - Les corps de Oded Lifschitz, Shiri Bibas et ses deux enfants, Kfir et Ariel Bibas, ont été remis ce jeudi 20 février à l’État hébreu par le Hamas.",
        "link": "https://www.lefigaro.fr/international/jour-d-agonie-abandon-douleur-insurmontable-la-presse-israelienne-commemore-les-otages-morts-a-gaza-et-charge-netanyahou-20250220"
    },
    {
        "title": "Présidence LR : la présidente de la fédération de Paris Agnès Evren apporte son soutien à Bruno Retailleau",
        "summary": "INFO LE FIGARO - La sénatrice, à la tête de l’une des fédérations les plus importantes, estime que le ministre de l’Intérieur «est celui qui peut réconcilier la droite avec elle-même».",
        "link": "https://www.lefigaro.fr/politique/presidence-lr-la-presidente-de-la-federation-de-paris-agnes-evren-apporte-son-soutien-a-bruno-retailleau-20250220"
    },
    {
        "title": "Mariage d’un étranger en situation irrégulière : le Sénat vote pour son interdiction",
        "summary": "Les sénateurs ont adopté ce texte en première lecture à 227 voix contre 110, avec l’approbation de la majorité droite-centriste de la chambre haute et malgré l’opposition claire de la gauche.",
        "link": "https://www.lefigaro.fr/politique/mariage-d-un-etranger-en-situation-irreguliere-le-senat-vote-pour-son-interdiction-20250220"
    },
    {
        "title": "Côte d'Ivoire : la France rétrocède au pays sa base militaire historique près d'Abidjan",
        "summary": "«Le monde change il est évident que notre relation de défense devait évoluer», a souligné Sébastien Lecornu, saluant un moment «historique».",
        "link": "https://www.lefigaro.fr/international/cote-d-ivoire-la-france-retrocede-au-pays-sa-base-militaire-historique-pres-d-abidjan-20250220"
    },
    {
        "title": "Un adolescent de 16 ans tue deux femmes dans une attaque au couteau en République tchèque",
        "summary": "Le premier ministre Petr Fiala a adressé ses condoléances aux familles des victimes, dénonçant «un acte incompréhensible et terrible».",
        "link": "https://www.lefigaro.fr/international/un-adolescent-de-16-ans-tue-deux-femmes-dans-une-attaque-au-couteau-en-republique-tcheque-20250220"
    },
    {
        "title": "Le Parlement adopte un texte interdisant les PFAS dans les textiles et cosmétiques",
        "summary": "Examiné ce jeudi, le texte interdisant l’usage des polluants éternels dans ces deux secteurs a été définitivement adopté en seconde lecture à l’Assemblée. Certaines enseignes textiles auraient souhaité avoir plus de temps.",
        "link": "https://www.lefigaro.fr/societes/le-textile-et-les-cosmetiques-principaux-secteurs-vises-par-l-interdiction-des-polluants-eternels-20250219"
    },
    {
        "title": "Particules de plastique : quelles sont les marques d’eau les moins contaminées ?",
        "summary": "Le magazine 60 Millions de consommateurs a publié une sélection des bouteilles les moins polluées sur le marché.",
        "link": "https://www.lefigaro.fr/conso/particules-de-plastique-quelles-sont-les-marques-d-eau-les-moins-contaminees-20250219"
    },
    {
        "title": "«Louise, notre amour, nous a été volée» : les parents de la petite fille se confient dans une lettre déchirante",
        "summary": "Faisant part de leur douleur immense, les parents de la fillette, sauvagement tuée le 7 février dernier dans un bois de l’Essonne, évoquent dans un courrier consulté par Le Figaro «la pire tragédie que peuvent vivre tous les parents». Ils se disent marqués «dans leurs chairs et leurs cœurs».",
        "link": "https://www.lefigaro.fr/faits-divers/louise-notre-amour-nous-a-ete-volee-les-parents-de-la-petite-fille-se-confient-dans-une-lettre-dechirante-20250220"
    },
    {
        "title": "Pays-Bas: quatre hommes qui ont tué leur sœur et cousine au nom de «l'honneur» condamnés à 25 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pays-bas-quatre-hommes-qui-ont-tue-leur-soeur-et-cousine-au-nom-de-l-honneur-condamnes-a-25-ans-de-prison-20250220"
    },
    {
        "title": "République tchèque : le chef de l'extrême droite inculpé pour diffusion d'affiches racistes",
        "summary": "«Faire venir des “chirurgiens” ne résoudra pas les problèmes du secteur de la santé», pouvait-on lire sur le poster représentant un homme noir brandissant un couteau ensanglanté.",
        "link": "https://www.lefigaro.fr/international/republique-tcheque-le-chef-de-l-extreme-droite-inculpe-pour-diffusion-d-affiches-racistes-20250220"
    },
    {
        "title": "Affaire Bétharram: deux gardes à vue prolongées, celle du plus âgé des trois hommes levée",
        "summary": "Ces interpellations sont intervenues quatre jours après une réunion entre des victimes et François Bayrou, mis en cause depuis début février par plusieurs témoignages affirmant qu’il était au courant de premières accusations entourant l’établissement.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-betharram-deux-gardes-a-vue-prolongees-celle-du-plus-age-des-trois-hommes-levee-20250220"
    },
    {
        "title": "Cyril Hanouna condamné à payer 4000 euros d'amende pour avoir injurié le député LFI Louis Boyard",
        "summary": "Le directeur général de C8, Franck Appietto, écope quant à lui d’une amende de 500 euros.",
        "link": "https://www.lefigaro.fr/actualite-france/cyril-hanouna-condamne-a-payer-4000-euros-d-amende-pour-avoir-injurie-le-depute-lfi-louis-boyard-20250220"
    },
    {
        "title": "«La fermeture de C8 apporte de l’eau au moulin des pourfendeurs de l’Europe»",
        "summary": "TRIBUNE - Le 19 février, le Conseil d’État a confirmé la décision de l’Arcom portant sur la clôture de C8 et NRJ 12. Cette fermeture, qui intervient au lendemain du discours de J.D. Vance, justifie ses attaques sur le déclin de la liberté d’expression en Europe, alerte l’essayiste Nicolas Bouzou.",
        "link": "https://www.lefigaro.fr/vox/politique/la-fermeture-de-c8-apporte-de-l-eau-au-moulin-des-pourfendeurs-de-l-europe-20250220"
    },
    {
        "title": "«Trump essaie de se poser en empereur du monde» : le président brésilien Lula étrille son homologue américain",
        "summary": "«La démocratie conquise après la Seconde Guerre mondiale est un paramètre et un exemple de la meilleure gouvernance que nous ayons eue au cours des 70 dernières années», a déclaré le président du Brésil.",
        "link": "https://www.lefigaro.fr/international/le-president-bresilien-lula-accuse-donald-trump-de-vouloir-se-poser-en-empereur-du-monde-20250220"
    },
    {
        "title": "Retraites : le modèle par répartition va «droit dans le mur» si aucune décision «difficile» n’est prise, selon la CPME",
        "summary": "«On est là pour redonner confiance dans ce modèle», a commenté le leader de la deuxième organisation patronale Amir Reza-Tofighi.",
        "link": "https://www.lefigaro.fr/social/retraites-le-modele-par-repartition-va-droit-dans-le-mur-si-aucune-decision-difficile-n-est-prise-selon-la-cpme-20250220"
    },
    {
        "title": "Robert de Niro, président des États-Unis dans Zero Day : «Le pouvoir est un privilège »",
        "summary": "ENTRETIEN EXCLUSIF - Le comédien américain incarne un ancien chef de l’État dans un thriller paranoïaque en six épisodes à découvrir sur Netflix.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/series/robert-de-niro-president-des-etats-unis-dans-zero-day-le-pouvoir-est-un-privilege-20250220"
    },
    {
        "title": "Avant le congrès du PS, l’offensive de François Hollande met déjà Olivier Faure sous pression",
        "summary": "RÉCIT - Alors qu’il doit remettre en jeu son mandat de premier secrétaire au printemps, le patron du parti cherche à barrer la route à l’ancien président, qui lorgne 2027.",
        "link": "https://www.lefigaro.fr/politique/avant-le-congres-du-ps-l-offensive-de-francois-hollande-met-deja-olivier-faure-sous-pression-20250220"
    },
    {
        "title": "Combien coûterait vraiment l’abrogation de la réforme des retraites ?",
        "summary": "DÉCRYPTAGE - La secrétaire générale de la CGT, Sophie Binet, a estimé ce jeudi 20 février que revenir sur la réforme de 2023 coûterait «10 milliards d’euros à horizon 2030», un chiffre «tout à fait soutenable», selon elle.",
        "link": "https://www.lefigaro.fr/social/l-abrogation-de-la-reforme-des-retraites-ne-couterait-elle-vraiment-pas-tres-cher-20250109"
    },
    {
        "title": "Après avoir injurié «Allah», un lycéen girondin menacé de mort et harcelé sur les réseaux sociaux",
        "summary": "Le lycéen, âgé de 15 ans, avait répondu «Allah» à un interlocuteur anonyme avec lequel il échangeait sur Instagram après que ce dernier lui a demandé de «trouver un nom de chien commençant par A». Trois suspects ont été placés en garde à vue, mardi.",
        "link": "https://www.lefigaro.fr/bordeaux/apres-avoir-injurie-allah-un-lyceen-girondin-menace-de-mort-et-harcele-sur-les-reseaux-sociaux-20250220"
    },
    {
        "title": "Tabac : Philip Morris condamné à 500.000 euros d'amende pour publicité illégale en France",
        "summary": "Le site dédié au dispositif de tabac chauffé IQOS, commercialisé par le cigarettier, présente des mentions «qui ont pour but ou pour effet de valoriser tant la qualité que la sécurité du dispositif IQOS», selon la décision de justice.",
        "link": "https://www.lefigaro.fr/societes/tabac-philip-morris-condamne-a-500-000-euros-d-amende-pour-publicite-illegale-en-france-20250220"
    },
    {
        "title": "Les sandales Birkenstock ne sont pas des œuvres d’art, selon la justice allemande",
        "summary": "Le célèbre fabricant de chaussures avait déposé plainte en 2023 contre plusieurs enseignes de mode, leur reprochant de vendre des modèles similaires aux siens.",
        "link": "https://www.lefigaro.fr/societes/les-sandales-birkenstock-ne-sont-pas-des-oeuvres-d-art-selon-la-justice-allemande-20250220"
    },
    {
        "title": "Agresseur d’un médecin condamné à des travaux d’intérêt général : le parquet de Bobigny a fait appel",
        "summary": "INFO LE FIGARO - Un homme de 22 ans avait été condamné jeudi dernier à trois semaines de travaux d’intérêt général, 2000 euros de provisions et une interdiction de venir au cabinet. Un nouveau procès aura donc lieu.",
        "link": "https://www.lefigaro.fr/faits-divers/agresseur-d-un-medecin-condamne-a-des-travaux-d-interet-general-le-parquet-de-bobigny-a-fait-appel-20250220"
    },
    {
        "title": "En déficit d’infrastructures, le vaste Canada lance enfin son TGV pour relier Québec et Toronto",
        "summary": "Après des années d’atermoiements, le pays devrait se doter d’un réseau à grande vitesse de 1000 km. Des entreprises françaises sont partie prenante d’un projet estimé à 100 milliards de dollars canadiens.",
        "link": "https://www.lefigaro.fr/conjoncture/en-deficit-d-infrastructures-le-vaste-canada-lance-enfin-son-tgv-pour-relier-quebec-et-toronto-20250220"
    },
    {
        "title": "Stupéfiants : les conducteurs de trains sont-ils vraiment exemptés de contrôles policiers sur leur lieu de travail ?",
        "summary": "Le syndicat Sud-Rail s’est récemment offusqué qu’un conducteur de trains ait été obligé de se soumettre à des tests de dépistage de drogues et d’alcool, expliquant que les agents SNCF devraient normalement en être exemptés.",
        "link": "https://www.lefigaro.fr/conjoncture/stupefiants-les-conducteurs-de-trains-sont-ils-vraiment-exemptes-de-controles-policiers-sur-leur-lieu-de-travail-20250220"
    },
    {
        "title": "«La Chine est nerveuse de voir Trump et Poutine se parler»: Pékin aux aguets face au cavalier seul russo-américain",
        "summary": "DÉCRYPTAGE - Pékin tente de peser sur les négociations sur l’Ukraine, appuyant les positions du Kremlin, mais redoute un accord dans son dos.",
        "link": "https://www.lefigaro.fr/international/la-chine-est-nerveuse-de-voir-trump-et-poutine-se-parler-pekin-aux-aguets-face-au-cavalier-seul-russo-americain-20250220"
    },
    {
        "title": "Duo Trump-Poutine, envoi de troupes, négociations sur l’Ukraine… Ce qu’il faut retenir du questions-réponses de Macron",
        "summary": "Le président français, quelques jours avant son déplacement à Washington prévu lundi, s’est exprimé en direct sur les réseaux sociaux ce jeudi soir sur la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/duo-trump-poutine-envoi-de-troupes-negociations-sur-l-ukraine-ce-qu-il-faut-retenir-du-questions-reponses-de-macron-20250220"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron envisage d’envoyer des troupes «plutôt» une fois la paix conclue",
        "summary": "Au lendemain d’une réunion sur la sécurité en Europe avec les différents partis politiques, Emmanuel Macron a indiqué ce jeudi ne pas vouloir envoyer de troupes dès «demain» en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-envisage-d-envoyer-des-troupes-plutot-une-fois-la-paix-conclue-20250220"
    },
    {
        "title": "À l’Élysée, Emmanuel Macron alerte les partis sur la « menace existentielle » russe",
        "summary": "DÉCRYPTAGE - Le chef de l’État a reçu les représentants des principaux partis, jeudi, pour partager un certain nombre d’informations sur la situation internationale.",
        "link": "https://www.lefigaro.fr/international/a-l-elysee-emmanuel-macron-alerte-les-partis-sur-la-menace-existentielle-russe-20250220"
    },
    {
        "title": "«Il n’est pas l’avenir du pays» : la mauvaise passe de Jean-Luc Mélenchon",
        "summary": "DÉCRYPTAGE - De sondages en élections partielles, tous les voyants sont au rouge pour La France insoumise. Pourtant, le leader d’extrême gauche continue à se dire confiant dans l’avenir.",
        "link": "https://www.lefigaro.fr/politique/il-n-est-pas-l-avenir-du-pays-la-mauvaise-passe-de-jean-luc-melenchon-20250220"
    },
    {
        "title": "«J’ai tout perdu, mais je suis debout» : Julien Bayou réagit après le classement sans suite d’une enquête pour harcèlement moral",
        "summary": "La procédure, ouverte après une plainte pour harcèlement moral et abus de faiblesse de l’ex-compagne de l’ancien dirigeant du parti EELV, a été clôturée fin janvier pour «absence d’infraction».",
        "link": "https://www.lefigaro.fr/politique/j-ai-tout-perdu-mais-je-suis-debout-julien-bayou-reagit-apres-le-classement-sans-suite-d-une-enquete-pour-harcelement-moral-20250220"
    },
    {
        "title": "Gérald Darmanin au Figaro: «Mon plan pour couper du monde les 100 narcotrafiquants les plus dangereux»",
        "summary": "ENTRETIEN EXCLUSIF - Le garde des Sceaux dévoile le régime carcéral de la prison de haute sécurité où il compte les regrouper. Inspiré des lois antimafia italiennes, ce projet sera soumis au Parlement le 17 mars prochain.",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-au-figaro-mon-plan-pour-couper-du-monde-les-100-narcotrafiquants-les-plus-dangereux-20250220"
    },
    {
        "title": "«Vous êtes complètement attardé» : Elon Musk s’en prend à un astronaute qui l'accuse de mentir",
        "summary": "Contredit au sujet de deux astronautes américains bloqués dans l’espace depuis des mois, Elon Musk s’en est violemment pris à un astronaute danois par messages interposés sur X.",
        "link": "https://www.lefigaro.fr/sciences/vous-etes-completement-attarde-elon-musk-s-en-prend-a-un-astronaute-qui-l-accuse-de-mentir-20250220"
    },
    {
        "title": "Île-de-France : une panne électrique cause l’interruption des lignes L et U du Transilien",
        "summary": "Une importante panne électrique est survenue en fin d’après-midi dans le quartier d’affaires de La Défense. Le trafic ne reprendra pas avant vendredi matin.",
        "link": "https://www.lefigaro.fr/conjoncture/ile-de-france-une-panne-electrique-cause-l-interruption-des-lignes-l-et-u-du-transilien-20250220"
    },
    {
        "title": "Décès du chanteur Liam Payne : non-lieu pour trois des cinq inculpés",
        "summary": "La justice Argentine a confirmé ses poursuites contre deux des cinq individus suspectés d’avoir fourni de la drogue à l’ancien membre des One Direction.",
        "link": "https://www.lefigaro.fr/culture/deces-du-chanteur-liam-payne-non-lieu-pour-trois-des-cinq-inculpes-20250220"
    },
    {
        "title": "Le DOGE d’Elon Musk annonce une économie de 8 milliards de dollars en mettant fin à un contrat qui valait... 8 millions",
        "summary": "Sur les 16 milliards de dollars d’économies annoncées, la moitié proviendrait d’un seul contrat, estimé à 8 milliards de dollars par le département de l’efficacité gouvernementale... alors que celui-ci ne vaudrait réellement que 8 millions.",
        "link": "https://www.lefigaro.fr/conjoncture/le-doge-d-elon-musk-annonce-une-economie-de-8-milliards-de-dollars-en-mettant-fin-a-un-contrat-qui-valait-8-millions-20250220"
    },
    {
        "title": "Israël : plusieurs bus touchés par des explosions lors d’un attentat terroriste présumé",
        "summary": "Les bus visés étaient vides au moment des explosions, causées par des bombes avec minuteur. Aucun blessé n’est pour l’heure à déplorer.",
        "link": "https://www.lefigaro.fr/international/israel-plusieurs-bus-touches-par-une-explosion-lors-d-un-attentat-terroriste-presume-20250220"
    },
    {
        "title": "«En se faisant l’idiot utile de Poutine, Trump pourrait mener l’Amérique à l’autodestruction géopolitique»",
        "summary": "ENTRETIEN - Le docteur en géopolitique et directeur de recherche à l’Institut Thomas More, Jean-Sylvestre Mongrenier, souligne la difficulté de comprendre le comportement du président américain, pris dans «la fiction géopolitique d’une toute-puissance américaine».",
        "link": "https://www.lefigaro.fr/international/en-se-faisant-l-idiot-utile-de-poutine-trump-pourrait-mener-l-amerique-a-l-autodestruction-geopolitique-20250220"
    },
    {
        "title": "Laure Mandeville: «L’Occident brûle-t-il?»",
        "summary": "ANALYSE - Depuis quelques jours, Trump semble littéralement passer à l’ennemi, abandonnant les siens, une position dont les ressorts restent très énigmatiques. La relation transatlantique est en lambeaux, et l’Europe doit prendre la relève des États-Unis pour assurer sa sécurité.",
        "link": "https://www.lefigaro.fr/international/laure-mandeville-l-occident-brule-t-il-20250220"
    },
    {
        "title": "«Ce sont les aléas du direct...» : des problèmes techniques au début du «questions-réponses» de Macron sur l’Ukraine",
        "summary": "Après une semaine diplomatique intense sur la scène européenne pour contrer le dialogue russo-américain sur l’Ukraine, le président de la République a répondu jeudi soir aux questions d’internautes sur ses réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/ce-sont-les-aleas-du-direct-des-problemes-techniques-au-debut-du-questions-reponses-de-macron-sur-l-ukraine-20250220"
    },
    {
        "title": "De Washington à Kiev, bataille diplomatique sur l’avenir de l’Ukraine",
        "summary": "DÉCRYPTAGE - L’envoyé spécial de Donald Trump s’est entretenu jeudi avec Volodymyr Zelensky. Emmanuel Macron et le premier ministre britannique Keir Starmer sont attendus lundi et jeudi à Washington.",
        "link": "https://www.lefigaro.fr/international/de-washington-a-kiev-bataille-diplomatique-sur-l-avenir-de-l-ukraine-20250220"
    },
    {
        "title": "Mariage refusé à Béziers: les futurs plans du couple pour revenir uni en France",
        "summary": "DÉCRYPTAGE - Ce vendredi, devant le tribunal administratif de Montpellier, le fiancé algérien contestera les conditions de son expulsion.",
        "link": "https://www.lefigaro.fr/actualite-france/mariage-refuse-a-beziers-les-futurs-plans-du-couple-pour-revenir-uni-en-france-20250220"
    }
]