[
    {
        "title": "Le Soulier de satin et Du sang dans les veines triomphent à la 36e Nuit des Molières",
        "summary": "Sur la scène Folies-Bergère, l’humoriste Caroline Vigneaux présentait pour la deuxième fois cette cérémonie qui se révéla un bon cru. Une soirée qui couronna, entre autres, les spectacles d’Éric Ruf et de Jean-Philippe Daguerre. Sans oublier le Molière du meilleur acteur à Denis Lavant.",
        "link": "https://www.lefigaro.fr/theatre/le-soulier-de-satin-et-du-sang-dans-les-veines-triomphent-a-la-36e-nuit-des-molieres-20250429"
    },
    {
        "title": "Espagne, Portugal: comment expliquer la coupure d’électricité géante ?",
        "summary": "Après la panne qui a plongé l’Espagne dans le noir, les explications se font attendre. Températures anormales ? Cyberattaque ? Surproduction ? Les pistes sont multiples.",
        "link": "https://www.lefigaro.fr/conjoncture/espagne-portugal-comment-expliquer-la-coupure-d-electricite-geante-20250428"
    },
    {
        "title": "L’Espagne, le Portugal et le sud de la France touchés par une coupure d’électricité massive",
        "summary": "Une enquête est en cours sur les causes de cet incident survenu en fin de matinée qui questionne la vulnérabilité énergétique du continent européen.",
        "link": "https://www.lefigaro.fr/societes/l-espagne-le-portugal-et-le-sud-de-la-france-touches-par-une-coupure-d-electricite-massive-20250428"
    },
    {
        "title": "Comment la France ferait-elle face à une coupure massive d’électricité ?",
        "summary": "DÉCRYPTAGE - En cas de black-out partiel ou total, une coordination renforcée entre l’État, les opérateurs et l’industrie se met en place avec un objectif : protéger les infrastructures vitales de la nation.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-la-france-ferait-elle-face-a-une-coupure-massive-d-electricite-20250428"
    },
    {
        "title": "Coupure d’électricité massive en Espagne : entre la péninsule ibérique et la France, une forte interconnexion électrique",
        "summary": "DÉCRYPTAGE - La France et l’Espagne sont aujourd’hui bien intégrées dans le système électrique d’Europe continentale. C’est ce qui a permis au gestionnaire électrique français, RTE, de porter rapidement assistance au réseau espagnol, touché par une gigantesque panne ce lundi.",
        "link": "https://www.lefigaro.fr/flash-eco/coupure-d-electricite-massive-en-espagne-entre-la-peninsule-iberique-et-la-france-une-forte-interconnexion-electrique-20250428"
    },
    {
        "title": "Amazon a lancé ses premiers satellites de la constellation Internet",
        "summary": "Son patron, Jeff Bezos, veut proposer une connexion Internet très haut débit depuis l’espace pour rivaliser avec le géant Starlink d’un autre multimilliardaire, Elon Musk.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/amazon-a-lance-ses-premiers-satellites-de-la-constellation-internet-20250429"
    },
    {
        "title": "«C’est la pire blessure auto-infligée que j’ai jamais vue»: comment les 100 premiers jours de Trump ont secoué l’économie mondiale",
        "summary": "RÉCIT - La politique commerciale erratique du président a désorienté les investisseurs. Elle risque de coûter cher à la croissance américaine.",
        "link": "https://www.lefigaro.fr/economie/c-est-la-pire-blessure-auto-infligee-que-j-ai-jamais-vue-comment-les-100-premiers-jours-de-trump-ont-secoue-l-economie-mondiale-20250429"
    },
    {
        "title": "Trump de retour à la Maison-Blanche: les cent jours qui ont ébranlé le monde",
        "summary": "DÉCRYPTAGE - Le président emploie son second mandat pour apposer sa marque comme aucun de ses prédécesseurs avant lui, au risque d’ouvrir une nouvelle ère pleine d’incertitudes, aux conséquences mondiales.",
        "link": "https://www.lefigaro.fr/international/trump-de-retour-a-la-maison-blanche-les-cent-jours-qui-ont-ebranle-le-monde-20250428"
    },
    {
        "title": "«Je dirige le pays et le monde» : Donald Trump «s’amuse beaucoup» depuis son retour à la Maison-Blanche",
        "summary": "Le président américain, dans un entretien à The Atlantic, affirme qu’il devait «diriger le pays et survivre» au cours de son premier mandat.",
        "link": "https://www.lefigaro.fr/international/je-dirige-le-pays-et-le-monde-donald-trump-s-amuse-beaucoup-depuis-son-retour-a-la-maison-blanche-20250428"
    },
    {
        "title": "Redécoré à la façon de Mar-a-Lago, le Bureau ovale, cœur de la révolution trumpiste",
        "summary": "DÉCRYPTAGE - Vases dorés, portraits de ses prédécesseurs, conférences de presse improvisées... Cette scénographie permet depuis 100 jours à Donald Trump d’écrire son récit politique et de mettre en avant sa puissance.",
        "link": "https://www.lefigaro.fr/international/redecore-a-la-facon-de-mar-a-lago-le-bureau-ovale-coeur-de-la-revolution-trumpiste-20250428"
    },
    {
        "title": "Le droit international menacé par les «attaques frontales» de l'administration Trump, dénonce Amnesty",
        "summary": "L’ONG accuse plusieurs pays, dont les États-Unis, de «saper» les acquis du droit international, tout comme la lutte contre la pauvreté et les discriminations.",
        "link": "https://www.lefigaro.fr/international/le-droit-international-menace-par-les-attaques-frontales-de-l-administration-trump-denonce-amnesty-20250429"
    },
    {
        "title": "États-Unis : Donald Trump accuse certains médias américains d'être «malades» après des sondages défavorables",
        "summary": "«Ils sont malades, n’écrivent presque que des articles négatifs à mon sujet, peu importe à quel point je me débrouille bien (...) et sont vraiment les ennemis du peuple», a-t-il affirmé sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-accuse-certains-medias-americains-d-etre-malades-apres-des-sondages-defavorables-20250428"
    },
    {
        "title": "L’éditorial de Patrick Saint-Paul : « Les cent jours de Trump 2, stupeur et tremblements »",
        "summary": "Ses détracteurs dénoncent une Maison-Blanche transformée en cour de Néron, une Administration où chacun rivalise de servilité pour s’attirer les grâces de l’empereur.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-patrick-saint-paul-les-cent-jours-de-trump-2-stupeur-et-tremblements-20250428"
    },
    {
        "title": "Jugez-vous le bilan des 100 premiers jours de Trump positif ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/jugez-vous-le-bilan-des-100-premiers-jours-de-trump-positif-20250428"
    },
    {
        "title": "Les Etats-Unis ont perdu sept drones au Yémen depuis mars",
        "summary": "Utilisés à la fois pour la surveillance et l’attaque, ces drones représentent une valeur totale d’environ 210 millions de dollars.",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-ont-perdu-sept-drones-au-yemen-depuis-mars-20250429"
    },
    {
        "title": "Un automobiliste percute une garderie aux États-Unis, quatre morts dont des enfants",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/un-automobiliste-percute-une-garderie-aux-etats-unis-quatre-morts-dont-des-enfants-20250429"
    },
    {
        "title": "Violence, nervosité, état dépressif… Quand les transports sapent le moral des Français",
        "summary": "EXCLUSIF - Selon une enquête menée par l’Institut Terram et l’Alliance pour la santé mentale, la mobilité est, pour nombre de nos concitoyens, « source de stress, de fatigue chronique voire d’usure mentale ».",
        "link": "https://www.lefigaro.fr/conjoncture/violence-nervosite-etat-depressif-quand-les-transports-sapent-le-moral-des-francais-20250428"
    },
    {
        "title": "«Ils doivent contribuer» : Gérald Darmanin souhaite faire payer aux prisonniers une partie des «frais d’incarcération»",
        "summary": "Invité lundi soir du «20 heures» de TF1, le ministre de la Justice évoque «une participation» des détenus «aux frais, au service public de la justice».",
        "link": "https://www.lefigaro.fr/flash-actu/ils-doivent-contribuer-gerald-darmanin-souhaite-faire-payer-aux-prisonniers-des-frais-d-incarceration-20250428"
    },
    {
        "title": "Organisateurs, petites mains et voyous opportunistes : qui sont les premiers suspects interpellés pour les attaques de prisons",
        "summary": "DÉCRYPTAGE - La traque d’ampleur, qui a mobilisé plus de 200 enquêteurs, ne fait que commencer. Des investigations techniques pourraient déboucher sur de nouvelles arrestations.",
        "link": "https://www.lefigaro.fr/actualite-france/organisateurs-petites-mains-et-voyous-opportunistes-qui-sont-les-premiers-suspects-interpelles-pour-les-attaques-de-prisons-20250428"
    },
    {
        "title": "Canada: Mark Carney donné vainqueur après une campagne centrée sur Trump",
        "summary": "Les résultats du vote, encore préliminaires, ne permettent toutefois pas de déterminer si le premier ministre disposera d’une majorité absolue au Parlement.",
        "link": "https://www.lefigaro.fr/international/canada-les-liberaux-de-mark-carney-donnes-vainqueurs-des-legislatives-20250429"
    },
    {
        "title": "Un procureur proche de Trump accuse Wikipédia de «manipulation de l'information»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-procureur-proche-de-trump-accuse-wikipedia-de-manipulation-de-l-information-20250429"
    },
    {
        "title": "Édouard Tétreau : « L’heure est venue de retrouver un pape européen et méditerranéen »",
        "summary": "TRIBUNE - Après le pape des périphéries, le successeur idéal de François pourrait être un Européen méditerranéen, pleinement conscient de la menace existentielle pesant sur le peuple juif.",
        "link": "https://www.lefigaro.fr/vox/monde/edouard-tetreau-l-heure-est-venue-de-retrouver-un-pape-europeen-et-mediterraneen-20250429"
    },
    {
        "title": "Panne d’électricité massive en Espagne : plus de 90% de l’approvisionnement national rétabli",
        "summary": "Le courant a progressivement été rétabli dans la nuit de lundi à mardi dans la majorité de la péninsule ibérique.",
        "link": "https://www.lefigaro.fr/international/en-direct-panne-d-electricite-massive-le-trafic-ferroviaire-interrompu-dans-toute-l-espagne-20250428"
    },
    {
        "title": "Trains, métros, feux de signalisation à l’arrêt... Une panne géante d’électricité paralyse l’Espagne et le Portugal",
        "summary": "La vie s’est arrêtée en fin de matinée dans la péninsule suite à une coupure d’électricité dont l’origine reste encore inexpliquée. En fin de journée, la situation restait encore très perturbée.",
        "link": "https://www.lefigaro.fr/conjoncture/trains-metros-feux-de-signalisation-a-l-arret-une-panne-geante-d-electricite-paralyse-l-espagne-et-le-portugal-20250428"
    },
    {
        "title": "Attaque contre les prisons : le groupe DDPF menace encore les agents pénitentiaires avec un tag imposant à Bordeaux",
        "summary": "Un tag «DDPF» a été découvert ce week-end sur la rive droite, près du pont de Pierre, à Bordeaux. L’acte a été revendiqué dans un manifeste envoyé aux médias locaux.",
        "link": "https://www.lefigaro.fr/bordeaux/attaque-contre-les-prisons-le-groupe-ddpf-menace-encore-les-agents-penitentiaires-avec-un-tag-imposant-a-bordeaux-20250428"
    },
    {
        "title": "La carte des prisons visées par des attaques depuis quinze jours",
        "summary": "CARTE – Tirs à l’arme automatique, véhicules brûlés, survol par des drones, domiciles de surveillants incendiés... En deux semaines, plusieurs établissements pénitentiaires ont été la cible d’attaques coordonnées.",
        "link": "https://www.lefigaro.fr/actualite-france/la-carte-des-prisons-visees-par-des-attaques-depuis-le-debut-de-semaine-20250416"
    },
    {
        "title": "Le gouvernement Trump congédie les auteurs d'un rapport crucial sur le climat",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouvernement-trump-congedie-les-auteurs-d-un-rapport-crucial-sur-le-climat-20250429"
    },
    {
        "title": "Panne de courant en Espagne et au Portugal : l’électricité rétablie dans près de 90% des foyers, les causes du black-out toujours inconnues",
        "summary": "LE POINT SUR LA SITUATION - La situation revient progressivement à la normale ce mardi matin dans la péninsule ibérique, et les autorités n’excluent aucune hypothèse quant à l’origine de la panne.",
        "link": "https://www.lefigaro.fr/conjoncture/panne-de-courant-en-espagne-et-au-portugal-l-electricite-retablie-dans-pres-de-90-des-foyers-les-causes-du-black-out-toujours-inconnues-20250429"
    },
    {
        "title": "Découvrez les meilleures facultés de droit en France selon le classement 2025 du Figaro",
        "summary": "EXCLUSIF - Le droit reste le privilège de l’université, et les études sont très sélectives. Nous dévoilons notre palmarès.",
        "link": "https://www.lefigaro.fr/actualite-france/les-meilleures-facultes-de-droit-selon-le-classement-du-figaro-2025-20250429"
    },
    {
        "title": "Municipales 2026 : Philippe Poutou «ne dit pas non» à une candidature à Bordeaux",
        "summary": "Dans une interview accordée à France 3 Aquitaine, dimanche, le conseiller municipal de Bordeaux n’exclut pas une potentielle candidature aux prochaines élections.",
        "link": "https://www.lefigaro.fr/bordeaux/municipales-2026-philippe-poutou-ne-dit-pas-non-a-une-candidature-a-bordeaux-20250429"
    },
    {
        "title": "Arsenal-PSG : pourquoi Nasser Al-Khelaïfi sera comme chez lui à Londres",
        "summary": "DÉCRYPTAGE – Le président qatarien du Paris Saint-Germain a ses habitudes dans la capitale britannique pour de nombreuses raisons.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ne-pas-publier-arsenal-psg-pourquoi-nasser-al-khelaifi-sera-comme-chez-lui-a-londres-20250429"
    },
    {
        "title": "Guerre commerciale : le gouvernement va dévoiler un plan pour éviter une submersion de petits colis chinois",
        "summary": "Plusieurs ministres doivent présenter ce mardi des «mesures concrètes» pour réguler l’afflux attendu de colis en provenance de Chine, qui voient le marché américain se fermer à cause des droits de douane de Donald Trump.",
        "link": "https://www.lefigaro.fr/conso/guerre-commerciale-le-gouvernement-va-devoiler-un-plan-pour-eviter-une-submersion-de-petits-colis-chinois-20250429"
    }
]