[
    {
        "title": "Washington et Kiev scellent un vaste partenariat pour l’accès aux ressources ukrainiennes",
        "summary": "L’accord donne aux États-Unis l’accès prioritaire aux ressources minérales ukrainiennes, et notamment aux terres rares, utilisées dans la haute technologie, et prévoit la création d’un fonds de reconstruction et d’investissement destiné à leur exploitation.",
        "link": "https://www.lefigaro.fr/l-ukraine-s-attend-a-signer-ce-mercredi-l-accord-sur-les-minerais-avec-washington-20250430"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine affirme que des «citoyens français» se battent «aux côtés de la Russie»",
        "summary": "Dans une déclaration relayée par l’agence de presse Tass, le président russe assure qu’une unité baptisée «Normandie-Niémen», déployée sur le front, comporte des éléments français en son sein.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-affirme-que-des-citoyens-francais-se-battent-aux-cotes-de-la-russie-20250430"
    },
    {
        "title": "Qu’est-ce qu’APT28, ce groupe de hackers dirigé par les renseignements russes, derrière les «MacronLeaks» ?",
        "summary": "Le ministère des Affaires étrangères a clairement accusé cette entité de mener «une guerre silencieuse» contre la France. Elle multiplie également les actions d’espionnage en Ukraine.",
        "link": "https://www.lefigaro.fr/international/qu-est-ce-qu-apt28-ce-groupe-de-hackers-dirige-par-les-renseignements-russes-derriere-les-macronleaks-20250430"
    },
    {
        "title": "Présidentielle 2017 : la Russie dénonce des «accusations infondées» sur le piratage de la campagne de Macron",
        "summary": "«Nous protestons contre cette nouvelle tentative de lancer une série d’accusations infondées, répétées à maintes reprises, selon lesquelles la partie russe aurait quelque chose à voir» avec cette affaire de piratage d’e-mails, a indiqué l’ambassade russe à Paris dans un communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-2017-la-russie-denonce-des-accusations-infondees-sur-le-piratage-de-la-campagne-de-macron-20250430"
    },
    {
        "title": "«Sérial killer» ou coupable trop parfait ? À Nice, le «tueur au mixeur» acquitté du meurtre de son père",
        "summary": "COMPTE RENDU D’AUDIENCE - Trente ans après la disparition de Gérard Onfray, un témoin de Jéhovah zélé, son fils Luc, déjà condamné pour un meurtre glauque en 2012, a été acquitté ce mercredi soir du parricide dont on l’accusait. À l’issue d’un procès sans corps, sans aveu, ni preuve matérielle, les jurés ont estimé que le doute devait l’emporter.",
        "link": "https://www.lefigaro.fr/nice/serial-killer-ou-coupable-trop-parfait-a-nice-le-tueur-au-mixeur-acquitte-du-meurtre-de-son-pere-20250430"
    },
    {
        "title": "1er Mai : pourquoi les salariés boudent les syndicats",
        "summary": "DÉCRYPTAGE - Frappées par une évolution du monde du travail, les organisations syndicales peinent à séduire de nouveaux adhérents.",
        "link": "https://www.lefigaro.fr/conjoncture/1er-mai-pourquoi-les-salaries-boudent-les-syndicats-20250429"
    },
    {
        "title": "Hôpitaux, boulangeries, fleuristes, restaurants... Quels salariés ont le droit ou non de travailler le 1er mai ?",
        "summary": "Les représentants de plusieurs professions montent au créneau, demandant à pouvoir ouvrir lors de la fête du travail. Les dérogations prévues permettant de travailler lors de ce jour férié restent limitées mais floues.",
        "link": "https://www.lefigaro.fr/conjoncture/boulangeries-fleuristes-pourquoi-certains-salaries-n-ont-ils-pas-le-droit-de-travailler-le-1er-mai-20250419"
    },
    {
        "title": "Entre 100.000 et 150.000 manifestants en France, dissolution de groupes d’ultragauche... Ce qui est prévu pour le 1er mai",
        "summary": "Selon une source policière, entre 100 000 et 150 000 manifestants sont attendus en France pour la Fête du travail. L’événement, habituellement suivi, requiert un encadrement policier important et la mise en place de mesures préventives.",
        "link": "https://www.lefigaro.fr/actualite-france/dissolution-de-groupes-d-ultragauche-surveillance-accrue-a-narbonne-ce-qui-est-prevu-pour-le-1er-mai-20250430"
    },
    {
        "title": "Pont du 1er mai : plus de 1050km de bouchons sur les routes de France ce mercredi, selon Bison Futé",
        "summary": "Cette fin de semaine correspond à la fin des vacances scolaires pour la zone A, ainsi qu’au week-end prolongé permis par le jour férié du jeudi 1er mai.",
        "link": "https://www.lefigaro.fr/conjoncture/pont-du-1er-mai-bison-fute-prevoit-une-circulation-difficile-dans-tout-le-pays-ce-mercredi-20250429"
    },
    {
        "title": "Boulangers, fleuristes... Faut-il permettre à ceux qui le souhaitent de travailler le 1er mai ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/boulangers-fleuristes-faut-il-permettre-a-ceux-qui-le-souhaitent-de-travailler-le-1er-mai-20250430"
    },
    {
        "title": "Sondage : François Bayrou au plus bas pour un premier ministre sous la Ve République",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - En perdant trois points en un mois, la cote de confiance du premier ministre tombe à 14%. Un niveau inférieur à celui de Jean-Marc Ayrault en 2014.",
        "link": "https://www.lefigaro.fr/politique/sondage-francois-bayrou-au-plus-bas-pour-un-premier-ministre-sous-la-ve-republique-20250430"
    },
    {
        "title": "Un «scrutin du pluralisme» : François Bayrou défend la proportionnelle",
        "summary": "«Dieu sait que dans la société où nous vivons, on a besoin d’apaiser la réalité du pluralisme», a déclaré le premier ministre devant le Sénat ce mercredi.",
        "link": "https://www.lefigaro.fr/flash-actu/un-scrutin-du-pluralisme-francois-bayrou-defend-la-proportionnelle-20250430"
    },
    {
        "title": "RSA, déclaration d’impôts, gaz, cotisations... Ce qui change en mai 2025",
        "summary": "Baisse du prix du gaz, dates limites pour la déclaration d’impôts 2025… Le Figaro fait le point sur les changements à prévoir à partir du 1er mai.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-declaration-d-impots-gaz-cotisations-ce-qui-change-en-mai-2025-20250427"
    },
    {
        "title": "5 subtilités à connaître pour votre déclaration d’impôt sur la fortune immobilière 2025",
        "summary": "Du mode d’évaluation des biens imposables à la décote applicable en cas de détention d’une société civile immobilière... les pièges pour la déclaration à l’impôt sur la fortune immobilière sont nombreux. Voici ce qu’il faut savoir pour les éviter.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119133/impot-sur-la-fortune/5-subtilites-a-connaitre-pour-votre-declaration-d-impot-sur-la-fortune-immobiliere-2025-20250430"
    },
    {
        "title": "Le calendrier des impôts et des taxes de mai 2025",
        "summary": "Le calendrier des échéances fiscales pour les déclarations et les paiements prévus pour mai 2025 vient d’être mis à jour. Il comprend notamment les dates limites des déclarations de revenus et de SCI, ainsi que les prélèvements pour les impôts locaux et les non-salariés.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113075/impots/le-calendrier-des-impots-et-des-taxes-de-mai-2025-20250430"
    },
    {
        "title": "FC Barcelone-Inter Milan : Yamal extraterrestre, Dumfries «zlatanesque», Dimarco en pièces... Les tops et les flops",
        "summary": "À l’issue de la demi-finale aller épique de Ligue des champions entre le Barça et l’Inter (3-3), découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/fc-barcelone-inter-milan-yamal-extraterrestre-dumfries-zlatanesque-dimarco-en-pieces-les-tops-et-les-flops-20250501"
    },
    {
        "title": "Départ du numéro 2 du festival d'Avignon après des «accusations» de violences sexuelles",
        "summary": "Les faits en question concerneraient un précédent poste dans une autre organisation. Le directeur délégué du festival de théâtre quittera néanmoins ses fonctions le 13 juin.",
        "link": "https://www.lefigaro.fr/culture/depart-du-numero-2-du-festival-d-avignon-apres-des-accusations-de-violences-sexuelles-20250430"
    },
    {
        "title": "Le roi Charles III décrit comme «effrayant» tout diagnostic de cancer",
        "summary": "Le roi est soigné depuis février 2024 pour un cancer dont la nature n’a jamais été rendue publique, tout comme la nature de son traitement.",
        "link": "https://www.lefigaro.fr/international/le-roi-charles-iii-decrit-comme-effrayant-tout-diagnostic-de-cancer-20250430"
    },
    {
        "title": "Les gloires déchues du PAF : Patrick Topaloff, des grilles de programmes à celles des prisons",
        "summary": "SÉRIE (6/10) - Ils sont rentrés dans nos foyers, ont été admirés, adulés même. Jusqu’à leur chute, souvent fatale, étalée dans la rubrique faits divers. Ce volet raconte l’ascension puis le destin tragique d’un animateur radio devenu chanteur comique à succès avant la dégringolade.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/les-gloires-dechues-du-paf-patrick-topaloff-des-grilles-de-programmes-a-celles-des-prisons-20250426"
    }
]