[
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : la libération d’otages et la trêve reportées à vendredi",
        "summary": "Le chef du Conseil national de la sécurité israélien, Tzachi Hanegbi, a annoncé que «les négociations pour la libération de nos otages se poursuivent sans cesse». Benyamin Netanyahou a pour sa part indiqué mercredi soir, lors d’une allocution télévisée, que la «guerre allait continuer».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-accord-pour-une-treve-de-quatre-jours-et-la-liberation-de-50-otages-a-gaza-20231122"
    },
    {
        "title": "Israël attend le retour d’un premier groupe d’otages",
        "summary": "Une trêve de quatre jours devrait entrer en vigueur vendredi dans la bande de Gaza, mais Benyamin Netanyahou martèle que la guerre n’est pas terminée.",
        "link": "https://www.lefigaro.fr/international/israel-attend-le-retour-d-un-premier-groupe-d-otages-20231122"
    },
    {
        "title": "Dans Gaza ravagée, Tsahal règne sur les ruines et le silence: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Alors que la ville est vidée de ses civils, l'armée israélienne affirme que Tsahal se sert des bâtiments désertés de Gaza pour mener la guerre et ramener des otages.",
        "link": "https://www.lefigaro.fr/international/dans-gaza-ravagee-tsahal-regne-sur-les-ruines-et-le-silence-le-recit-de-l-envoye-special-du-figaro-20231122"
    },
    {
        "title": "Pensez-vous que l’arrêt des combats à Gaza puisse être durable ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-l-arret-des-combats-a-gaza-puisse-etre-durable-20231122"
    },
    {
        "title": "Viol, inceste, extorsion : la soumission chimique, ce fléau persistant mis en lumière par l’affaire Guerriau",
        "summary": "DÉCRYPTAGE - Ce phénomène met sous emprise, chaque année, des centaines de victimes.",
        "link": "https://www.lefigaro.fr/actualite-france/viol-inceste-extorsion-la-soumission-chimique-ce-fleau-persistant-mis-en-lumiere-par-l-affaire-guerriau-20231122"
    },
    {
        "title": "«Il est rentré dans une phase de réflexion personnelle» : Gérard Larcher annonce avoir reçu une lettre de Joël Guerriau",
        "summary": "Alors que le président du Sénat avait demandé lundi à l’élu de Loire-Atlantique de «se mettre en retrait de toutes ses activités liées à son mandat», Gérard Larcher a indiqué ce mercredi que «seule la justice peut démettre de son mandat un parlementaire.»",
        "link": "https://www.lefigaro.fr/politique/il-est-rentre-dans-une-phase-de-reflexion-personnelle-larcher-annonce-avoir-recu-une-lettre-de-joel-guerriau-20231122"
    },
    {
        "title": "Affaire Joël Guerriau : le témoignage du chauffeur du taxi venu à la rescousse de Sandrine Josso",
        "summary": "Revenu sur sa course avec la députée qui accuse le sénateur de l’avoir droguée, le conducteur se souvient de l’état fébrile de sa cliente, qui peinait à sortir du véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-joel-guerriau-le-temoignage-du-chauffeur-du-taxi-venu-a-la-rescousse-de-sandrine-josso-20231122"
    },
    {
        "title": "Guerre Hamas-Israël : la députée LFI Ersilia Soudais fortement critiquée pour ses ricanements sur l’attaque du 7 octobre",
        "summary": "Dans une émission, la parlementaire insoumise est revenue sur le film Yallah Gaza, dont la diffusion à l’Assemblée nationale était prévue, avant l’offensive terroriste du Hamas, le 9 octobre.",
        "link": "https://www.lefigaro.fr/politique/guerre-hamas-israel-la-deputee-lfi-ersilia-soudais-fortement-critiquee-pour-ses-ricanements-sur-l-attaque-du-7-octobre-20231123"
    },
    {
        "title": "L'OMS inquiète d'une hausse des maladies respiratoires en Chine",
        "summary": "Les autorités chinoises ont attribué cette augmentation à la levée des restrictions liées au Covid-19 et à la circulation d'agents pathogènes connus.",
        "link": "https://www.lefigaro.fr/sciences/l-oms-inquiete-d-une-hausse-des-maladies-respiratoires-en-chine-20231123"
    },
    {
        "title": "Accord LFP-CVC : un vote jeudi pour l'entériner, le HAC dénonce un scandale",
        "summary": "Plusieurs clubs, dont Le Havre, contestent l’accord financier entre la Ligue de football professionnel et le fonds d’investissement luxembourgeois. L’instance a avancé le vote à ce jeudi pour sécuriser le deal.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/accord-lfp-cvc-un-vote-jeudi-pour-l-enteriner-le-hac-denonce-un-scandale-20231123"
    },
    {
        "title": "Condamnés pour violences, port d’arme ou conduite sans permis : ce que l’on sait des suspects de l’attaque mortelle à Crépol",
        "summary": "Neuf personnes sont en garde à vue après le meurtre de Thomas, 16 ans, lors d’une fête de village dans la Drôme. Trois d’entre elles sont mineures.",
        "link": "https://www.lefigaro.fr/faits-divers/condamnes-pour-violences-port-d-arme-ou-conduite-sans-permis-ce-que-l-on-sait-des-suspects-de-l-attaque-mortelle-a-crepol-20231122"
    },
    {
        "title": "Meurtre de Thomas à Crépol : Macron dénonce une «agression» qui nous a «tous marqués»",
        "summary": "Le chef de l’État, qui s’exprimait en marge du congrès des maires, a déploré l’augmentation d’épisodes de violences contre les élus municipaux, et d’autres marquants comme le meurtre de Thomas à Crépol.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-macron-denonce-une-agression-qui-nous-a-tous-marques-20231122"
    },
    {
        "title": "Expédition punitive à Crépol : le récit de la soirée qui a coûté la vie à Thomas",
        "summary": "RÉCIT - L’adolescent de 16 ans a été poignardé à mort dans une bagarre vengeresse menée par une dizaine d’individus armés de couteaux, dans la nuit de samedi à dimanche. Trois jours après le drame, neuf suspects ont été interpellés ce mardi.",
        "link": "https://www.lefigaro.fr/faits-divers/expedition-punitive-a-crepol-le-recit-de-la-soiree-qui-a-coute-la-vie-a-thomas-20231122"
    },
    {
        "title": "«Il faut que justice soit faite» : à la marche blanche en hommage à Thomas, la colère et l’émotion de ses proches",
        "summary": "REPORTAGE - Un rassemblement de plusieurs milliers de personnes s’est tenu ce mercredi à Romans-sur-Isère, du lycée du Dauphiné au stade du RC Romans où jouait l’adolescent tué à Crépol dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/faits-divers/il-faut-que-justice-soit-faite-a-la-marche-blanche-en-hommage-a-thomas-la-colere-et-l-emotion-de-ses-proches-20231122"
    },
    {
        "title": "L’ombre de Vladimir Poutine plane sur le satellite espion de Kim Jong-un",
        "summary": "DÉCRYPTAGE - Cette mise en orbite renforce l’impression que la coopération militaire entre Pyongyang et Moscou s’intensifie.",
        "link": "https://www.lefigaro.fr/international/l-ombre-de-vladimir-poutine-plane-sur-le-satellite-espion-de-kim-jong-un-20231122"
    },
    {
        "title": "Pyongyang suspend l'accord militaire de 2018 avec Séoul",
        "summary": "La Corée du Sud avait suspendu la veille cet accord censé réduire les tensions entre les deux pays, après le lancement d’un satellite espion par son voisin du nord.",
        "link": "https://www.lefigaro.fr/international/pyongyang-suspend-l-accord-militaire-de-2018-avec-seoul-20231122"
    },
    {
        "title": "Pays-Bas : l’extrême droite aux portes du pouvoir après la victoire du populiste Geert Wilders aux législatives",
        "summary": "ANALYSE - Le patron du PVV, peut prétendre au poste de premier ministre dans un pays dirigé depuis 13 ans par le libéral Mark Rutte.",
        "link": "https://www.lefigaro.fr/international/pays-bas-les-sondages-a-la-sortie-des-urnes-suggerent-une-victoire-de-l-extreme-droite-aux-legislatives-20231122"
    },
    {
        "title": "Macron appelle les maires à «ne jamais s’habituer» aux «violences qui se réinstallent»",
        "summary": "Le président de la République, qui a reçu plusieurs centaines de maires à l’Élysée mercredi, a pointé des «citoyens qui ont une forme de consumérisme par rapport à l'action publique».",
        "link": "https://www.lefigaro.fr/politique/macron-appelle-les-maires-a-ne-jamais-s-habituer-aux-violences-qui-se-reinstallent-20231122"
    },
    {
        "title": "«On a l'impression qu’elle s'est volatilisée» : deux mois après la disparition de Lina, l’effroi se mêle à l’espoir",
        "summary": "RÉCIT - La famille et les proches de l’adolescente de 15 ans continuent de croire en une issue heureuse. Plusieurs pistes pourraient permettre de dénouer le mystère.",
        "link": "https://www.lefigaro.fr/faits-divers/on-a-l-impression-qu-elle-s-est-volatilisee-deux-mois-apres-la-disparition-de-lina-l-effroi-se-mele-a-l-espoir-20231122"
    },
    {
        "title": "«On ne sera vraiment soulagé que quand on verra son visage»: à Tel-Aviv, l’espoir renaît chez les familles d’otages",
        "summary": "REPORTAGE - Après quarante-sept jours d’angoisse et d’attente, les proches des otages détenus par le Hamas veulent croire dans leur libération prochaine.",
        "link": "https://www.lefigaro.fr/international/on-ne-sera-vraiment-soulage-que-quand-on-verra-son-visage-a-tel-aviv-l-espoir-renait-chez-les-familles-d-otages-20231122"
    },
    {
        "title": "Accord entre le Hamas et Israël : des voix s’élèvent au sein de l’État hébreu contre la libération des prisonniers palestiniens",
        "summary": "Des associations de victimes de terrorisme en Israël ont déposé un recours devant la Cour suprême de l’État hébreu ce mercredi pour protester contre la libération de terroristes palestiniens.",
        "link": "https://www.lefigaro.fr/international/accord-entre-le-hamas-et-israel-des-voix-s-elevent-au-sein-de-l-etat-hebreu-contre-la-liberation-des-prisonniers-palestiniens-20231122"
    },
    {
        "title": "«Otages à Gaza: les limites de la guerre»",
        "summary": "L’ÉDITORIAL DU FIGARO - Tsahal n’ayant pu libérer aucun groupe d’otages, Benyamin Netanyahou et son état-major sont contraints d’accepter le marchandage qu’ils avaient exclu.",
        "link": "https://www.lefigaro.fr/vox/monde/otages-a-gaza-les-limites-de-la-guerre-20231122"
    },
    {
        "title": "Accord entre le Hamas et Israël : quelles différences entre un cessez-le-feu, une trêve et une pause humanitaire ?",
        "summary": "Depuis l’annonce mardi soir d’un accord entre le Hamas et Israël, de nombreux États et organisations internationales emploient ces trois différents termes.",
        "link": "https://www.lefigaro.fr/international/accord-entre-le-hamas-et-israel-quelles-differences-entre-un-cessez-le-feu-une-treve-et-une-pause-humanitaire-20231122"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : la libération des otages reportée d’au moins 24 heures",
        "summary": "L'accord de trêve entre les belligérants prévoyant la libération de 50 otages en échange de 150 prisonniers palestiniens n'entrera pas en vigueur avant vendredi. Il n'y aura «pas de pause» dans les combats ce jeudi, selon un responsable israélien.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-la-liberation-des-otages-reportee-d-au-moins-24-heures-20231123"
    },
    {
        "title": "Otages à Gaza: comment Joe Biden et le Qatar ont secrètement négocié cette libération",
        "summary": "RÉCIT - Les dirigeants israéliens et américains, épaulés par des hommes de l’ombre égyptiens et encouragés par le Qatar, ont très tôt entamé des discussions pour faire libérer les otages.",
        "link": "https://www.lefigaro.fr/international/otages-a-gaza-comment-joe-biden-et-le-qatar-ont-secretement-negocie-cette-liberation-20231122"
    },
    {
        "title": "«Israël a le droit de se défendre, mais…» : les failles d’une rhétorique hypocrite",
        "summary": "TRIBUNE - Les discours légitimant en principe la riposte d’Israël tout en fustigeant son caractère disproportionné ne résistent pas à l’examen des faits et ne relèvent que de la posture, analyse le philosophe André Perrin.",
        "link": "https://www.lefigaro.fr/vox/monde/israel-a-le-droit-de-se-defendre-mais-les-failles-d-une-rhetorique-hypocrite-20231122"
    },
    {
        "title": "Denys Arcand: «Quand une fille déclare ne plus être Suzanne mais Albert, c’est un nouveau monde qui s’ouvre»",
        "summary": "GRAND ENTRETIEN - Dans son nouveau film, Testament, le grand cinéaste québécois livre une satire féroce du wokisme et poursuit sa description de la lente désintégration de la civilisation occidentale. Nous l’avons rencontré pour parler de son œuvre et des maux de l’époque des deux côtés de l’Atlantique.",
        "link": "https://www.lefigaro.fr/vox/culture/denys-arcand-quand-une-fille-declare-ne-plus-etre-suzanne-mais-albert-c-est-un-nouveau-monde-qui-s-ouvre-20231122"
    },
    {
        "title": "À peine démantelé, l'un des plus gros points de deal de Nice tourne à nouveau à plein régime : «Ces gosses nous pourrissent la vie»",
        "summary": "REPORTAGE - Malgré un vaste coup de filet réalisé par la police judiciaire de Nice en début de semaine dernière visant à démanteler «la laverie», dans le quartier sensible des Moulins, le trafic de drogue à déjà repris comme si de rien n’était.",
        "link": "https://www.lefigaro.fr/nice/a-peine-demantele-l-un-des-plus-gros-points-de-deal-de-nice-tourne-a-nouveau-a-plein-regime-ces-gosses-nous-pourrissent-la-vie-20231123"
    },
    {
        "title": "RATP:  l'ouverture à la concurrence des bus franciliens adoptée à l'Assemblée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/ratp-un-texte-sur-l-ouverture-a-la-concurrence-des-bus-franciliens-adopte-a-l-assemblee-20231123"
    },
    {
        "title": "Plus de la moitié des Français se trompent sur le montant de leur retraite",
        "summary": "Au moment de partir, beaucoup s’aperçoivent qu’ils ont surestimé leur pension, révèle une étude de la Drees. Et les plus modestes regrettent souvent de ne pas être partis plus tard pour toucher davantage.",
        "link": "https://www.lefigaro.fr/social/plus-de-la-moitie-des-francais-se-trompent-sur-le-montant-de-leur-retraite-20231123"
    },
    {
        "title": "Macron à Chartres pour officialiser un méga investissement par le danois Novo Nordisk",
        "summary": "Le chef de l'État et deux ministres sont attendus sur le site du géant danois pour sceller l’annonce de ce projet qui créera plus de 500 nouveaux emplois.",
        "link": "https://www.lefigaro.fr/societes/macron-a-chartres-pour-officialiser-un-mega-investissement-de-2-1-milliards-par-le-danois-novo-nordisk-20231123"
    },
    {
        "title": "Comment les coupe-faim sont devenus le nouvel eldorado de l’industrie pharmaceutique",
        "summary": "DÉCRYPTAGE - Le laboratoire danois Novo Nordisk annoncera ce jeudi, en présence d’Emmanuel Macron, un investissement massif de 2,1 milliards d’euros dans son usine de Chartres pour doper la production et réduire les pénuries.",
        "link": "https://www.lefigaro.fr/societes/comment-les-coupe-faim-sont-devenus-le-nouvel-eldorado-de-l-industrie-pharmaceutique-20231122"
    },
    {
        "title": "Inde : des ambulances arrivent près du tunnel où sont toujours piégés 41 ouvriers",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/inde-des-ambulances-arrivent-pres-du-tunnel-ou-sont-toujours-pieges-41-ouvriers-20231123"
    },
    {
        "title": "Japon : une coupe du monde de chasse aux déchets organisée à Tokyo",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-une-coupe-du-monde-de-chasse-aux-dechets-organisee-a-tokyo-20231123"
    },
    {
        "title": "Budget de la Sécu : le texte revient à l'Assemblée ce jeudi et pourrait faire l’objet d’un nouveau 49.3",
        "summary": "Ce projet de loi a été adopté mardi par les sénateurs dans une version remaniée, mais le gouvernement devrait faire peu de cas de ces modifications.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-secu-le-texte-revient-a-l-assemblee-ce-jeudi-et-pourrait-faire-l-objet-d-un-nouveau-49-3-20231123"
    },
    {
        "title": "Proximité, dialogue et carnet de chèques : la méthode Castex pour redresser la RATP",
        "summary": "RÉCIT - En un an à la tête de la Régie, l’ex-premier ministre a amélioré le fonctionnement du métro et des bus dans la capitale. Mais pour cela, il n’a pas regardé à la dépense.",
        "link": "https://www.lefigaro.fr/societes/jean-castex-le-pari-de-la-rondeur-pour-redresser-la-ratp-20231122"
    },
    {
        "title": "RATP : un an après l’arrivée de Jean Castex, la situation s’est-elle vraiment améliorée dans les transports parisiens ?",
        "summary": "INFOGRAPHIES - La nomination de l’ancien premier ministre à la tête de la régie parisienne avait suscité de l’espoir chez les usagers du métro et du RER. Douze mois plus tard, Le Figaro dresse un premier bilan.",
        "link": "https://www.lefigaro.fr/conjoncture/ratp-un-an-apres-l-arrivee-de-jean-castex-la-situation-s-est-elle-vraiment-amelioree-dans-les-transports-parisiens-20231122"
    },
    {
        "title": "Où vieillir en bonne santé ? Notre classement de 450 villes françaises",
        "summary": "EXCLUSIF - Accès aux professionnels de santé, pratique sportive des seniors, pollution, prévalence de maladies graves, espérance de vie… Nous avons comparé les données de toutes les communes de plus de 20.000 habitants. Découvrez notre palmarès et consultez tous les chiffres.",
        "link": "https://www.lefigaro.fr/demain/sante/ou-vieillir-en-bonne-sante-notre-classement-de-450-villes-francaises-20231123"
    },
    {
        "title": "Le Black Friday, est devenu «une nécessité» pour plus de la moitié des Français à cause de l'inflation",
        "summary": "Parmi les habitués du Black Friday, 40% des acheteurs confient qu'ils vont moins dépenser cette année que l'an dernier, selon une étude d’OpinionWay pour Amazon.",
        "link": "https://www.lefigaro.fr/conso/le-black-friday-est-devenu-une-necessite-pour-plus-de-la-moitie-des-francais-a-cause-de-l-inflation-20231123"
    },
    {
        "title": "«Bonsoir, mon oncle est mort» : le procès d’un meurtre familial s’ouvre à Bordeaux",
        "summary": "Le dessinateur de Bandes dessinées, Fabien M., accusé de l’homicide volontaire de son oncle, comparaîtra face aux assises de la Gironde aux côtés de sa mère, sœur de la victime, vendredi.",
        "link": "https://www.lefigaro.fr/bordeaux/bonsoir-mon-oncle-est-mort-le-proces-d-un-meurtre-familial-s-ouvre-a-bordeaux-20231123"
    },
    {
        "title": "Le recteur de la Grande mosquée de Paris assume son absence à la marche contre l’antisémitisme",
        "summary": "Chems-Eddine Hafiz explique ne pas avoir voulu défiler à côté de «personnalités qui passent leur temps à insulter les musulmans à la télévision», dans un entretien ce jeudi. Et martèle qu’il condamne fermement l’antisémitisme.",
        "link": "https://www.lefigaro.fr/actualite-france/le-recteur-de-la-grande-mosquee-de-paris-assume-son-absence-a-la-marche-contre-l-antisemitisme-20231123"
    },
    {
        "title": "Assurance-chômage : Bruno Le Maire souhaite réduire la durée d'indemnisation des plus de 55 ans",
        "summary": "Les plus de 55 ans peuvent profiter en l’état d’une indemnité chômage pendant 27 mois, contre 18 mois pour les autres chômeurs.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-bruno-le-maire-souhaite-reduire-la-duree-d-indemnisation-des-plus-de-55-ans-20231123"
    },
    {
        "title": "La Corée du Nord renforce sa présence militaire à la frontière après le lancement de son satellite espion",
        "summary": "Pyongyang a annoncé avoir mis le satellite Malligyong-1 en orbite. Kim Jong-un aurait déjà pu consulter des photos d'une base américaine située sur l'île de Guam.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-renforce-sa-presence-militaire-a-la-frontiere-apres-le-lancement-de-son-satellite-espion-20231123"
    }
]