[
    {
        "title": "François Bayrou, le premier ministre qui a fini par s’imposer à Emmanuel Macron",
        "summary": "RÉCIT - Après un bras de fer surréaliste, le président a fini par nommer son allié historique premier ministre. Comme un symbole du compagnonnage politique ambigu qu’entretiennent les deux hommes depuis 2017.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-le-premier-ministre-qui-a-fini-par-s-imposer-a-emmanuel-macron-20241213"
    },
    {
        "title": "Moody's dégrade la note souveraine de la France d'un cran à Aa3",
        "summary": "Le ministre des Finances Antoine Armand a «pris acte» de cette annonce, le jour même de la nomination du nouveau premier ministre François Bayrou.",
        "link": "https://www.lefigaro.fr/conjoncture/france-moody-s-degrade-la-note-souveraine-d-un-cran-a-aa3-20241214"
    },
    {
        "title": "Composer un gouvernement, construire un budget, bâtir un accord de non-censure... Les cinq travaux du premier ministre François Bayrou",
        "summary": "À peine nommé à Matignon, le patron du MoDem doit désormais s’atteler à bâtir un «accord de non-censure», avant de former son gouvernement et reprendre de nombreux dossiers laissés en suspens.",
        "link": "https://www.lefigaro.fr/politique/composer-un-gouvernement-construire-un-budget-batir-un-accord-de-non-censure-les-cinq-travaux-du-premier-ministre-francois-bayrou-20241213"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Les deux Bayrou»",
        "summary": "Deux facettes de la personnalité du nouveau premier ministre s’opposent.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-les-deux-bayrou-20241213"
    },
    {
        "title": "EN DIRECT - Nommé premier ministre, François Bayrou a reçu Bruno Retailleau à Matignon avant un week-end de «consultations»",
        "summary": "Depuis sa nomination comme premier ministre, ce vendredi 13 décembre, François Bayrou a la mission de réussir là où son prédécesseur a échoué.",
        "link": "https://www.lefigaro.fr/politique/en-direct-emmanuel-macron-toujours-a-la-recherche-d-un-premier-ministre-une-nomination-attendue-ce-matin-20241213"
    },
    {
        "title": "François Bayrou à Matignon : Gabriel Attal juge qu’il est «la bonne personne au bon moment»",
        "summary": "«Je veux croire, parce que c’est le souhait des Français, que les responsables politiques de différents mouvements politiques sauront se retrouver autour de l’intérêt général», a aussi espéré le chef du parti présidentiel Renaissance.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-a-matignon-gabriel-attal-juge-qu-il-est-la-bonne-personne-au-bon-moment-20241213"
    },
    {
        "title": "« Il y a moyen de trouver un terrain d’entente » : les confidences de Marine Le Pen après la nomination de François Bayrou",
        "summary": "INFO LE FIGARO - La chef des députés RN, qui exclut une censure d’office, épargne le nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-moyen-de-trouver-un-terrain-d-entente-les-confidences-de-marine-le-pen-apres-la-nomination-de-francois-bayrou-20241213"
    },
    {
        "title": "François Bayrou premier ministre : la gauche s’indigne, le RN annonce qu’il ne censurera pas «a priori» ce gouvernement",
        "summary": "Après une longue attente, Emmanuel Macron a choisi François Bayrou, l’un de ses plus fidèles soutiens depuis 2017, pour constituer un nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-premier-ministre-la-gauche-s-indigne-alors-que-le-rn-annonce-qu-il-ne-censurera-pas-son-gouvernement-20241213"
    },
    {
        "title": "Êtes-vous satisfait de la nomination de François Bayrou à Matignon ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-nomination-de-francois-bayrou-a-matignon-20241213"
    },
    {
        "title": "«Je n’irai pas à Paris !» : pourquoi le pape François refuse de visiter «la France» ?",
        "summary": "DÉCRYPTAGE - S’il se rend ce week-end pour la troisième fois sur notre territoire, François n’est jamais venu en visite officielle, et tient à le faire savoir.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-irai-pas-a-paris-pourquoi-francois-refuse-de-visiter-la-france-20241213"
    },
    {
        "title": "Quels sont les raisons et les enjeux de la visite du pape à Ajaccio ?",
        "summary": "DÉCRYPTAGE - Alors qu’il a refusé les ors de la cérémonie de réouverture de Notre-Dame de Paris, il a accepté de venir sur l’île pour célébrer la piété populaire.",
        "link": "https://www.lefigaro.fr/actualite-france/quels-sont-les-raisons-et-les-enjeux-de-la-visite-du-pape-a-ajaccio-20241213"
    },
    {
        "title": "«Une opportunité unique», l’incroyable histoire d’une association qui a bâti le mobilier liturgique pour la visite du pape",
        "summary": "REPORTAGE - SOS Calvaires a fourni une croix de six mètres de haut, l’autel et les sièges pour les évêques et le pape.",
        "link": "https://www.lefigaro.fr/actualite-france/une-opportunite-unique-l-incroyable-histoire-d-une-association-qui-a-bati-le-mobilier-liturgique-pour-la-visite-du-pape-20241213"
    },
    {
        "title": "L’Abbé Pierre aurait été victime d’agression sexuelle dans son enfance",
        "summary": "Le journal Le Monde a révélé une lettre écrite par la main du prêtre. Dedans, il explique avoir été abusé dans sa jeunesse.",
        "link": "https://www.lefigaro.fr/actualite-france/l-abbe-pierre-aurait-ete-victime-d-agression-sexuelle-dans-son-enfance-20241213"
    },
    {
        "title": "«Une barbouzerie bien française» : en Algérie, la presse félicite ses services de renseignements d’avoir déjoué un «complot» de la DGSE",
        "summary": "En pleine affaire Sansal, un documentaire repris par des médias proches du pouvoir relate l’histoire supposée d’un ex-djihadiste algérien, qui aurait été approché par la DGSE pour collecter des informations sur des islamistes.",
        "link": "https://www.lefigaro.fr/international/une-barbouzerie-bien-francaise-en-algerie-la-presse-felicite-ses-services-de-renseignements-d-avoir-dejoue-un-complot-de-la-dgse-20241213"
    },
    {
        "title": "Champions Cup : le Racing 92 n’a pas fait le poids à Sale",
        "summary": "Largement battu face aux Anglais de Sale ce vendredi soir (29-7), le Racing 92 n’aura pas fait le poids.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-le-racing-92-n-a-pas-fait-le-poids-a-sale-20241213"
    },
    {
        "title": "Grok 2, l’inquiétante intelligence artificielle d’Elon Musk, déjà devenue l’«eldorado de la désinformation»",
        "summary": "DÉCRYPTAGE - Cette IA mise à disposition sur le réseau social X génère des images extrêmement réalistes. Elle est d’ores et déjà exploitée par des désinformateurs, et des utilisateurs n’ayant pas conscience de «mésinformer».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/grok-2-l-inquietante-intelligence-artificielle-d-elon-musk-deja-devenue-l-eldorado-de-la-desinformation-20241213"
    },
    {
        "title": "«L’espion chinois», l’autre affaire qui embarrasse le prince Andrew",
        "summary": "Le frère cadet de Charles III aurait entretenu une solide amitié avec cet agent double présumé, récemment banni du Royaume-Uni, a révélé le Sun le jeudi 12 décembre.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/l-espion-chinois-l-autre-affaire-qui-embarrasse-le-prince-andrew-20241213"
    },
    {
        "title": "La droite pose ses conditions avant de s’engager aux côtés de François Bayrou",
        "summary": "DÉCRYPTAGE - Prenant acte de la nomination du centriste à Matignon, LR plaide pour le maintien de Retailleau à l’Intérieur mais pas à «n’importe quel prix».",
        "link": "https://www.lefigaro.fr/politique/la-droite-pose-ses-conditions-avant-de-s-engager-aux-cotes-de-francois-bayrou-20241213"
    },
    {
        "title": "Pourquoi réduire le déficit budgétaire sera si difficile pour François Bayrou",
        "summary": "DÉCRYPTAGE - La plupart des estimations tablent désormais sur un déficit supérieur à 6&#160;% du PIB en 2025, soit environ 180&#160;milliards d’euros.",
        "link": "https://www.lefigaro.fr/economie/pourquoi-reduire-le-deficit-budgetaire-sera-si-difficile-pour-francois-bayrou-20241213"
    },
    {
        "title": "Neuf morts, dont sept enfants, dans une explosion de gaz au Venezuela",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/neuf-morts-dont-sept-enfants-dans-une-explosion-de-gaz-au-venezuela-20241214"
    },
    {
        "title": "Chauffeur attaqué près du Mans: trois nouvelles mises en examen à Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chauffeur-attaque-pres-du-mans-trois-nouvelles-mises-en-examen-a-paris-20241214"
    },
    {
        "title": "Comment les secours ont sauvé le capitaine d’un paquebot de croisières au large du port de Marseille",
        "summary": "Pris d’un malaise alors qu’il mettait le cap sur Barcelone, le commandant du Costa Fascinosa a été sauvé par les marins-pompiers et les pilotes du port de Marseille. L’opération, rendue périlleuse par la météo, a été opérée avec succès.",
        "link": "https://www.lefigaro.fr/marseille/comment-les-secours-ont-sauve-le-capitaine-d-un-paquebot-de-croisieres-au-large-du-port-de-marseille-20241214"
    },
    {
        "title": "Cyclone Chido : en alerte violette, le plus haut niveau, Mayotte se barricade",
        "summary": "L’île est placée en alerte maximum à partir de ce samedi à 07h00, heure locale. Le niveau violet implique «un confinement strict de l’ensemble de la population, y compris des services de secours et de sécurité.»",
        "link": "https://www.lefigaro.fr/international/cyclone-chido-mayotte-placee-en-alerte-rouge-a-partir-de-ce-soir-20241213"
    },
    {
        "title": "Alain Minc: «Si Macron démissionne, Gérard Larcher devrait réunir une coalition des modérés face à Marine Le Pen»",
        "summary": "ENTRETIEN - L’essayiste*  ne décolère pas de la dissolution surprise du mois de juin dont le résultat continue de secouer le système politique, l’économie et de réduire les marges de manœuvre de la France à l’étranger.",
        "link": "https://www.lefigaro.fr/politique/alain-minc-si-macron-demissionne-gerard-larcher-devrait-reunir-une-coalition-des-moderes-face-a-marine-le-pen-20241214"
    },
    {
        "title": "En Gironde, plusieurs élus appellent à manifester contre les coupes budgétaires de l’État",
        "summary": "À l’initiative de Jean-Luc Gleyze, le président du département de la Gironde, la manifestation organisée ce samedi entend «défendre» les territoires et les services publics du quotidien.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-plusieurs-elus-appellent-a-manifester-contre-les-coupes-budgetaires-de-l-etat-20241214"
    },
    {
        "title": "Géorgie : un ex-footballeur prorusse, seul candidat de l’élection présidentielle boycottée par l’opposition",
        "summary": "Un rassemblement est déjà annoncé ce samedi matin devant le Parlement, où un collège électoral contrôlé par le parti au pouvoir doit le désigner à l’issue d’un scrutin dans lequel Mikheïl Kavelachvili est le seul candidat.",
        "link": "https://www.lefigaro.fr/international/georgie-un-ex-footballeur-prorusse-seul-candidat-de-l-election-presidentielle-boycottee-par-l-opposition-20241214"
    },
    {
        "title": "Corée du Sud : la police dit attendre au moins 200.000 manifestants contre Yoon à Séoul",
        "summary": "Cette manifestation a commencé ce samedi devant l’Assemblée nationale, où les députés examinent à partir de 16 heures une motion de destitution contre Yoon Suk Yeol. La première motion la semaine dernière avait échoué.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-la-police-dit-attendre-au-moins-200-000-manifestants-contre-yoon-a-seoul-20241214"
    },
    {
        "title": "Excommunié, intronisé puis jugé post-mortem : le tragique destin de Formose, seul pape originaire de Corse",
        "summary": "RÉCIT - Tombé en disgrâce parce que jugé trop ambitieux, cet éphémère pape du IXe siècle, resté tristement célèbre pour le «concile cadavérique» organisé après sa mort, fait toujours la fierté de Vivario, petit village de l’île dont il serait originaire.",
        "link": "https://www.lefigaro.fr/actualite-france/excommunie-intronise-puis-juge-post-mortem-le-tragique-destin-de-formose-seul-pape-originaire-de-corse-20241214"
    },
    {
        "title": "Plus que jamais, la France d’Emmanuel Macron vit au-dessus de ses moyens",
        "summary": "RÉCIT - De la nomination d’Élisabeth Borne à Matignon, le 16 mai 2022, à la dissolution de l’Assemblée le 9 juin dernier, les décisions politiques du président de la République ont semblé intervenir à contretemps et expliquent le blocage dans lequel il se trouve.",
        "link": "https://www.lefigaro.fr/politique/plus-que-jamais-la-france-d-emmanuel-macron-vit-au-dessus-de-ses-moyens-20241213"
    },
    {
        "title": "«Lyonnaise», de «Marans» ou «Gauloise noire» : une association veut sauver les races de poules anciennes",
        "summary": "La France est probablement le pays qui compte le plus de races anciennes de poules. Pourtant, 46 sur 47 sont aujourd’hui menacées de disparition. Dans l’Ain, l’association Roule ma poule a lancé un appel aux dons pour essayer de préserver cette biodiversité domestique menacée d’extinction.",
        "link": "https://www.lefigaro.fr/lyon/poule-lyonnaise-de-marans-ou-gauloise-noire-une-association-veut-sauver-les-races-de-poules-anciennes-20241214"
    },
    {
        "title": "«Donald Trump est avant tout un homme d’affaires»: pourquoi les gérants continuent de miser sur Wall Street",
        "summary": "DÉCRYPTAGE - L’arrivée de Donald Trump pourrait permettre à la Bourse de New&#160;York de poursuivre sa marche en avant.",
        "link": "https://www.lefigaro.fr/societes/donald-trump-est-avant-tout-un-homme-d-affaires-pourquoi-les-gerants-continuent-de-miser-sur-wall-street-20241214"
    },
    {
        "title": "Corée du Sud : corruption au sac Dior, trafic de sondages... Ces scandales qui ont miné la popularité du président",
        "summary": "Yoon Suk Yeol, qui a été destitué ce samedi après sa tentative ratée d’imposer la loi martiale, est impliqué depuis son élection dans diverses affaires douteuses.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-corruption-au-sac-dior-trafic-de-sondages-ces-scandales-qui-ont-mine-la-popularite-du-president-20241207"
    },
    {
        "title": "Bâton de berger «à la Justin Bridou», Henri IV... Quand Houellebecq prophétisait Bayrou à Matignon et, moqueur, le jugeait «irremplaçable»",
        "summary": "Dans Soumission, le romancier imaginait que «ce vieux politicien béarnais» était désigné par un président islamiste, élu en 2022 grâce à une alliance improbable des partis traditionnels avec un «Front musulman».",
        "link": "https://www.lefigaro.fr/politique/baton-de-berger-a-la-justin-bridou-henri-iv-quand-houellebecq-prophetisait-bayrou-a-matignon-et-moqueur-le-jugeait-irremplacable-20241214"
    },
    {
        "title": "Immobilier : faut-il craindre une envolée des taux de crédit après la dégradation de la note de la France ?",
        "summary": "DÉCRYPTAGE - Juste après la nomination de François Bayrou à Matignon, le taux d’emprunt de la France a fortement grimpé. Une mauvaise nouvelle pour les emprunteurs immobiliers qui vient s’ajouter à la dégradation de la note du pays ce samedi par Moody’s.",
        "link": "https://www.lefigaro.fr/argent/immobilier-faut-il-craindre-une-envolee-des-taux-et-une-chute-des-prix-apres-la-censure-du-gouvernement-20241206"
    },
    {
        "title": "Syrie : nouvelles frappes israéliennes sur des sites militaires",
        "summary": "Selon l’Observatoire syrien des droits de l’homme, des sites militaires de la capitale ont été visés près d’une semaine après la chute d’Assad. Un institut scientifique et un aéroport militaire ont notamment été touchés.",
        "link": "https://www.lefigaro.fr/international/syrie-nouvelles-frappes-israeliennes-sur-des-sites-militaires-20241214"
    },
    {
        "title": "Ukraine : la plus grande mine de charbon à l’arrêt et un gisement de lithium menacé face à l’avancée russe vers Pokrovsk",
        "summary": "Le plus grand producteur de charbon d’Ukraine, Metinvest BV, a annoncé suspendre ses opérations à Pischane près de Pokrovsk dans le Donbass. Les troupes russes ont aussi partiellement conquis le village de Shevchenko qui possède d’importantes réserves de lithium.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-plus-grande-mine-de-charbon-a-l-arret-et-un-gisement-de-lithium-menace-face-a-l-avancee-russe-vers-pokrovsk-20241214"
    },
    {
        "title": "Russie : Kiev revendique une frappe sur un site pétrolier dans la région d’Oriol",
        "summary": "Les autorités locales ont confirmé une «attaque massive» de drones sur ce site dans la localité de Stalnoï Kon, située dans la région d’Oriol à environ 165km de la frontière de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/russie-kiev-revendique-une-frappe-sur-un-site-petrolier-dans-la-region-d-oriol-20241214"
    },
    {
        "title": "Moscovici, Braun-Pivet, Larcher... François Bayrou entame ses consultations à Matignon",
        "summary": "Le premier président de la Cour des comptes, ancien ministre socialiste, est le premier ce samedi matin à être reçu par le nouveau premier ministre.",
        "link": "https://www.lefigaro.fr/politique/moscovici-braun-pivet-larcher-francois-bayrou-entame-ses-consultations-a-matignon-20241214"
    },
    {
        "title": "En Italie, le gouvernement accorde la nationalité au président argentin Javier Milei et suscite un tollé à gauche",
        "summary": "L’obtention de la nationalité italienne du président argentin devrait être officialisée ce samedi, à l’occasion du festival Atreju, organisé par le parti de la première ministre, Fratelli d’Italia.",
        "link": "https://www.lefigaro.fr/international/en-italie-le-gouvernement-accorde-la-nationalite-au-president-argentin-javier-milei-et-suscite-un-tolle-a-gauche-20241214"
    },
    {
        "title": "En France, le cas Javier Milei enthousiasme les libéraux",
        "summary": "ANALYSE - L’efficacité avec laquelle le président argentin a réduit la dépense publique laisse songeur à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/cela-donne-envie-de-s-interesser-de-plus-pres-a-ce-qu-il-a-fait-en-france-le-cas-javier-milei-enthousiasme-les-liberaux-20241208"
    },
    {
        "title": "Javier Milei, ce « Trump de la pampa » qui redresse l’Argentine",
        "summary": "RÉCIT - Beaucoup de chemin reste à accomplir pour sortir totalement le pays de la crise économique abyssale dans laquelle il était plongé. Mais la potion ultralibérale administrée depuis un an par le fantasque président produit déjà des effets.",
        "link": "https://www.lefigaro.fr/international/javier-milei-ce-trump-de-la-pampa-arme-d-une-tronconneuse-est-en-train-de-redresser-l-argentine-20241207"
    },
    {
        "title": "Rugby : Oyonnax et Provence Rugby réagissent après les condamnations pour viol de leurs joueurs, anciens de Grenoble",
        "summary": "Les clubs de Pro D2 qui emploient les ex-joueurs de Grenoble condamnés à de lourdes peines pour viol se réservent «le droit de prendre des décisions complémentaires en fonction des développements judiciaires à venir».",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-oyonnax-et-provence-rugby-reagissent-apres-les-condamnations-pour-viol-de-leurs-joueurs-anciens-de-grenoble-20241214"
    },
    {
        "title": "Ski alpin : lourde chute de Clément Noël lors du géant de Val d'Isère",
        "summary": "Après 45 secondes de course à Val d’Isère, le Français a été victime d’une chute qui pourrait lui faire rater le slalom de dimanche.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-lourde-chute-de-clement-noel-lors-du-geant-de-val-d-isere-20241214"
    },
    {
        "title": "Photos et portraits des 30 candidates, règlement... Tout ce qu’il faut savoir sur Miss France 2025",
        "summary": "La cérémonie de l’élection de Miss France 2025 se déroule samedi soir à l’Arena Futuroscope, près de Poitiers, en direct sur TF1 avec Jean-Pierre Foucault à l’animation. Toutes les informations à retenir.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/photos-et-portraits-des-30-candidates-reglement-tout-ce-qu-il-faut-savoir-sur-miss-france-2025-20241214"
    },
    {
        "title": "Miss France 2025 : blessée au pied, Miss Réunion va-t-elle participer à l’élection ce soir ?",
        "summary": "Fin novembre, pendant le voyage préparatoire des 30 candidates à la succession d’Eve Gilles, Marine Futol, 18 ans, s’est planté une épaisse arête de poisson dans le talon, ce qui l’a handicapée quelques jours. À la veille de la cérémonie, le patron de son comité nous donne de ses nouvelles.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/miss-france-2025-blessee-au-pied-miss-reunion-sera-t-elle-presente-a-l-election-ce-soir-20241214"
    },
    {
        "title": "Iris Mittenaere, Malika Ménard, Vaimalama Chaves... Avec qui les Miss France sont-elles en couple ?",
        "summary": "Séparations, mariages, bébé... L’année 2024 a été riche en émotions pour les reines de beauté.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/iris-mittenaere-malika-menard-vaimalama-chaves-avec-qui-les-miss-france-sont-elles-en-couple-20241214"
    },
    {
        "title": "Contre l’air du temps, le charme suranné des concours de Miss régionaux",
        "summary": "Supprimés aux Pays-Bas ou déconstruits aux États-Unis, les concours de beauté résistent bien en France. Ils attirent toujours plus de jeunes femmes, faisant peu de cas des critiques.",
        "link": "https://www.lefigaro.fr/actualite-france/contre-l-air-du-temps-le-charme-suranne-des-concours-de-miss-regionaux-20241214"
    },
    {
        "title": "Cyclone à Mayotte : quelle est la différence entre alerte rouge et alerte violette ?",
        "summary": "L’île est touchée ce samedi par le cyclone Chido, d’une violence «inédite» avec des vents de près de 200 km/h. La préfecture demande à chacun de rester confiné.",
        "link": "https://www.lefigaro.fr/sciences/cyclone-a-mayotte-quelle-est-la-difference-entre-alerte-rouge-et-alerte-violette-20241214"
    },
    {
        "title": "Faux tests de français pour des naturalisations et des titres de séjour : trois personnes mises en examen",
        "summary": "Deux hommes et une femme sont soupçonnés d’avoir reçu de l’argent en contrepartie de la réussite à des tests de français, obligatoires pour une naturalisation.",
        "link": "https://www.lefigaro.fr/faits-divers/faux-tests-de-francais-pour-des-naturalisations-et-des-titres-de-sejour-trois-personnes-mises-en-examen-20241214"
    },
    {
        "title": "Foot : sans surprise, Philippe Diallo réélu président de la FFF",
        "summary": "Philippe Diallo a remporté l’élection à la présidence de la fédération française de football ce samedi. Il sera le patron du football français lors des quatre prochaines années.",
        "link": "https://www.lefigaro.fr/sports/football/foot-sans-surprise-philippe-diallo-reelu-president-de-la-fff-20241214"
    },
    {
        "title": "Périgueux : la maire, «épuisée», lâche son mandat",
        "summary": "Delphine Labails, socialiste de 49 ans, a annoncé «se mettre en retrait» de son mandat pour préserver sa «santé» et son «équilibre familial». Elle pointe aussi le «combat politique», «plus difficile et éprouvant quand on est une femme».",
        "link": "https://www.lefigaro.fr/politique/perigueux-la-maire-epuisee-lache-son-mandat-20241214"
    },
    {
        "title": "Agences de notation : après sa dégradation par Moody’s, où la note de la France se situe-t-elle par rapport aux autres pays ?",
        "summary": "INFOGRAPHIES - La France, dont la note a été dégradée par Moody’s, conserve de très bonnes appréciations mais se trouve au bord d’un déclassement.",
        "link": "https://www.lefigaro.fr/conjoncture/agences-de-notation-apres-sa-degradation-par-moody-s-ou-la-note-de-la-france-se-situe-t-elle-par-rapport-aux-autres-pays-20241214"
    },
    {
        "title": "Plus que jamais, la France d’Emmanuel Macron vit au-dessus de ses moyens",
        "summary": "Le président promettait de baisser les dépenses publiques, de s’attaquer aux rentes et de remettre la France au travail, rappelle l’économiste, professeur à l’ESCP. Il dresse un bilan critique des promesses économiques non tenues et stigmatise un pays vivant plus que jamais au-dessus de ses moyens.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-l-heure-du-bilan-economique-20241213"
    },
    {
        "title": "«Il faudra un effort de longue haleine pour purger les universités et les institutions» : aux États-Unis, le crépuscule du wokisme",
        "summary": "RÉCIT - La fièvre woke est retombée. La grande révolution culturelle qui avait tenté de transformer la société américaine au nom d’une vision radicale de la justice raciale et sexuelle a perdu de sa vigueur. L’élection de Donald Trump a marqué un coup d’arrêt à sa domination.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-le-crepuscule-du-wokisme-20241214"
    },
    {
        "title": "«Chanter pour le pays que j’aime si passionnément» : l’artiste iranienne Parastoo Ahmadi défie le régime et chante dévoilée",
        "summary": "La chanteuse iranienne a publié mercredi sur sa chaîne Youtube un concert d’une trentaine de minutes dans lequel elle apparaît dévoilée, dans une longue robe noire découvrant ses épaules. Une violation directe de la charia.",
        "link": "https://www.lefigaro.fr/international/chanter-pour-le-pays-que-j-aime-si-passionnement-l-artiste-iranienne-parastoo-ahmadi-defie-le-regime-et-chante-devoilee-20241214"
    },
    {
        "title": "Farid Vahid : «En Iran, la nouvelle loi sur le voile est un signe que la République islamique est à l’agonie»",
        "summary": "ENTRETIEN -&#160;Le président réformateur Pezechkian s’apprête à promulguer une loi très sévère intitulée «hijab et chasteté». Le chercheur estime qu’elle est le symptôme d’un régime qui a perdu toute légitimité.",
        "link": "https://www.lefigaro.fr/international/farid-vahid-en-iran-la-nouvelle-loi-sur-le-voile-est-un-signe-que-la-republique-islamique-est-a-l-agonie-20241212"
    },
    {
        "title": "COP16 : les négociations s’achèvent à Riyad sans un accord sur la sécheresse",
        "summary": "Les discussions se sont achevées tôt samedi matin, un jour plus tard que prévu, alors que les parties à la CNULCD, qui réunit 196 pays et l’Union européenne, tentaient de parvenir à un consensus sur la lutte contre la sécheresse.",
        "link": "https://www.lefigaro.fr/sciences/cop16-les-negociations-s-achevent-a-riyad-sans-un-accord-sur-la-secheresse-20241214"
    },
    {
        "title": "Transports en Île-de-France : dès dimanche, le RER E tournera (enfin) à plein régime jusqu’à Nanterre",
        "summary": "Inauguré en mai dernier, le prolongement à l’ouest de cette ligne centrale n’était pas pleinement effectif, seulement ouvert pendant les heures creuses.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-des-dimanche-le-rer-e-tournera-enfin-a-plein-regime-jusqu-a-nanterre-20241214"
    },
    {
        "title": "Zimbabwe : quatre rhinocéros blancs meurent après s’être abreuvés avec de l'eau polluée",
        "summary": "Trois zèbres, quatre gnous, quatre aigles pêcheurs et plusieurs chèvres et bovins étaient également morts la semaine dernière après avoir bu dans le lac Chivero.",
        "link": "https://www.lefigaro.fr/international/zimbabwe-quatre-rhinoceros-blancs-meurent-apres-s-etre-abreuves-avec-de-l-eau-polluee-20241214"
    }
]