[
    {
        "title": "Donald Trump réserve sa première tournée internationale au Moyen-Orient",
        "summary": "ANALYSE - Le premier déplacement du président américain vise à engranger les « deals », mais aussi à resserrer les liens étroits entre son Administration et les monarchies du Golfe.",
        "link": "https://www.lefigaro.fr/international/donald-trump-reserve-sa-premiere-tournee-internationale-au-moyen-orient-20250512"
    },
    {
        "title": "Conflits au Proche-Orient : les Israéliens craignent de perdre le soutien de leur allié Donald Trump",
        "summary": "DÉCRYPTAGE - Le président américain montre des signes d’impatience envers Benyamin Netanyahou et enchaîne les décisions défavorables à son encontre.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-les-israeliens-craignent-de-perdre-le-soutien-de-leur-allie-donald-trump-20250512"
    },
    {
        "title": "«Il ne peut pas s’en empêcher» : comment Macron tente un retour au premier plan avec son grand oral sur TF1",
        "summary": "RÉCIT - Le chef de l’État doit longuement répondre à des interpellations sur des sujets tous azimuts, mardi soir. L’annonce d’un ou plusieurs référendums n’était pas tranchée lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/il-ne-peut-pas-s-en-empecher-comment-macron-tente-un-retour-au-premier-plan-avec-son-grand-oral-sur-tf1-20250512"
    },
    {
        "title": "Entre Emmanuel Macron et François Bayrou, les relations se troublent",
        "summary": "RÉCIT - Le président et son premier ministre, pourtant alliés depuis 2017, voient leurs rapports mis à l’épreuve du pouvoir. Comme sur le recours au référendum qu’Emmanuel Macron pourrait annoncer mardi soir sur TF1.",
        "link": "https://www.lefigaro.fr/politique/entre-emmanuel-macron-et-francois-bayrou-les-relations-se-troublent-20250512"
    },
    {
        "title": "Guillaume Tabard: «Les pièges d’une performance médiatique»",
        "summary": "CONTRE-POINT - Emmanuel Macron est menacé du syndrome du bon élève qui agace par sa propension à avoir réponse à tout. Son premier enjeu est de faire de son exercice sur TF1 un authentique message.",
        "link": "https://www.lefigaro.fr/actualite-france/guillaume-tabard-les-pieges-d-une-performance-mediatique-20250512"
    },
    {
        "title": "Un texte «solide et équilibré» ou une loi «d’abandon» : première bataille de mots à l’Assemblée sur l’aide à mourir",
        "summary": "DÉCRYPTAGE - Lundi, les députés ont entamé la lecture des deux propositions de loi sur la fin de vie par une discussion générale. Catherine Vautrin, ministre du Travail, de la Santé, des Solidarités et des Familles, y a fixé ses lignes rouges.",
        "link": "https://www.lefigaro.fr/actualite-france/un-texte-solide-et-equilibre-ou-une-loi-d-abandon-premiere-bataille-de-mots-a-l-assemblee-sur-l-aide-a-mourir-20250512"
    },
    {
        "title": "«La mort n’est pas un soin» : à Paris, les opposants à l’aide à mourir se mobilisent",
        "summary": "REPORTAGE - «Soigner, c’est aider à vivre jusqu’au terme de la vie, sans acharnement thérapeutique ni euthanasie», a dénoncé le président de l’association Alliance Vita, alors que les débats sur le projet de loi sur la fin de vie ont commencé ce lundi dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/actualite-france/la-mort-n-est-pas-un-soin-a-paris-les-opposants-a-l-aide-a-mourir-se-mobilisent-20250512"
    },
    {
        "title": "Êtes-vous favorable au principe d’un référendum à choix multiples, comme l’envisage Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-au-principe-d-un-referendum-a-choix-multiples-comme-l-envisage-emmanuel-macron-20250512"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Zelensky dénonce «le très étrange silence» de Moscou",
        "summary": "Le président ukrainien dénonce l’absence de réponse russe à sa proposition de pourparlers directs entre les deux pays en guerre le 15 mai à Istanbul.",
        "link": "https://www.lefigaro.fr/international/guerre-ukraine-russie-poutine-zelensky-macron-starmer-paix-cessez-le-feu-20250512"
    },
    {
        "title": "Trois ans après l’échec des négociations en Turquie, vers une nouvelle rencontre Poutine-Zelensky ?",
        "summary": "DÉCRYPTAGE - À l’époque, déjà, une rencontre entre les présidents russe et ukrainien avait été évoquée. Le président turc parie sur une nouvelle négociation directe, encore incertaine, entre les deux ennemis.",
        "link": "https://www.lefigaro.fr/international/trois-ans-apres-l-echec-des-negociations-en-turquie-vers-une-nouvelle-rencontre-poutine-zelensky-20250512"
    },
    {
        "title": "«C’est trop facile de faire des excuses après avoir dit des horreurs» : Jérôme Guedj (PS) répond à Marine Tondelier (Les Écologistes)",
        "summary": "Le socialiste avait été ciblé lors des rassemblements du 1er Mai par des militants de gauche, qui lui reprochaient une vision jugée «sioniste» du conflit Israël-Hamas. Des débordements que la patronne des Écologistes avait d’abord minimisés.",
        "link": "https://www.lefigaro.fr/flash-actu/c-est-trop-facile-de-faire-des-excuses-apres-avoir-dit-des-horreurs-jerome-guedj-repond-a-marine-tondelier-20250512"
    },
    {
        "title": "Les films « moches » et le « cauchemar » du Festival de Cannes : Brigitte Bardot étrille la famille du cinéma",
        "summary": "L’ancienne star française a accordé, à 90 ans, une interview à BFMTV. Elle y passe en revue sa carrière d’actrice et se paie le monde de « merdouilles » qu’elle a quitté en 1973.",
        "link": "https://www.lefigaro.fr/culture/les-films-moches-et-le-cauchemar-du-festival-de-cannes-brigitte-bardot-etrille-la-famille-du-cinema-20250512"
    },
    {
        "title": "Nouvelles sanctions américaines contre le nucléaire iranien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelles-sanctions-americaines-contre-le-nucleaire-iranien-20250512"
    },
    {
        "title": "Gaza : le gouvernement israélien «salue chaleureusement» le retour sur son sol de l’otage Edan Alexander, libéré par le Hamas",
        "summary": "«Il y a peu de temps, accompagné par les forces de (l’armée israélienne), l’otage libéré, le soldat Edan Alexander, a franchi la frontière pour entrer en territoire israélien», a indiqué l’armée israélienne dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/gaza-l-otage-israelo-americain-probablement-remis-a-la-croix-rouge-apres-16-heures-20250512"
    },
    {
        "title": "Gaza : qui est Edan Alexander, le dernier otage américain qui vient d’être libéré par le Hamas ?",
        "summary": "Le gouvernement israélien a salué «chaleureusement» la libération de l’otage ce lundi, après 583 jours de captivité. Il s’était engagé volontairement dans une unité d’élite israélienne.",
        "link": "https://www.lefigaro.fr/international/gaza-qui-est-edan-alexander-le-dernier-otage-americain-vivant-a-gaza-en-passe-d-etre-libere-20250512"
    },
    {
        "title": "Pedro Almodovar, Susan Sarandon, Richard Gere... dénoncent le « silence » face au « génocide » à Gaza",
        "summary": "380 personnalités du cinéma cosignent une tribune dans Libération à quelques heures de l’ouverture du Festival de Cannes.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/pedro-almodovar-susan-sarandon-et-richard-gere-denoncent-le-silence-face-au-genocide-a-gaza-20250512"
    },
    {
        "title": "Les confidences de Kamel Daoud au Figaro : «En Algérie, je suis un traître, en France un “mauvais Arabe”»",
        "summary": "EXCLUSIF - Ciblé par deux mandats d’arrêts internationaux émis par l’Algérie et par de multiples plaintes, mais aussi par les attaques de la presse de gauche, l’écrivain brise le silence.",
        "link": "https://www.lefigaro.fr/vox/societe/les-confidences-de-kamel-daoud-au-figaro-en-algerie-je-suis-un-traitre-en-france-un-mauvais-arabe-20250512"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Boualem Sansal, Kamel Daoud, deux paroles libres»",
        "summary": "La déclaration de soutien du pape Léon XIV prouve qu’il suffit que deux grandes voix algériennes soient inquiétées pour que ce soit le monde entier qui souffre.",
        "link": "https://www.lefigaro.fr/vox/culture/l-editorial-d-etienne-de-montety-boualem-sansal-kamel-daoud-deux-paroles-libres-20250512"
    },
    {
        "title": "Jean-Éric Schoettl : « Les pièges du référendum façon QCM voulu par Emmanuel Macron »",
        "summary": "TRIBUNE - Un référendum sous forme de questions à choix multiples, tel qu’envisagé par le président de la République, ne serait conforme ni à la lettre ni à l’esprit de la Constitution.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-eric-schoettl-les-pieges-du-referendum-facon-qcm-voulu-par-emmanuel-macron-20250512"
    },
    {
        "title": "Peut-on légiférer sur l’euthanasie par référendum ?",
        "summary": "DÉCRYPTAGE - En principe, la Constitution laisse au chef de l’État la possibilité d’interroger les Français sur les politiques de santé, ouvrant la voie à un éventuel référendum sur la fin de vie.",
        "link": "https://www.lefigaro.fr/actualite-france/peut-on-legiferer-sur-l-euthanasie-par-referendum-20250512"
    },
    {
        "title": "Renaud Girard : «Il y a quand même une méthode Trump»",
        "summary": "CHRONIQUE - N’en déplaise à bon nombre de commentateurs, Trump n’est pas fou. C’est un dirigeant pragmatique, avec sa méthode. Elle consiste, dans une discussion, diplomatique ou commerciale, à demander gros, pour ensuite négocier. La Chine peut en témoigner.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-il-y-a-quand-meme-une-methode-trump-20250513"
    },
    {
        "title": "Washington approuve une vente d'hélicoptères militaires aux Emirats arabes unis pour plus d'1 milliard de dollars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/washington-approuve-une-vente-d-helicopteres-militaires-aux-emirats-arabes-unis-pour-plus-d-1-milliard-de-dollars-20250513"
    },
    {
        "title": "Dans les transports, sur la voie publique... Défendue par la droite, la reconnaissance faciale reste un tabou en France",
        "summary": "DÉCRYPTAGE - Le Parlement se refuse pour le moment à adopter cette technologie qui, selon le garde des Sceaux, permettrait de «lutter drastiquement contre l’insécurité».",
        "link": "https://www.lefigaro.fr/conjoncture/dans-les-transports-sur-la-voie-publique-defendue-par-la-droite-la-reconnaissance-faciale-reste-un-tabou-en-france-20250513"
    },
    {
        "title": "Pompier blessé lors d’un rodéo urbain: le conducteur mis en examen pour tentative de meurtre",
        "summary": "Samedi matin, un pompier volontaire en poste à la caserne d’Évian-les-Bains a été renversé par un véhicule dont le conducteur est bien connu de la justice.",
        "link": "https://www.lefigaro.fr/faits-divers/pompier-blesse-lors-d-un-rodeo-urbain-le-conducteur-mis-en-examen-pour-tentative-de-meurtre-20250512"
    },
    {
        "title": "«Un papa génial et un mari aimant» : qui est Niccolo Scardi, le pompier renversé par une voiture lors d’un rodéo urbain à Évian ?",
        "summary": "Niccolo Scardi a été grièvement blessé, ce samedi à Évian-les-Bains, alors qu’il tentait de mettre fin à un rodéo urbain qui se déroulait devant sa caserne. Toujours hospitalisé, son pronostic vital n’est plus engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/un-papa-genial-et-un-mari-aimant-qui-est-niccolo-scardi-le-pompier-renverse-par-une-voiture-lors-d-un-rodeo-urbain-a-evian-20250512"
    },
    {
        "title": "Haute-Savoie : ce que l’on sait du rodéo urbain au cours duquel un pompier a été grièvement blessé",
        "summary": "Samedi matin, un pompier volontaire en poste à la caserne d’Évian-les-Bains a été renversé par un véhicule dont le conducteur est bien connu de la justice.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-ce-que-l-on-sait-du-rodeo-urbain-au-cours-duquel-un-pompier-a-ete-grievement-blesse-20250512"
    },
    {
        "title": "Rodéos urbains : l’Insoumis Éric Coquerel dénonce l’influence de... Mission Impossible, la saga portée par Tom Cruise",
        "summary": "Le député LFI, invité ce lundi de TF1, réagissait à l’accident provoqué par un jeune automobiliste, qui a percuté un pompier ce week-end en Haute-Savoie lors d’un rodéo urbain.",
        "link": "https://www.lefigaro.fr/flash-actu/rodeos-urbains-l-insoumis-eric-coquerel-denonce-l-influence-de-mission-impossible-la-saga-portee-par-tom-cruise-20250512"
    },
    {
        "title": "Le jugement de Gérard Depardieu attendu aujourd’hui, un mois après son procès pour agressions sexuelles",
        "summary": "Un mois et demi après un procès sous haute tension, le tribunal correctionnel de Paris s’apprête à rendre ce mardi son jugement au sujet du monstre sacré du cinéma français.",
        "link": "https://www.lefigaro.fr/faits-divers/le-jugement-de-gerard-depardieu-attendu-aujourd-hui-un-mois-apres-son-proces-pour-agressions-sexuelles-20250513"
    },
    {
        "title": "Gaza: l'armée israélienne annonce avoir bombardé un hôpital",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-l-armee-israelienne-annonce-avoir-bombarde-un-hopital-20250513"
    },
    {
        "title": "Olivier Christen, procureur national antiterroriste, au Figaro : «Les procédures liées au terrorisme djihadiste ont augmenté de 70% en un an»",
        "summary": "ENTRETIEN EXCLUSIF - Attaque des prisons, meurtre de la mosquée de La Grand-Combe, surveillance des djihadistes français en Syrie, poids des mineurs dans les projets d’attentat… Le procureur antiterroriste détaille le travail du Pnat et dresse l’état de la menace.",
        "link": "https://www.lefigaro.fr/actualite-france/olivier-christen-procureur-national-antiterroriste-au-figaro-les-procedures-liees-au-terrorisme-djihadiste-ont-augmente-de-70-en-un-an-20250513"
    },
    {
        "title": "EN DIRECT - Donald Trump entame une vaste tournée au Moyen-Orient sur fond d’offensive diplomatique américaine",
        "summary": "Le président des États-Unis commence ce mardi un déplacement dans le Golfe qui le mènera en Arabie saoudite, au Qatar et aux Émirats arabes unis. Plusieurs annonces de contrats mirobolants, de la défense à l’intelligence artificielle, sont attendues.",
        "link": "https://www.lefigaro.fr/international/trump-etats-unis-golfe-moyen-orient-palestine-diplomatie-president-amerique-contrats-20250513"
    },
    {
        "title": "À Bordeaux, une discothèque qui mêle portraits de Staline et références au goulag accusée de glorifier le régime soviétique",
        "summary": "La discothèque Petrouchka Bunker Club, décorée aux couleurs de l’URSS, a ouvert ses portes il y a deux semaines à Bordeaux. Trois associations ukrainiennes ont lancé une pétition et demandent la fermeture du lieu.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-une-discotheque-qui-mele-portraits-de-staline-et-references-au-goulag-accusee-de-glorifier-le-regime-sovietique-20250513"
    },
    {
        "title": "Alexandre Jardin : «Vingt ans après, va-t-on nous rejouer le coup du référendum de 2005 ?»",
        "summary": "TRIBUNE - L’écrivain* estime qu’un référendum sur des questions qui n’intéresseraient pas les Français risque de creuser un peu plus la fracture entre les « gueux » et leurs dirigeants, comme ce fut le cas après la victoire du « non » au traité établissant une Constitution pour l’Europe.",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-jardin-vingt-ans-apres-va-t-on-nous-rejouer-le-coup-du-referendum-de-2005-20250512"
    },
    {
        "title": "«J’avais l’impression d’être un âne» : les domestiques kényanes en Arabie saoudite proches de «la traite des êtres humains», dénonce Amnesty",
        "summary": "Parmi les 70 femmes interrogées par l’ONG, la plupart affirment avoir vécu une «surcharge de travail extrême», pour un salaire mensuel moyen s’élevant à 900 rials saoudiens (213 euros).",
        "link": "https://www.lefigaro.fr/international/j-avais-l-impression-d-etre-un-ane-les-domestiques-kenyanes-en-arabie-saoudite-proches-de-la-traite-des-etres-humains-denonce-amnesty-20250513"
    },
    {
        "title": "Équateur : 1500 militaires déployés pour contrer une guérilla colombienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/equateur-1500-militaires-deployes-pour-contrer-une-guerilla-colombienne-20250513"
    },
    {
        "title": "«C’est rentré dans les mœurs» : au sud de Lyon, un collège sans portable pour «couper l’addiction»",
        "summary": "REPORTAGE - En attendant une possible généralisation du dispositif par le gouvernement, le collège Marcel Pagnol d’Oullins tire un bilan positif de sa première année d’expérimentation.",
        "link": "https://www.lefigaro.fr/lyon/c-est-rentre-dans-les-moeurs-au-sud-de-lyon-un-college-sans-portable-pour-couper-l-addiction-20250513"
    },
    {
        "title": "Ces 19 changements dans votre quotidien vont modifier durablement votre silhouette",
        "summary": "CONSEILS - Pratique sportive, exercices ciblés, alimentation, posture... Sélection d’habitudes qui feront véritablement la différence.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/ces-19-changements-dans-votre-quotidien-vont-modifier-durablement-votre-silhouette-20240704"
    },
    {
        "title": "Décès de Raisuqe : le match Castres-Clermont reprogrammé le samedi 24 mai",
        "summary": "La rencontre de Top 14 entre Castres et Clermont, initialement programmée samedi dernier, avait été reportée du fait du décès de l’ailier fidjien du CO.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/deces-de-raisuqe-le-match-castres-clermont-reprogramme-le-samedi-24-mai-20250513"
    },
    {
        "title": "Allemagne : un réseau complotiste et extrémiste fait l’objet d’une vaste opération policière",
        "summary": "L’association «Royaume d’Allemagne» compte environ 6000 partisans qui «nient l’existence de la République fédérale d’Allemagne et rejettent son système juridique», a expliqué le ministère de l’Intérieur allemand.",
        "link": "https://www.lefigaro.fr/international/allemagne-un-reseau-complotiste-et-extremiste-fait-l-objet-d-une-vaste-operation-policiere-20250513"
    },
    {
        "title": "Washington déconseille à ses ressortissants d’aller au Venezuela, Caracas évoque un «acte hostile chargé de racisme»",
        "summary": "Le Venezuela et les États-Unis ont rompu leurs relations diplomatiques en 2019. Donald Trump ne reconnaît pas la réélection de Nicolas Maduro en 2024, alors que l’opposition crie à la fraude et revendique la victoire.",
        "link": "https://www.lefigaro.fr/international/washington-deconseille-a-ses-ressortissants-d-aller-au-venezuela-caracas-evoque-un-acte-hostile-charge-de-racisme-20250513"
    },
    {
        "title": "«Elle est terrifiée» : pourquoi Kim Kardashian a souhaité témoigner en personne au procès de ses braqueurs",
        "summary": "Attendue ce mardi 13 mai à la barre du Palais de Justice de Paris, Kim Kardashian a choisi de témoigner «en personne» face à ses agresseurs. Des faits qui remontent à octobre 2016.",
        "link": "https://madame.lefigaro.fr/celebrites/elle-est-terrifiee-pourquoi-kim-kardashian-a-souhaite-temoigner-en-personne-au-proces-de-ses-braqueurs-20250513"
    },
    {
        "title": "Braquage de Kim Kardashian : d’Anvers à Beverly Hills, sur les traces de l’insaisissable butin à 6 millions d’euros",
        "summary": "Au lendemain du braquage, les enquêteurs prennent en filature plusieurs malfaiteurs chevronnés, bien décidés à faire disparaître rapidement le magot de la vedette américaine.",
        "link": "https://www.lefigaro.fr/faits-divers/braquage-de-kim-kardashian-d-anvers-a-beverly-hills-sur-les-traces-de-l-insaisissable-butin-a-6-millions-d-euros-20250416"
    },
    {
        "title": "Braquage de Kim Kardashian : le dernier casse de vieux bandits en mal d’argent",
        "summary": "Des truands des années 1970 ont repris du service pour se refaire à l’occasion d’un ultime coup rocambolesque. Mais leurs erreurs et les techniques d’investigations modernes ont rapidement mis la police à leurs trousses.",
        "link": "https://www.lefigaro.fr/faits-divers/braquage-de-kim-kardashian-le-dernier-casse-de-vieux-bandits-en-mal-d-argent-20250426"
    },
    {
        "title": "«J’ai eu peur pour ma vie» : le réceptionniste du «No Address», victime oubliée du braquage de Kim Kardashian",
        "summary": "L’étudiant, qui travaillait à l’accueil de l’hôtel, a été pris en otage pour mener les malfrats au précieux butin. Ensuite, tout s’est effondré pour ce doctorant qui a perdu le goût des études et a été obligé de rentrer dans son pays natal.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-eu-peur-pour-ma-vie-le-receptionniste-du-no-address-victime-oubliee-du-braquage-de-kim-kardashian-20250419"
    },
    {
        "title": "Comment les pays du Golfe veulent s’imposer dans la course à l’intelligence artificielle",
        "summary": "REPORTAGE - Après huit ans d’investissements massifs dans ces technologies, Abu Dhabi voit poindre les premiers résultats. L’Arabie saoudite veut suivre en y consacrant des milliards de dollars, mais fait face à plusieurs obstacles.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comment-les-pays-du-golfe-veulent-s-imposer-dans-la-course-a-l-intelligence-artificielle-20250114"
    },
    {
        "title": "Face à la «submersion», Jordan Bardella appelle Emmanuel Macron à organiser un référendum sur l’immigration",
        "summary": "Invité sur TF1, le président du RN a également de nouveau plaidé en faveur de l’organisation d’élections législatives à l’automne.",
        "link": "https://www.lefigaro.fr/actualite-france/face-a-la-submersion-jordan-bardella-appelle-emmanuel-macron-a-organiser-un-referendum-sur-l-immigration-20250513"
    },
    {
        "title": "«Je n’ai jamais vu un tel déferlement de violence» : une rixe éclate au tribunal à Bordeaux sur fond de rivalités entre quartiers",
        "summary": "«Une horde d’une vingtaine de personnes se sont notamment ruées sur mon client, qui a été blessé à l’épaule», décrit un des avocats des accusés qui comparaissait libre, Me Grégoire Mouly.",
        "link": "https://www.lefigaro.fr/bordeaux/je-n-ai-jamais-vu-un-tel-deferlement-de-violence-une-rixe-eclate-au-tribunal-a-bordeaux-sur-fond-de-rivalites-entre-quartiers-20250513"
    },
    {
        "title": "Libye : des affrontements entre groupes armés à Tripoli font six morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/libye-des-affrontements-entre-groupes-armes-a-tripoli-font-six-morts-20250513"
    },
    {
        "title": "Doubs : un soudeur de 55 ans meurt dans l'explosion de son véhicule",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/doubs-un-soudeur-de-55-ans-meurt-dans-l-explosion-de-son-vehicule-20250513"
    },
    {
        "title": "Pierre Niney incarne un coach manipulateur dans Gourou de Yann Gozlan",
        "summary": "Prévu pour le 26 janvier 2026, ce film de Yann Gozlan racontera le comportement déviant d’un conseiller en développement personnel. Coproducteur, l’acteur a dévoilé de nouveaux détails sur son prochain rôle.",
        "link": "https://www.lefigaro.fr/cinema/pierre-niney-incarne-un-coach-manipulateur-dans-gourou-de-yann-gozlan-20250513"
    },
    {
        "title": "EN DIRECT - Kim Kardashian est arrivée à Paris pour témoigner au procès de son spectaculaire braquage",
        "summary": "Attendue ce mardi à la barre du palais de justice de Paris, la star américaine doit décrire cette nuit qui l’a «traumatisée», selon ses mots. Des malfrats sont jugés pour lui avoir dérobé neuf millions d’euros de bijoux en pleine Fashion Week en 2016.",
        "link": "https://www.lefigaro.fr/faits-divers/kim-kardashian-proces-braquage-braqueurs-paris-bijoux-diamants-20250513"
    },
    {
        "title": "«Je croyais que c’était des terroristes» : la nuit où le piège des braqueurs s’est refermé sur Kim Kardashian",
        "summary": "Le 3 octobre 2016, 2h50, la vedette de téléréalité est séquestrée en plein cœur de Paris. Dans ses auditions par les enquêteurs, la star américaine retrace, minute par minute, ce «terrible» braquage où elle s’est vue mourir.",
        "link": "https://www.lefigaro.fr/faits-divers/je-croyais-que-c-etait-des-terroristes-la-nuit-ou-le-piege-des-braqueurs-s-est-referme-sur-kim-kardashian-20250412"
    },
    {
        "title": "Gérard Depardieu condamné à 18 mois de prison avec sursis pour agressions sexuelles, l’acteur va faire appel",
        "summary": "Accusé d’avoir agressé une décoratrice et assistante réalisatrice sur le tournage du film «Les Volets verts» de Jean Becker en 2021, l’acteur a été condamné ce mardi 13 mai, deux mois après un procès intense et ultra-médiatisé.",
        "link": "https://www.lefigaro.fr/faits-divers/gerard-depardieu-condamne-a-18-mois-de-prison-avec-sursis-pour-agressions-sexuelles-20250513"
    },
    {
        "title": "Au procès de Gérard Depardieu, petites phrases et grands emportements",
        "summary": "COMPTE RENDU D’AUDIENCE - Dans une ambiance électrique, l’audience a parfois tourné à la tragicomédie. Jugé pour agressions sexuelles, l’acteur se réfugie dans son «ancien monde».",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-de-gerard-depardieu-petites-phrases-et-grands-emportements-20250326"
    },
    {
        "title": "Procès de Gérard Depardieu : «À 76 ans, je ne vais pas m’amuser à peloter une femme»",
        "summary": "COMPTE RENDU D’AUDIENCE - Le géant du cinéma a été entendu pour la première fois devant le tribunal correctionnel de Paris. Il est jugé depuis lundi pour «agressions sexuelles» sur le tournage des Volets verts.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-gerard-depardieu-a-76-ans-je-ne-vais-pas-m-amuser-a-peloter-une-femme-20250325"
    },
    {
        "title": "Enlèvement en France d'un opposant algérien : le renseignement français incrimine un ex-diplomate algérien",
        "summary": "Le renseignement intérieur français, incrimine dans un rapport d’enquête un ex-haut responsable de l’ambassade algérienne à Paris dans l’enlèvement en 2024 près de la capitale d’Amir Boukhors, opposant au régime d’Abdelmadjid Tebboune.",
        "link": "https://www.lefigaro.fr/actualite-france/enlevement-en-france-d-un-opposant-algerien-le-renseignement-francais-incrimine-un-ex-diplomate-algerien-20250513"
    },
    {
        "title": "Emmanuel et Brigitte Macron en visite d'État du 8 au 10 juillet au Royaume-Uni, indique l’Élysée",
        "summary": "Le président français Emmanuel Macron et son épouse Brigitte se rendront du 8 au 10 juillet en visite d’État au Royaume-Uni, à l’invitation du roi Charles III et de la reine Camilla, reçus en France deux ans plus tôt.",
        "link": "https://www.lefigaro.fr/international/emmanuel-et-brigitte-macron-en-visite-d-etat-du-8-au-10-juillet-au-royaume-uni-indique-l-elysee-20250513"
    },
    {
        "title": "Pour Aurore Bergé, les propos de Thierry Ardisson comparant Gaza à Auschwitz «nourrissent l’antisémitisme»",
        "summary": "Invitée sur CNews-Europe 1, la ministre déléguée chargée de la Lutte contre les discriminations a reproché à l’animateur de participer à la «banalisation» de la Shoah.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-aurore-berge-les-propos-de-thierry-ardisson-comparant-gaza-a-auschwitz-nourrissent-l-antisemitisme-20250513"
    }
]