[
    {
        "title": "Hommage à Robert Badinter: persona non grata, LFI confirme sa présence, contrairement au RN",
        "summary": "INFO LE FIGARO - Élisabeth Badinter avait fait savoir que les lepénistes et les mélenchonistes n'étaient pas les bienvenus à la cérémonie.",
        "link": "https://www.lefigaro.fr/politique/hommage-a-robert-badinter-la-famille-ne-souhaite-pas-la-presence-du-rn-et-de-lfi-20240213"
    },
    {
        "title": "JO Paris 2024 : Macron renonce au déplacement des bouquinistes des quais de Seine",
        "summary": "Ordonné pour des raisons de sécurité, le déplacement provisoire des boîtes de livres suscitait l’opposition de leurs propriétaires. Une décision qui accentue les doutes sur la faisabilité de la cérémonie sur le fleuve.",
        "link": "https://www.lefigaro.fr/culture/jeux-olympiques-macron-renonce-au-deplacement-des-bouquinistes-des-quais-de-seine-a-paris-20240213"
    },
    {
        "title": "Niqab, bikini et vidéos de décapitation: le paradoxe Marine Pequignot, la petite amie du terroriste des attentats de Trèbes",
        "summary": "COMPTE-RENDU D’AUDIENCE - Durant deux jours, la cour d’assises spéciale de Paris s’est penchée sur la personnalité et le rôle de la compagne de Radouane Lakdim. Une jeune fille comme une autre qui assure s’être, depuis les faits, «déradicalisée».",
        "link": "https://www.lefigaro.fr/faits-divers/niqab-bikini-et-videos-de-decapitation-le-paradoxe-marine-pequignot-la-petite-amie-du-terroriste-des-attentats-de-trebes-20240213"
    },
    {
        "title": "L’actrice Sarah Grappin dénonce l’emprise du réalisateur Alain Corneau lorsqu’elle avait 16 ans",
        "summary": "La comédienne a évoqué des agressions sexuelles dans les années 1990, alors qu’elle était âgée de 16 ans et le cinéaste, de 52 ans.",
        "link": "https://www.lefigaro.fr/cinema/l-actrice-sarah-grappin-denonce-l-emprise-du-realisateur-alain-corneau-lorsqu-elle-avait-16-ans-20240213"
    },
    {
        "title": "Copenhague-Manchester City : De Bruyne maestro, Haaland malheureux... les tops et les flops",
        "summary": "Les grandes prestations de De Bruyne et Foden mais aussi les ratés d’Ederson et Haaland... retrouvez les tops-flops de la victoire de City à Copenhague mardi (1-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/copenhague-manchester-city-de-bruyne-maestro-haaland-malheureux-les-tops-et-les-flops-20240213"
    },
    {
        "title": "Le poète Jean-Michel Maulpoix condamné pour violences conjugales",
        "summary": "L’avocat de Jean Michel Maulpoix juge la décision du tribunal «difficilement compréhensible». Le parquet de Strasbourg pourrait quant à lui faire appel de la relaxe de l’épouse de l’écrivain.",
        "link": "https://www.lefigaro.fr/culture/le-poete-jean-michel-maulpoix-condamne-pour-violences-conjugales-20240213"
    },
    {
        "title": "«Je suis dépité» : les Français s’organisent face à la probable grève SNCF ce week-end",
        "summary": "La CGT et Sud-Rail appellent à la grève des contrôleurs ce week-end, en pleines vacances d’hiver. De nombreux Français vont devoir s’organiser au dernier moment pour pouvoir voyager malgré tout.",
        "link": "https://www.lefigaro.fr/social/je-suis-depite-les-francais-s-organisent-face-a-la-probable-greve-sncf-ce-week-end-20240213"
    },
    {
        "title": "Grève SNCF : «70 à 90%» de contrôleurs grévistes ce week-end, le PDG de la compagnie les appelle à bien «réfléchir»",
        "summary": "Le préavis de grève déposé par Sud-Rail et la CGT risque de perturber fortement la circulation des TGV et des TER en ce week-end de vacances scolaires. La SNCF espère sauver les trains à destination des Alpes et des Pyrénées.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-70-a-90-de-controleurs-grevistes-ce-week-end-le-pdg-de-la-sncf-les-appelle-a-bien-reflechir-20240213"
    },
    {
        "title": "Grève à la SNCF: comment Jean-Pierre Farandou tente de désamorcer le conflit social",
        "summary": "RÉCIT - Les contrôleurs menacent de cesser le travail et de paralyser le trafic pendant les vacances de février.",
        "link": "https://www.lefigaro.fr/societes/greve-a-la-sncf-comment-jean-pierre-farandou-tente-de-desamorcer-le-conflit-social-20240213"
    },
    {
        "title": "« Vous faites la grève avec 38.000€ nets par an à 23 ans ?! » : Pascal Praud s’étonne face à un contrôleur SNCF",
        "summary": "VIDÉO - L’animateur n’a pu cacher sa stupéfaction, ce mardi 13 février, face à un auditeur qu’il recevait dans son émission « Pascal Praud et vous » sur Europe 1 dans le cadre du préavis de grève déposé par la société ferroviaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-faites-la-greve-avec-38-000-nets-par-an-a-23-ans-pascal-praud-s-etonne-face-a-un-controleur-sncf-20240213"
    },
    {
        "title": "Assemblée : le patron des députés macronistes recadre une ministre jugée trop clémente avec le RN",
        "summary": "INFO LE FIGARO - Sabrina Agresti-Roubache s’est attiré les foudres de sa propre majorité, ce mardi soir, en multipliant les «avis de sagesse» gouvernementaux sur des amendements du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/assemblee-le-patron-des-deputes-macronistes-recadre-une-ministre-jugee-trop-clemente-avec-le-rn-20240213"
    },
    {
        "title": "Les additifs alimentaires parmi les plus répandus favoriseraient la survenue de cancers",
        "summary": "Selon une étude française, la consommation de certains émulsifiants très communs (E471, E407 et E407a) pourrait accroître de façon significative le risque de développer un cancer du sein ou de la prostate.",
        "link": "https://sante.lefigaro.fr/les-additifs-alimentaires-parmi-les-plus-repandus-favoriseraient-la-survenue-de-cancers-20240213"
    },
    {
        "title": "Comment Joe Biden tente d’éviter la guerre avec l’Iran",
        "summary": "GRAND RÉCIT - En pleine campagne électorale, le président démocrate doit répliquer militairement aux agressions de mouvements téléguidés par une République islamique qui hante l’Amérique depuis quarante-cinq ans.",
        "link": "https://www.lefigaro.fr/international/comment-joe-biden-tente-d-eviter-la-guerre-avec-l-iran-20240213"
    },
    {
        "title": "Biden dénonce les propos «idiots» et «indignes» de Trump sur l'Otan",
        "summary": "Le président démocrate Joe Biden a condamné les récents propos «idiots» et «indignes» de son rival Donald Trump à propos de l'Otan.",
        "link": "https://www.lefigaro.fr/international/biden-denonce-les-propos-idiots-et-indignes-de-trump-sur-l-otan-20240213"
    },
    {
        "title": "«L’Iran, le fou des rois Poutine et Xi»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis la révolution de 1979, les États-Unis n’ont pas de stratégie pour contrer l’Iran. Résultat, le régime de Téhéran n’a cessé de se renforcer.",
        "link": "https://www.lefigaro.fr/vox/monde/l-iran-le-fou-des-rois-poutine-et-xi-20240213"
    },
    {
        "title": "Le permis de conduire dématérialisé se déploie partout en France dès mercredi",
        "summary": "Le permis de conduire dématérialisé sera disponible dans l’application France Identité.",
        "link": "https://www.lefigaro.fr/conjoncture/le-permis-de-conduire-dematerialise-se-deploie-partout-en-france-des-mercredi-20240213"
    },
    {
        "title": "Entre Roissy et Paris, ces pirates de la route qui dévalisent les riches touristes",
        "summary": "ENQUÊTE - Profitant des embouteillages sur l'autoroute A1, des équipes de voleurs braquent des étrangers circulant en taxi ou en VTC. À l'approche des Jeux olympiques, la police est en alerte.",
        "link": "https://www.lefigaro.fr/actualite-france/entre-roissy-et-paris-ces-pirates-de-la-route-qui-ciblent-les-riches-touristes-20240213"
    },
    {
        "title": "États-Unis : une tempête de neige paralyse New York",
        "summary": "Les écoles, les tribunaux et les administrations publiques sont fermés. De plus, environ 1220 vols vers et depuis New York ont été annulés à la mi-journée.",
        "link": "https://www.lefigaro.fr/international/etats-unis-new-york-paralyse-par-une-tempete-de-neige-20240213"
    },
    {
        "title": "Patrick Stefanini: «L’île de Mayotte risque de devenir le “Lampedusa français”»",
        "summary": "ENTRETIEN - Même si elle est nécessaire, la suppression du droit du sol sur le 101e département français ne pourra avoir d’effets que si l’on renforce les frontières maritimes de l’île, estime Patrick Stefanini, ancien secrétaire général du ministère de l’Immigration.",
        "link": "https://www.lefigaro.fr/vox/politique/patrick-stefanini-l-ile-de-mayotte-risque-de-devenir-le-lampedusa-francais-20240213"
    },
    {
        "title": "Notre-Dame de Bétharram : 13 nouvelles plaintes pour violences ou agressions sexuelles déposées par d’anciens élèves",
        "summary": "Les faits auraient été essentiellement commis entre 1980 et 1992. Un homme, accusé d’agressions sexuelles, serait toujours en poste au collège de l’ex-établissement religieux.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-dame-de-betharram-13-nouvelles-plaintes-pour-violences-ou-agressions-sexuelles-deposees-par-d-anciens-eleves-20240213"
    }
]