[
    {
        "title": "Législatives : Édouard Philippe accuse Emmanuel Macron d’avoir «tué la majorité présidentielle»",
        "summary": "Invité de TF1 jeudi soir, l’ancien premier ministre se dit «prêt» à «créer une nouvelle majorité présidentielle» qui «ne peut pas être exactement la même chose qu'avant».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-edouard-philippe-accuse-emmanuel-macron-d-avoir-tue-la-majorite-presidentielle-20240620"
    },
    {
        "title": "Législatives : «Sursaut démocratique»",
        "summary": "L’ÉDITORIAL DU FIGARO - Chaque camp se prend à rêver que le bon niveau de participation annoncé des 30 juin et 7 juillet lui sera favorable.",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-sursaut-democratique-20240620"
    },
    {
        "title": "Législatives : le RN confirme sa domination, la gauche en force, le camp Macron résiste… Découvrez le sondage du Figaro",
        "summary": "SONDAGE - La dernière vague de l’étude Ifop-Fiducial pour Le Figaro, LCI et Sud Radio révèle une très forte percée nationaliste, en hausse de + 15 points par rapport à 2022.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-confirme-sa-domination-la-gauche-en-force-le-camp-macron-resiste-decouvrez-le-sondage-du-figaro-20240620"
    },
    {
        "title": "Donald Sutherland, légende du cinéma hollywoodien, est mort",
        "summary": "L’acteur canadien était âgé de 88 ans. Titulaire de deux Golden Globes, il a reçu un Oscar d’honneur en 2017, pour ses rôles dans les Douze Salopards, De l’Or pour les Braves ou Hunger Games.",
        "link": "https://www.lefigaro.fr/cinema/donald-sutherland-legende-du-cinema-hollywoodien-est-mort-20240620"
    },
    {
        "title": "La canicule au Mexique a fait 155 morts depuis mars",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-canicule-au-mexique-a-fait-155-morts-depuis-mars-20240621"
    },
    {
        "title": "Marseille: un chef de réseau de stupéfiants condamné à 11 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-chef-de-reseau-de-stupefiants-condamne-a-11-ans-de-prison-20240621"
    },
    {
        "title": "Dissolution : Bruno Le Maire épingle les conseillers «cloportes» présents dans «les palais de la République»",
        "summary": "Invité de TV5 Monde jeudi, le ministre de l’Économie a exhorté les membres de l’exécutif à «ne pas écouter» ces entourages et à «rester à (leur) place.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/dissolution-bruno-le-maire-cingle-les-conseillers-cloportes-presents-dans-les-palais-de-la-republique-20240620"
    },
    {
        "title": "79% des Français considèrent Mélenchon comme un handicap pour son camp",
        "summary": "SONDAGE - Quelque 72% des Français déclarent avoir une mauvaise opinion du leader Insoumis, selon le dernier sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/79-des-francais-considerent-melenchon-comme-un-handicap-pour-son-camp-20240620"
    },
    {
        "title": "Jean-Luc Mélenchon au Figaro: «Macron est fini, ses soutiens et la droite vont devoir choisir entre nous et le RN»",
        "summary": "ENTRETIEN - L’ancien candidat à l’élection présidentielle défend le programme du Nouveau Front populaire, tout en réglant ses comptes à gauche. Le chef des Insoumis revient également sur la «purge» en interne et les ambitions de François Ruffin.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-macron-est-fini-ses-soutiens-et-la-droite-vont-devoir-choisir-entre-nous-et-le-rn-20240620"
    },
    {
        "title": "«Il ne faut pas politiser !» : contre l’antisémitisme, la gauche antiraciste tente de maquiller ses divisions",
        "summary": "REPORTAGE - Plusieurs centaines de personnes se sont rassemblées contre l'antisémitisme jeudi soir place de la Bastille à l’appel d’associations féministes et antiracistes. La place de la France insoumise au sein de l’alliance des gauches a divisé les manifestants.",
        "link": "https://www.lefigaro.fr/actualite-france/il-ne-faut-pas-politiser-contre-l-antisemitisme-la-gauche-antiraciste-tente-de-maquiller-ses-divisions-20240620"
    },
    {
        "title": "EN DIRECT - Législatives 2024: «Je ne renonce à rien et n'entends renoncer à aucune mesure», assure Bardella",
        "summary": "«Mais j'ai la lucidité de dire que je ne réparerai pas en 3 jours 30 ans d'échecs politiques», a déclaré le président du RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-les-representants-des-partis-en-mission-seduction-aupres-des-patrons-ce-jeudi-20240620"
    },
    {
        "title": "Législatives : un candidat RN hospitalisé après avoir été agressé par des individus «masqués»",
        "summary": "Le sexagénaire a été victime d’un «AVC» après avoir été pris à partie, sur un marché, par des individus «habillés tout en noir». Une enquête a été ouverte, et Marine Le Pen a dénoncé une «extrême gauche prête à tout pour semer le chaos».",
        "link": "https://www.lefigaro.fr/faits-divers/legislatives-un-candidat-rn-hospitalise-apres-avoir-ete-agresse-par-des-individus-masques-20240620"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Moins chères que les véhicules électriques, les voitures hybrides non rechargeables raflent la mise",
        "summary": "DÉCRYPTAGE - En hausse de 21,4% par rapport à 2023, l'hybride est la technologie qui progresse le plus en Europe. Les constructeurs automobiles ont tous décidé de promouvoir cette technologie.",
        "link": "https://www.lefigaro.fr/societes/moins-cheres-que-les-vehicules-electriques-les-voitures-hybrides-non-rechargeables-raflent-la-mise-20240620"
    },
    {
        "title": "Martyre de l’A10: ses parents renvoyés aux assises pour «acte de torture et de barbarie ayant entraîné la mort sans intention de la donner»",
        "summary": "INFO LE FIGARO - Trente-sept ans après la découverte du corps d’une fillette le long de l’autoroute A10 dans le Loir-et-Cher, ses parents sont finalement renvoyés devant une cour d’assises.",
        "link": "https://www.lefigaro.fr/faits-divers/martyre-de-l-a10-ses-parents-renvoyes-aux-assises-pour-acte-de-torture-et-de-barbarie-ayant-entraine-la-mort-sans-intention-de-la-donner-20240620"
    },
    {
        "title": "Les images impressionnantes des crues en Mayenne et dans le Maine-et-Loire",
        "summary": "Les alertes météo se multiplient en France en raison des orages. Une quinzaine de départements sont placés en alerte orange pour cette nuit jusqu’à vendredi matin.",
        "link": "https://www.lefigaro.fr/actualite-france/les-images-impressionnantes-des-crues-en-mayenne-et-dans-le-maine-et-loire-20240620"
    },
    {
        "title": "Météo du vendredi 21 juin : 12 départements en alerte orange «orages»",
        "summary": "Ce vendredi, les averses sont fréquentes, mais une amélioration arrive par l'Ouest.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-vendredi-21-juin-la-region-centre-et-la-savoie-en-vigilance-orange-20240620"
    },
    {
        "title": "Météo : pourquoi le printemps a-t-il été si épouvantable ?",
        "summary": "Manque d’ensoleillement, records de précipitations... Tout avait pourtant bien commencé.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pourquoi-le-printemps-a-t-il-ete-si-epouvantable-20240620"
    },
    {
        "title": "Intempéries en Gironde : un septuagénaire découvert mort dans un parking inondé",
        "summary": "Au lendemain du violent orage et de la grêle qui ont déferlé sur la Gironde, un vieil homme a été retrouvé mort à Lormont, mercredi. Une enquête est ouverte.",
        "link": "https://www.lefigaro.fr/bordeaux/intemperies-en-gironde-un-septuagenaire-decouvert-mort-dans-un-parking-inonde-20240620"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Pour Emmanuel Macron, «la majorité absolue est à portée de main»",
        "summary": "CHRONIQUE - À rebours des sondages et de ce que constatent les candidats sur le terrain, le chef de l’État affiche son optimisme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/pour-emmanuel-macron-la-majorite-absolue-est-a-portee-de-main-20240621"
    },
    {
        "title": "Vivre à Montréal : notre palmarès 2024 des quartiers où s’installer dans la capitale du Québec",
        "summary": "EXCLUSIF - Environnement, sécurité, immobilier, transports, attractivité... Sur la base de 19 critères, nous avons comparé la qualité de vie dans les différents quartiers de Montréal. Découvrez tous les résultats.",
        "link": "https://www.lefigaro.fr/international/vivre-a-montreal-notre-palmares-2024-des-quartiers-ou-s-installer-dans-la-capitale-du-quebec-20240621"
    },
    {
        "title": "Électricité : les prix proposés par EDF aux industriels «pas suffisamment compétitifs», considère Bruno Le Maire",
        "summary": "Le ministre est déjà intervenu pour tenter de débloquer la situation figée entre EDF et ses gros clients afin qu'ils parviennent à un accord sur le tarif des contrats d'allocation de production nucléaire (CAPN).",
        "link": "https://www.lefigaro.fr/societes/electricite-les-prix-proposes-par-edf-aux-industriels-pas-suffisamment-competitifs-considere-bruno-le-maire-20240620"
    },
    {
        "title": "Les premiers nanosatellites de la constellation française Kinéis en orbite",
        "summary": "Avec cette constellation de 25 satellites, il sera possible de connecter un objet sur n'importe quel endroit du globe, zones blanches comprises selon l'opérateur satellitaire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-premiers-nanosatellites-de-la-constellation-francaise-kineis-en-orbite-20240621"
    },
    {
        "title": "Fête de la musique : ces RER, métros et trains ouverts en Île-de-France toute la nuit",
        "summary": "Quatre lignes de RER et six lignes de métro fonctionneront dans la nuit de vendredi à samedi, selon l’autorité organisatrice des transports de la région.",
        "link": "https://www.lefigaro.fr/societes/fete-de-la-musique-ces-rer-metros-et-trains-ouverts-en-ile-de-france-toute-la-nuit-20240621"
    },
    {
        "title": "SMS aux électeurs, plainte déposée... À Nice, la bataille des législatives entre les camps Ciotti et Estrosi bat son plein",
        "summary": "Christelle d'Intorni, députée sortante dans la 5e circonscription des Alpes-Maritimes, a déposé plainte mercredi contre Gaël Nofri, candidat Renaissance, pour diffamation et vol de fichiers. Elle l'accuse d'avoir fait parvenir un SMS mensonger aux électeurs LR visant à la discréditer.",
        "link": "https://www.lefigaro.fr/nice/sms-aux-electeurs-plainte-deposee-a-nice-la-bataille-des-legislatives-entre-les-camps-ciotti-et-estrosi-bat-son-plein-20240621"
    },
    {
        "title": "Mort d’Hubert Zieseniss : à Choisel, les très discrètes obsèques de l’homme de presse, en l’absence d’Aude de Thuin",
        "summary": "RÉCIT - La femme d’affaires, qui a réchappé d’une double tentative de suicide supposée avec son mari, était la grande absente d’un enterrement à la sobriété millimétrée, et parcouru par le mystère qui entoure leur geste désespéré.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-hubert-zieseniss-a-choisel-les-tres-discretes-obseques-de-l-homme-de-presse-en-l-absence-d-aude-de-thuin-20240621"
    },
    {
        "title": "EN DIRECT - Élections législatives: le Nouveau Front populaire attendu sur le chiffrage de son programme économique",
        "summary": "Mélenchon a estimé dans une interview au Figaro que le programme économique de la gauche coûterait 200 milliards d'euros sur cinq ans à la France, mais en rapporterait 230. Les détails doivent être présentés ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-le-nouveau-front-populaire-attendu-sur-le-chiffrage-de-son-programme-economique-20240621"
    },
    {
        "title": "Législatives : ces très chères mesures des différents partis pour doper le pouvoir d’achat des ménages",
        "summary": "Smic à 1600 euros, blocage des prix, baisse de TVA... Les pistes avancées par le Nouveau Front populaire, Ensemble et le Rassemblement Nationale pèseront lourdement sur les finances publiques, calcule l’Institut Montaigne.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-ces-tres-cheres-mesures-des-differents-partis-pour-doper-le-pouvoir-d-achat-des-menages-20240620"
    },
    {
        "title": "Législatives: les trois blocs espèrent profiter d’une surmobilisation de l’électorat",
        "summary": "DÉCRYPTAGE - Deux ans après le scrutin de 2022, les électeurs ont beaucoup plus conscience des enjeux et se projettent vers une alternance politique à court terme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-les-trois-blocs-esperent-profiter-d-une-surmobilisation-de-l-electorat-20240620"
    },
    {
        "title": "Législatives: les instances religieuses dépassées par leur base",
        "summary": "Si les institutions s’efforcent de repousser les extrêmes dans leurs communiqués, beaucoup de fidèles sont tentés par le vote contestataire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-les-instances-religieuses-depassees-par-leur-base-20240620"
    },
    {
        "title": "Von der Leyen sera-t-elle bientôt reconduite à la tête de la Commission européenne ?",
        "summary": "FOCUS - La présidente sortante de la Commission européenne devrait être renommée pour un mandat de cinq ans dans le courant de l’été. Mais le processus de sa nomination reste complexe.",
        "link": "https://www.lefigaro.fr/international/von-der-leyen-sera-t-elle-bientot-reconduite-a-la-tete-de-la-commission-europeenne-20240621"
    },
    {
        "title": "Laurence de Charette: «L’héritage trotskiste de Jean-Luc Mélenchon»",
        "summary": "LE BLOC-NOTES - Une composante majeure de la gauche s’inscrit, sans rien en renier, dans le legs trotskiste - un «patrimoine» auquel elle a désormais adjoint des références islamistes et antisémites.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-de-charette-l-heritage-trotskiste-de-jean-luc-melenchon-20240621"
    },
    {
        "title": "Audiovisuel public, simplification, énergie… Les réformes mises à l’arrêt par les législatives",
        "summary": "DÉCRYPTAGE - La dissolution de l’Assemblée nationale a stoppé net une dizaine de projets de loi dans la sphère économique. Les secteurs concernés s’inquiètent.",
        "link": "https://www.lefigaro.fr/conjoncture/audiovisuel-public-simplification-energie-les-reformes-mises-a-l-arret-par-les-legislatives-20240620"
    },
    {
        "title": "Sur la rive droite de Bordeaux, un itinéraire cyclable de plus en plus vert",
        "summary": "La mairie vient de pérenniser une piste cyclable à double sens d’un kilomètre, après une expérimentation suivie d’une concertation. Un aménagement emblématique de la politique des écologistes pour favoriser la pratique du vélo.",
        "link": "https://www.lefigaro.fr/bordeaux/sur-la-rive-droite-de-bordeaux-un-itineraire-cyclable-de-plus-en-plus-vert-20240621"
    },
    {
        "title": "Corée du Sud: tirs de sommation sur des soldats nord-coréens ayant franchi la frontière",
        "summary": "Des soldats nord-coréens travaillant au sein d’une zone démilitarisée séparant la Corée du Sud de la Corée du Nord ont franchi la frontière entre les deux territoires, pour la troisième fois ce mois de juin.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-tirs-de-sommation-sur-des-soldats-nord-coreens-ayant-franchi-la-frontiere-20240621"
    },
    {
        "title": "«J’irai jusqu’au bout» : à Marseille, un ancien déporté du Service du travail obligatoire demande réparation à l’État",
        "summary": "Albert Corrieri, 102 ans et déporté dans un camp de travail nazi de la Seconde Guerre mondiale en 1943, vient de formuler une demande d’indemnisation auprès du ministère des Armées pour travaux forcés. L’homme est en quête de reconnaissance de la France depuis plus de 80 ans.",
        "link": "https://www.lefigaro.fr/marseille/j-irai-jusqu-au-bout-a-marseille-un-ancien-deporte-du-service-du-travail-obligatoire-demande-reparation-a-l-etat-20240621"
    },
    {
        "title": "Trump suggère d'accorder la résidence permanente aux étrangers diplômés aux États-Unis",
        "summary": "Le candidat républicain à la présidence, d’ordinaire restrictif sur la question de l’immigration, propose ainsi une mesure déjà annoncée quelques jours avant par son rival Joe Biden.",
        "link": "https://www.lefigaro.fr/international/trump-suggere-d-accorder-la-residence-permanente-aux-etrangers-diplomes-aux-etats-unis-20240621"
    },
    {
        "title": "Les impôts ont-ils vraiment baissé depuis 2017, comme l’affirme Gabriel Attal ?",
        "summary": "LA VÉRIFICATION - Lors de la présentation du programme du bloc Ensemble, il s’est distingué des autres forces en promettant de ne pas toucher aux impôts en cas de victoire. Un engagement qu’il fonde sur le bilan du camp macroniste qui aurait «baissé les impôts» depuis 2017. Qu’en est-il ?",
        "link": "https://www.lefigaro.fr/economie/les-impots-ont-ils-vraiment-baisse-depuis-2017-comme-l-affirme-gabriel-attal-20240621"
    },
    {
        "title": "Législatives 2024: des marches féministes dimanche contre le RN",
        "summary": "Les associations féministes se mobilisent contre le «véritable danger» que le parti représente pour les droits des femmes.",
        "link": "https://www.lefigaro.fr/actualite-france/legislatives-2024-des-marches-feministes-dimanche-contre-le-rn-20240621"
    },
    {
        "title": "Législatives 2024: Bernard Cazeneuve «en colère» contre le Nouveau Front populaire",
        "summary": "En réunion publique jeudi soir, l’ancien premier ministre de François Hollande a vertement critiqué la France insoumise qui «n'arrive pas à considérer que le Hamas est une organisation terroriste».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-bernard-cazeneuve-en-colere-contre-le-nouveau-front-populaire-20240621"
    },
    {
        "title": "Lyon : une nouvelle ligne de transport fluvial sur la Saône baptisée Navigône",
        "summary": "Quatre embarcations à propulsion électrique seront progressivement mises en service pour desservir quatre haltes entre Vaise et Confluence, avec une fréquence au quart d’heure.",
        "link": "https://www.lefigaro.fr/lyon/lyon-une-nouvelle-ligne-de-transport-fluvial-sur-la-saone-baptisee-navigone-20240621"
    },
    {
        "title": "Turquie: cinq morts et des dizaines de blessés dans un feu de végétation",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-cinq-morts-et-des-dizaines-de-blesses-dans-un-feu-de-vegetation-20240621"
    },
    {
        "title": "Fête de la musique: le nouveau souffle des fanfares",
        "summary": "Un plan dédié du ministère de la Culture entend relancer ces formations jadis emblématiques de la vie musicale française.",
        "link": "https://www.lefigaro.fr/culture/fete-de-la-musique-le-nouveau-souffle-des-fanfares-20240620"
    },
    {
        "title": "50% pour les mélenchonistes aux Européennes: Saint-Denis, le paradis communautaire de LFI",
        "summary": "DÉCRYPTAGE - En surfant sur la cause palestinienne et en multipliant les arguments communautaristes, l’extrême gauche a effectué une percée spectaculaire dans certains quartiers populaires lors du scrutin européen. Elle compte bien faire entendre sa voix lors des élections législatives.",
        "link": "https://www.lefigaro.fr/politique/50-pour-les-melenchonistes-aux-europeennes-saint-denis-le-paradis-communautaire-de-lfi-20240621"
    },
    {
        "title": "Mathilde Panot assure qu’elle a plus «d’expérience parlementaire» que Léon Blum en 1936... puis se rend compte de son erreur",
        "summary": "À l’époque, le futur président du Conseil sortait de 17 années à la tête du groupe SFIO à l’Assemblée nationale... «Je ne sais pas pourquoi j'ai chopé cette info», a-t-elle bredouillé sur BFMTV.",
        "link": "https://www.lefigaro.fr/elections/legislatives/mathilde-panot-assure-qu-elle-a-plus-d-experience-parlementaire-que-leon-blum-en-1936-puis-se-rend-compte-de-son-erreur-20240621"
    },
    {
        "title": "Crues en Mayenne : Christophe Béchu décrète l’état de catastrophe naturelle",
        "summary": "Le département a été victime de «débordements exceptionnels» de l'Oudon, qui a dépassé son niveau historique de 1996.",
        "link": "https://www.lefigaro.fr/actualite-france/crues-en-mayenne-christophe-bechu-decrete-l-etat-de-catastrophe-naturelle-20240621"
    },
    {
        "title": "En Gironde, la justice acte la fin d’un projet de centrale solaire en forêt",
        "summary": "La cour administrative de Bordeaux a confirmé la décision de la préfecture de la Gironde, qui avait interdit le défrichement de 50 hectares de forêt dans la banlieue de Bordeaux afin d’y installer une centrale photovoltaïque.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-la-justice-acte-la-fin-d-un-projet-de-centrale-solaire-en-foret-20240621"
    },
    {
        "title": "L'Arménie annonce reconnaître l'État de Palestine",
        "summary": "Insistant sur son désir d’une «paix durable» dans la région, le pays caucasien devient ainsi le 147ème à reconnaître l’Etat de Palestine.",
        "link": "https://www.lefigaro.fr/international/l-armenie-annonce-reconnaitre-l-etat-de-palestine-20240621"
    },
    {
        "title": "Nicolas Bouzou : «Les économistes qui soutiennent le programme de la gauche, reflet de la déconnexion des universitaires»",
        "summary": "TRIBUNE - Le fait que le programme économique du Nouveau Front populaire soit soutenu par des universitaires est moins un indicateur de sérieux qu’une illustration du déclassement des intellectuels en France, estime l’essayiste*.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-bouzou-les-economistes-qui-soutiennent-le-programme-de-la-gauche-reflet-de-la-deconnexion-des-universitaires-20240620"
    },
    {
        "title": "Assurance-chômage : le vécu professionnel est déterminant dans la perception de la réforme",
        "summary": "Les Français ayant déjà vécu une perte d’emploi se montrent très critiques du nouveau tour de vis voulu par le gouvernement.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-le-vecu-professionnel-est-determinant-dans-la-perception-de-la-reforme-20240621"
    },
    {
        "title": "Un million de procurations pour les législatives, Le Maire s'engage sur le déficit, état de catastrophe naturelle en Mayenne... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 21 juin au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/un-million-de-procurations-pour-les-legislatives-le-maire-s-engage-sur-le-deficit-etat-de-catastrophe-naturelle-en-mayenne-les-3-infos-a-retenir-a-la-mi-journee-20240621"
    },
    {
        "title": "Russie: 12 ans de prison pour une Ukrainienne après une action antiguerre",
        "summary": "Selon le média russe indépendant Mediazona, Kristina Lioubachenko aurait été piégée en Suisse par un homme qui «se faisait passer pour un réfugié ukrainien» et lui aurait promis de l'argent pour l'organisation d’«une action pacifique contre la guerre» à Moscou.",
        "link": "https://www.lefigaro.fr/international/russie-12-ans-de-prison-pour-une-ukrainienne-apres-une-action-antiguerre-20240621"
    },
    {
        "title": "Le Nouveau Front populaire veut récupérer 15 milliards d'euros dès 2024 en instaurant un ISF «avec une composante climatique»",
        "summary": "L’alliance de gauche entend financer une partie de son programme grâce à cet impôt ciblant les plus riches.",
        "link": "https://www.lefigaro.fr/conjoncture/le-nouveau-front-populaire-veut-recuperer-15-milliards-d-euros-des-2024-en-instaurant-un-isf-avec-une-composante-climatique-20240621"
    },
    {
        "title": "Délais de paiement: 30 millions d'euros d'amendes au total contre Renault, Ikea ou ArcelorMittal",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/delais-de-paiement-30-millions-d-euros-d-amendes-au-total-contre-renault-ikea-ou-arcelormittal-20240621"
    },
    {
        "title": "Une star du skateboard américain se fait agresser à vélo par un autre cycliste à Paris",
        "summary": "VIDEO - Tyshawn Jones circulait à vélo dans Paris jeudi lorsqu’un cycliste qui le doublait par la droite l’a volontairement renversé d’un coup de pied. L’Américain de 25 ans a publié la vidéo sur son compte Instagram.",
        "link": "https://www.lefigaro.fr/flash-sport/un-skateur-professionnel-americain-se-fait-volontairement-percuter-par-un-cycliste-a-paris-20240621"
    },
    {
        "title": "«Le racisme ordinaire» : un sinistre conflit de voisinage montré dans «Envoyé spécial» suscite l’indignation",
        "summary": "VIDÉO - Le magazine s’intéressait, jeudi soir, aux élections législatives et aux sensibilités politiques des Français. Les propos choquants d’un couple d’habitants de Montargis, filmée lors d’un reportage, ont fait réagir à gauche.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/le-racisme-ordinaire-un-sinistre-conflit-de-voisinage-montre-dans-envoye-special-suscite-l-indignation-20240621"
    },
    {
        "title": "Nouveau Front populaire, RN, Renaissance... Le vrai coût des programmes par l'Ifrap",
        "summary": "EXCLUSIF - À l'approche du premier tour des élections législatives, la Fondation Ifrap a chiffré les programmes des trois partis politiques en tête des sondages.",
        "link": "https://www.lefigaro.fr/elections/legislatives/nouveau-front-populaire-rn-renaissance-le-vrai-cout-des-programmes-par-l-ifrap-20240621"
    },
    {
        "title": "Législatives : êtes-vous inquiet pour votre épargne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-etes-vous-inquiet-pour-votre-epargne-20240621"
    },
    {
        "title": "Dissolution, trahisons, transgressions... Le chaos politique analysé par le psychanalyste Jacques-Alain Miller",
        "summary": "DÉCRYPTAGE - Ancien président de l’École de la Cause freudienne, Jacques-Alain Miller propose son analyse acérée de la série de passages à l’acte déclenchée par la dissolution surprise d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/dissolution-trahisons-transgressions-le-chaos-politique-analyse-par-le-psychanalyste-jacques-alain-miller-20240621"
    },
    {
        "title": "JO Paris 2024 : la Seine toujours trop polluée, à un mois et demi des épreuves",
        "summary": "Les dernières mesures réalisées le 16 juin ont jugé la Seine trop polluée pour y accueillir les épreuves de triathlon et de natation en eau libre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-seine-toujours-trop-polluee-a-un-mois-et-demi-des-epreuves-20240621"
    },
    {
        "title": "Orban critique l’immigration massive en Allemagne",
        "summary": "En visite à Berlin, le Premier ministre hongrois doit rencontrer le chancelier allemand dans l’après-midi alors que Budapest prend début juillet la présidence tournante de l'UE.",
        "link": "https://www.lefigaro.fr/international/orban-critique-l-immigration-massive-en-allemagne-20240621"
    },
    {
        "title": "UE: ouverture des négociations d’adhésion de l'Ukraine et la Moldavie",
        "summary": "Les Vingt-Sept étudieront d’abord le cas de l'Ukraine mardi après-midi, puis celui de la Moldavie.",
        "link": "https://www.lefigaro.fr/international/ue-ouverture-des-negociations-d-adhesion-de-l-ukraine-et-la-moldavie-20240621"
    },
    {
        "title": "Salon Eurosatory : «Acheter à l'étranger implique une relative perte d'autonomie»",
        "summary": "ENTRETIEN - La défense de l’Hexagone «découle d'une vision gaullienne d'une France indépendante devant compter sur ses propres moyens», rappelle le chercheur Léo Péria-Peigné.",
        "link": "https://www.lefigaro.fr/international/salon-eurosatory-acheter-a-l-etranger-implique-une-relative-perte-d-autonomie-20240621"
    },
    {
        "title": "Un archevêque ennemi du pape convoqué devant la justice du Vatican pour «délit de schisme»",
        "summary": "Connu pour ses virulentes critiques à l’encontre du pape François et de sa gestion de la crise des violences sexuelles dans l’Église, Mgr Carlo Maria Vigano se dit «honoré» des accusations dont il fait l’objet et dénonce une gestion du pouvoir «absolument tyrannique» du pape.",
        "link": "https://www.lefigaro.fr/elections/legislatives/un-archeveque-ennemi-du-pape-convoque-devant-la-justice-du-vatican-pour-delit-de-schisme-20240621"
    },
    {
        "title": "Incendie d’une école primaire à Meyzieu : deux mineurs en garde à vue, la piste criminelle envisagée",
        "summary": "Un incendie s’est déclenché mercredi en fin d’après-midi dans le groupe scolaire Marcel-Pagnol, dans la banlieue de Lyon. Au total, quatre départs de feu ont été repérés.",
        "link": "https://www.lefigaro.fr/lyon/incendie-d-une-ecole-primaire-a-meyzieu-deux-mineurs-en-garde-a-vue-la-piste-criminelle-envisagee-20240621"
    },
    {
        "title": "Besançon : un homme jugé pour avoir tué sa compagne dans un déferlement de violence",
        "summary": "Malgré l'intervention des secours, Céline Jardon est décédée le 17 janvier des suites de ses blessures. L’accusé risque la réclusion criminelle à perpétuité.",
        "link": "https://www.lefigaro.fr/faits-divers/besancon-un-homme-juge-pour-avoir-tue-sa-compagne-dans-un-deferlement-de-violence-20240621"
    },
    {
        "title": "Des images filmées par une caméra infrarouge enregistrent des températures de plus de 50°C à Rome",
        "summary": "VIDÉO -  L'anticyclone africain Minos provoque une vague de chaleur intense en Italie, avec des températures atteignant 39 degrés.",
        "link": "https://www.lefigaro.fr/flash-actu/des-images-filmees-par-une-camera-infrarouge-enregistrent-des-temperatures-de-plus-de-500c-a-rome-20240621"
    },
    {
        "title": "Fabienne Brugère, philosophe : «La dispute, l'ennui, le silence sont les signes avant-coureurs les plus révélateurs du désamour»",
        "summary": "ENTRETIEN - Au-delà de l'épreuve, la rupture amoureuse transforme, et inaugure un autre rapport à soi, à l'autre, au monde… Analyse de la philosophe.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/fabienne-brugere-philosophe-la-dispute-l-ennui-le-silence-sont-les-signes-avant-coureurs-les-plus-revelateurs-du-desamour-20240619"
    },
    {
        "title": "«C'était un instinct de survie» : le récit de la policière à l’origine du tir mortel sur Sulivan à Cherbourg",
        "summary": "Connue de ses collègues pour sa fragilité psychologique, Valérie B. a tué un homme en fuite lors d’une intervention. Si elle affirme s’être «sentie en danger», l’IGPN n'a retenu ni l'état de nécessité, ni la légitime défense dans cette action.",
        "link": "https://www.lefigaro.fr/faits-divers/c-etait-un-instinct-de-survie-le-recit-de-la-policiere-a-l-origine-du-tir-mortel-sur-sulivan-a-cherbourg-20240621"
    },
    {
        "title": "Catherine Deneuve, Juliette Binoche, Leïla Bekhti... Le premier rang très élégant du défilé Ami à Paris",
        "summary": "Les stars étaient nombreuses à assister au défilé Ami le 20 juin à Paris. Parmi elles, beaucoup d’actrices françaises qui se sont confiées à notre micro. Morceaux choisis.",
        "link": "https://madame.lefigaro.fr/style/news/catherine-deneuve-juliette-binoche-leila-bekhti-le-premier-rang-tres-elegant-du-defile-ami-a-paris-20240621"
    },
    {
        "title": "«Ça rappelle les heures sombres de notre histoire» : une croix gammée taguée sur la mairie de Vars",
        "summary": "Une plainte a été déposée. Une deuxième croix gammée a été découverte sur le restaurant communal de cette ville de Charente.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-rappelle-les-heures-sombres-de-notre-histoire-une-croix-gammee-taguee-sur-la-mairie-de-vars-20240621"
    },
    {
        "title": "Sécurité des JO : «Nous sommes prêts», assure le préfet de police",
        "summary": "À 35 jours de la cérémonie inaugurale sur la Seine, Laurent Nuñez affirme que le dispositif de sécurisation est «complètement calé» et que les premiers renforts sont déjà arrivés.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-des-jo-nous-sommes-prets-assure-le-prefet-de-police-20240621"
    },
    {
        "title": "Un cambriolage a lieu toutes les trois minutes en France",
        "summary": "Avec plus de 223.000 faits sur les douze derniers mois, ce fléau mobilise sociétés privées et services de l’État. L’été des JO impose une vigilance particulière.",
        "link": "https://www.lefigaro.fr/actualite-france/un-cambriolage-toutes-les-trois-minutes-en-france-20240621"
    },
    {
        "title": "Guerre Hamas-Israël : le Qatar poursuit ses efforts de médiation",
        "summary": "Mohammed ben Abdelrahmane Al-Thani tente d’aboutir à la libération des otages en multipliant les réunions avec la direction du Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-qatar-poursuit-ses-efforts-de-mediation-20240621"
    },
    {
        "title": "Chine : un haut responsable de la propagande visé par une enquête pour corruption",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-un-haut-responsable-de-la-propagande-vise-par-une-enquete-pour-corruption-20240621"
    },
    {
        "title": "Le rappeur Travis Scott arrêté en état d’ébriété pour «troubles à l’ordre public»",
        "summary": "L'Américain de 33 ans, dix fois nominé aux Grammy Awards, a été placé en garde à vue dans la nuit de mercredi à jeudi après une altercation sur le port de Miami.",
        "link": "https://www.lefigaro.fr/musique/le-rappeur-travis-scott-arrete-en-etat-d-ebriete-pour-troubles-a-l-ordre-public-20240621"
    },
    {
        "title": "Législatives : à peine élus députés européens, ces candidats qui repartent en campagne",
        "summary": "Après l’annonce de la dissolution, des eurodéputés tout juste élus ont décidé de se lancer dans la bataille des législatives, notamment sous les couleurs du RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-a-peine-elus-deputes-europeens-ces-candidats-qui-repartent-en-campagne-20240621"
    },
    {
        "title": "«Ça ne m’effraie pas autant qu’avant»: chez les petits patrons, le vote RN n’est plus un tabou",
        "summary": "TÉMOIGNAGES - De plus en plus de dirigeants de petites entreprises sont attirés par le parti de Jordan Bardella, malgré la mise en garde des organisations patronales contre un programme économique jugé dangereux pour l’économie.",
        "link": "https://www.lefigaro.fr/economie/ca-ne-m-effraie-pas-autant-qu-avant-chez-les-petits-patrons-le-vote-rn-n-est-plus-un-tabou-20240621"
    },
    {
        "title": "«On sent une haine dans son regard» : qui sont les deux mineurs de 13 ans suspectés du viol antisémite d’une jeune fille de 12 ans à Courbevoie ?",
        "summary": "EXCLUSIF - Ces deux mineurs ont été mis en examen et incarcérés. Le premier vivait avec une mère «totalement dépassée» à Rueil-Malmaison. Le second dans un foyer pour jeunes à Colombes.",
        "link": "https://www.lefigaro.fr/faits-divers/on-sent-une-haine-dans-son-regard-qui-sont-les-deux-mineurs-de-13-ans-suspectes-du-viol-antisemite-d-une-jeune-fille-de-12-ans-a-courbevoie-20240621"
    },
    {
        "title": "La «règle d’or budgétaire» d’Attal empêcherait-elle vraiment toute hausse d’impôts «quoi qu’il arrive» ?",
        "summary": "LA VÉRIFICATION - Avec cet engagement de «stabilité fiscale», l’exécutif veut se démarquer des promesses très coûteuses du Rassemblement national et du Nouveau Front populaire. Au risque de se retrouver corseté en cas de victoire.",
        "link": "https://www.lefigaro.fr/conjoncture/la-regle-d-or-budgetaire-d-attal-empecherait-elle-vraiment-toute-hausse-d-impots-quoi-qu-il-arrive-20240621"
    },
    {
        "title": "«Vous ne m'impressionnez pas et vous n'impressionnez pas les Français» : Gabriel Attal attaque Raphaël Arnault, un candidat LFI fiché S",
        "summary": "En déplacement de campagne à Avignon pour les législatives, Gabriel Attal a été interpellé par Raphaël Arnault, candidat investi par le Nouveau Front populaire. L’échange entre le premier ministre et le militant antifa a été musclé.",
        "link": "https://www.lefigaro.fr/elections/legislatives/vous-ne-m-impressionnez-pas-et-vous-n-impressionnez-pas-les-francais-gabriel-attal-attaque-raphael-arnault-un-candidat-lfi-fiche-s-20240621"
    },
    {
        "title": "Taxes, ISF, Bourse, héritage… Les Français s’inquiètent pour leur épargne sur fond d’incertitude politique",
        "summary": "ENQUÊTE - Depuis la dissolution de l’Assemblée nationale, les appels affluent chez les professionnels de la gestion de patrimoine.",
        "link": "https://www.lefigaro.fr/conjoncture/taxes-isf-bourse-heritage-les-francais-s-inquietent-pour-leur-epargne-sur-fond-d-incertitude-politique-20240621"
    },
    {
        "title": "Législatives : est-il impossible pour un parti de retirer une investiture ?",
        "summary": "LA VÉRIFICATION - Des publications jugées antisémites, de candidats investis par le RN ou par LR-RN, provoquent des remous au sein de leurs partis. Jordan Bardella, tout comme les équipes d’Éric Ciotti, ont toutefois regretté de ne pouvoir retirer leur investiture sur le plan juridique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-est-il-impossible-pour-un-parti-de-retirer-une-investiture-20240621"
    },
    {
        "title": "Chine : la peine de mort incluse dans de nouvelles sanctions judiciaires visant les séparatistes présumés de Taïwan",
        "summary": "L'agence de presse d'État Chine Nouvelle a annoncé vendredi que la peine de mort peut être infligée aux «meneurs» sécessionnistes présumés car ils «causent un préjudice particulièrement grave».",
        "link": "https://www.lefigaro.fr/international/chine-la-peine-de-mort-incluse-dans-de-nouvelles-sanctions-judiciaires-visant-les-separatistes-presumes-de-taiwan-20240621"
    },
    {
        "title": "Élève de CM1 agressée à Marseille : une enquête ouverte pour «violences en réunion» et «harcèlement scolaire»",
        "summary": "INFO LE FIGARO - Les investigations, ouvertes à la suite d’un signalement hospitalier transmis au procureur de la République de Marseille, ont été confiées à la police judiciaire. Cinq élèves sont soupçonnés d’avoir violenté la petite fille de 10 ans en pleine cour de récréation.",
        "link": "https://www.lefigaro.fr/marseille/eleve-de-cm1-agressee-a-marseille-une-enquete-ouverte-pour-violences-en-reunion-et-harcelement-scolaire-20240621"
    },
    {
        "title": "Législatives : dans la Marne, une macroniste assimile la croix de Lorraine de son adversaire LR à «un signe religieux»",
        "summary": "Rejetée par la commission de propagande, la contestation de la sortante Laure Miller est jugée scandaleuse par le candidat de droite Stéphane Lang.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-dans-la-marne-une-macroniste-assimile-la-croix-de-lorraine-de-son-adversaire-lr-a-un-signe-religieux-20240621"
    },
    {
        "title": "Plus de 1000 morts à La Mecque : pourquoi le pèlerinage musulman est propice aux bousculades meurtrières",
        "summary": "Le hadj, qui a rassemblé cette année 1,8 million de fidèles, a cumulé plusieurs bilans meurtriers ces dernières décennies, dues à la chaleur et aux risques de mouvements de foule.",
        "link": "https://www.lefigaro.fr/international/plus-de-1000-morts-a-la-mecque-pourquoi-le-pelerinage-musulman-est-propice-aux-bousculades-meurtrieres-20240621"
    },
    {
        "title": "Législatives : sans majorité absolue, le RN en tête mais talonné par la gauche... Découvrez la première projection en sièges du Figaro",
        "summary": "SONDAGE - La dernière vague de l'étude Ifop-Fiducial pour Le Figaro, LCI et Sud Radio prédit un net reflux du camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-sans-majorite-absolue-le-rn-en-tete-mais-talonne-par-la-gauche-fort-recul-des-macronistes-decouvrez-le-sondage-du-figaro-20240621"
    },
    {
        "title": "La météo du week-end : vers une amélioration progressive",
        "summary": "Pour ce début d’été (samedi 22 et dimanche 23 juin), une météo devenant plus stable doit arriver par l'ouest. Il faudra toutefois attendre dimanche pour être témoin d’une franche amélioration.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-vers-une-amelioration-progressive-20240621"
    },
    {
        "title": "Otan : nomination de l'amiral français Pierre Vandier",
        "summary": "L’ancien chef d'état-major de la Marine et actuellement numéro deux de l'état-major des armées françaises, a été nommé «commandant suprême allié Transformation».",
        "link": "https://www.lefigaro.fr/international/otan-nomination-de-l-amiral-francais-pierre-vandier-20240621"
    },
    {
        "title": "Brésil : record d’incendies dans la plus vaste zone humide de la planète",
        "summary": "Au sud de l'Amazonie, la plus grande zone humide de la planète est en proie aux flammes avant même que ne débute la saison sèche, le record de foyers pour un mois de juin a déjà été pulvérisé.",
        "link": "https://www.lefigaro.fr/international/bresil-record-d-incendies-dans-la-plus-vaste-zone-humide-de-la-planete-20240621"
    },
    {
        "title": "Comment l’Ukraine s’est libérée du blocus russe en mer Noire",
        "summary": "RÉCIT - Depuis juillet 2023, 53 millions de tonnes de céréales et de matières premières ont été exportées au nez et à la barbe de Moscou, à partir des ports d’Odessa et du Danube.",
        "link": "https://www.lefigaro.fr/international/comment-l-ukraine-s-est-liberee-du-blocus-russe-en-mer-noire-20240621"
    },
    {
        "title": "Russie : Poutine envisage un changement de doctrine sur l'utilisation des armes nucléaires",
        "summary": "DÉCRYPTAGE - En visite au Vietnam, le président russe a une nouvelle fois évoqué jeudi l'actualisation de ce document stratégique, qui date de 2020, ce qui pourrait impliquer l'éventuelle autorisation d'une attaque nucléaire préventive, si le Kremlin la jugeait nécessaire.",
        "link": "https://www.lefigaro.fr/international/russie-vladimir-poutine-envisage-un-changement-de-doctrine-sur-l-utilisation-des-armes-nucleaires-20240620"
    },
    {
        "title": "Guerre en Ukraine: Kiev déploie des renforts pour défendre la ville clé de Tchassiv Iar",
        "summary": "LE POINT SUR LA SITUATION - Tchassiv Iar, aujourd’hui en ruine, constitue un point stratégique pour la Russie qui souhaite atteindre Kramatorsk, principale ville encore sous contrôle ukrainien dans la région.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-deploie-des-renforts-pour-defendre-la-ville-cle-de-tchassiv-iar-20240621"
    },
    {
        "title": "Italie : la population suffoque lors de la première vague de chaleur de l'année",
        "summary": "À Rome, où l'armée de l'air a enregistré un pic de 39°C jeudi, les autorités locales ont installé des palmiers dans des pots aux arrêts de bus pour offrir un peu d'ombre aux passants.",
        "link": "https://www.lefigaro.fr/international/italie-la-population-suffoque-lors-de-la-premiere-vague-de-chaleur-de-l-annee-20240621"
    },
    {
        "title": "Top 14 : «l'UBB tourne autour du pot depuis un moment», rappelle Yannick Bru",
        "summary": "Le manager de Bordeaux espère que son équipe, après trois échecs consécutifs en demi-finale, vaincra enfin le signe indien, ce samedi soir contre le Stade Français.",
        "link": "https://www.lefigaro.fr/flash-sport/top-14-l-ubb-tourne-autour-du-pot-depuis-un-moment-rappelle-yannick-bru-20240621"
    },
    {
        "title": "Navigo-Rémi : les régions Île-de-France et Centre-Val de Loire vont lancer un titre de transport commun",
        "summary": "Les présidents des deux régions se sont accordés pour la création d’un seul titre de transport, qui sera disponible en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/navigo-remi-les-regions-ile-de-france-et-centre-val-de-loire-vont-lancer-un-titre-de-transport-commun-20240621"
    },
    {
        "title": "Pays-Bas – France : Mbappé, histoire, menaces néerlandaises… 5 questions avant le choc",
        "summary": "DECRYPTAGE - Tout ce qu'il faut savoir avant le match opposant les Bleus aux Oranje ce vendredi (21h), à Leipzig, lors de l'Euro 2024.",
        "link": "https://www.lefigaro.fr/flash-sport/pays-bas-france-mbappe-histoire-menaces-neerlandaises-cinq-questions-avant-le-choc-20240621"
    },
    {
        "title": "Pays-Bas-France: se qualifier, avec ou sans Kylian Mbappé",
        "summary": "Dans un contexte marqué par la fracture du nez de son capitaine, l’équipe de France reste très ambitieuse avant Pays-Bas-France.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-enchainer-avec-ou-sans-mbappe-20240620"
    },
    {
        "title": "Euro 2024 : N’Golo Kanté, le retour de l’indispensable poumon des Bleus",
        "summary": "RÉCIT - Auteur d’une prestation remarquée face à l’Autriche, le milieu de 33 ans a déjà levé les doutes qui planaient sur son retour.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-ngolo-kante-le-retour-du-poumon-des-bleus-20240620"
    },
    {
        "title": "Euro 2024 : à quelle heure et sur quelle chaîne suivre Pays-Bas - France",
        "summary": "Les Pays-Bas affrontent la France à Leipzig pour leur deuxième match de l'Euro, aujourd'hui à 21h.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-a-quelle-heure-et-sur-quelle-chaine-suivre-pays-bas-france-20240621"
    },
    {
        "title": "Gabriel Attal, Bruno Le Maire, Édouard Philippe… Emmanuel Macron lâché par les siens",
        "summary": "RÉCIT - Accusé d’organiser le sabotage de son dispositif, en ayant dissous l’Assemblée, le chef de l’État voit les signes d’émancipation se multiplier autour de lui avant les législatives des 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/elections/legislatives/gabriel-attal-bruno-le-maire-edouard-philippe-emmanuel-macron-lache-par-les-siens-20240621"
    },
    {
        "title": "«Je repars»: présidente d’une Assemblée dissoute, Yaël Braun-Pivet joue sa survie politique dans les Yvelines",
        "summary": "REPORTAGE - Prise de court par la décision d’Emmanuel Macron, la députée de 53 ans tente de conserver sa circonscription ancrée à droite, en vue du scrutin des 30 juin et 7 juillet. Elle souhaite rempiler au perchoir.",
        "link": "https://www.lefigaro.fr/elections/legislatives/je-repars-presidente-d-une-assemblee-dissoute-yael-braun-pivet-joue-sa-survie-politique-dans-les-yvelines-20240621"
    },
    {
        "title": "Les SMS Hayer-Bardella, l’hypothèse d’un techno à Matignon… Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/les-sms-hayer-bardella-l-hypothese-d-un-techno-a-matignon-les-indiscrets-du-figaro-20240621"
    },
    {
        "title": "À Marseille, un chauffard refusant d’obtempérer provoque un accident blessant six personnes",
        "summary": "La voiture des policiers, projetée par un second véhicule, a fauché deux hommes attablés à la terrasse d'un restaurant de quartier. Les deux conducteurs mis en cause dans le refus d’obtempérer et l’accident, ont pris la fuite.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-un-chauffard-refusant-d-obtemperer-provoque-un-accident-blessant-six-personnes-20240621"
    },
    {
        "title": "France Médias Monde : trois responsables sanctionnés et la PDG, Marie-Christine Saragosse, relaxée",
        "summary": "L’ancien directeur général délégué de Marie-Christine Saragosse a été condamné à une amende de 5000 euros pour «méconnaissance des règles» en matière de «contrôle financier».",
        "link": "https://www.lefigaro.fr/medias/france-medias-monde-trois-responsables-sanctionnes-et-la-pdg-marie-christine-saragosse-relaxee-20240621"
    },
    {
        "title": "Pays-Bas - France : Mbappé remplaçant, Tchouaméni relancé, Rabiot décalé… Deschamps surprend avec sa composition",
        "summary": "Sans Kylian Mbappé dans l’équipe de départ, Didier Deschamps a surpris son monde ce vendredi pour l’affiche face aux Néerlandais. Tchouaméni et Thuram sont notamment titulaires.",
        "link": "https://www.lefigaro.fr/sports/football/euro/pays-bas-france-mbappe-remplacant-tchouameni-relance-rabiot-decale-deschamps-surprend-pour-pays-bas-france-20240621"
    },
    {
        "title": "EN DIRECT - Pays-Bas - France : Mbappé sur le banc",
        "summary": "Tous deux vainqueurs pour leur entrée en lice, les Pays-Bas et les Bleus se disputent la tête du groupe D ce vendredi à Leipzig.",
        "link": "https://www.lefigaro.fr/sports/football/live/euro/2023/2413158/pays-bas-france"
    },
    {
        "title": "Pays-Bas-France: Kylian Mbappé dévoile l’image de ... son masque noir",
        "summary": "Le capitaine des Bleus portera un masque noir pour le choc face aux Pays-Bas vendredi soir lors de la 2e journée de l’Euro. Pas de masque bleu-blanc-rouge.",
        "link": "https://www.lefigaro.fr/sports/football/euro/pays-bas-france-kylian-mbappe-devoile-son-masque-noir-20240621"
    },
    {
        "title": "Euro 2024 : dans le groupe de la France, l’Autriche domine la Pologne au bord de l’élimination",
        "summary": "L’Autriche, vainqueur de la Pologne (3-1) est revenue à hauteur de la France et des Pays-Bas avant le choc de ce vendredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-autriche-domine-la-pologne-au-bord-de-l-elimination-20240621"
    },
    {
        "title": "«Emmanuel Macron a dissous son propre camp»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis le soir du 9 juin, ministres et députés de la majorité se répètent sur tous les tons cette terrible vérité: Emmanuel Macron, en une décision, a siphonné le crédit politique et économique de son camp.",
        "link": "https://www.lefigaro.fr/vox/politique/dissolution-deraison-et-sentiments-20240621"
    },
    {
        "title": "Pas de «réintégration» de l'Afghanistan sans évolution sur les droits des femmes, insiste l'ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pas-de-reintegration-de-l-afghanistan-sans-evolution-sur-les-droits-des-femmes-insiste-l-onu-20240621"
    },
    {
        "title": "Escrime : les fleurettistes français sacrés champions d'Europe à cinq semaines des JO",
        "summary": "Les Bleus ont largement dominé la Hongrie 45-30 en finale à Bâle ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/escrime-les-fleurettistes-francais-sacres-champions-d-europe-a-cinq-semaines-des-jo-20240621"
    },
    {
        "title": "JO Paris 2024: la répétition de la cérémonie d'ouverture prévue lundi reportée en raison du fort débit de la Seine",
        "summary": "La décision a été prise alors que le débit du fleuve est environ cinq fois plus élevé qu’en période estivale classique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-la-repetition-de-la-ceremonie-d-ouverture-prevue-lundi-reportee-en-raison-du-fort-debit-de-la-seine-20240621"
    },
    {
        "title": "EN DIRECT - Top 14 : La Rochelle devant Toulouse à la pause",
        "summary": "Les deux derniers champions d’Europe se disputent un premier ticket pour la finale du Top 14, ce vendredi à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/top-14/2024/938596/toulouse-la-rochelle"
    },
    {
        "title": "Toulouse-La Rochelle : en vidéo, tous les essais du choc des demi-finales",
        "summary": "Toulousains et Rochelais s’affrontent en demi-finale du Top 14 à Bordeaux. Retrouvez tous les essais en vidéo.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/toulouse-la-rochelle-latu-en-force-pour-le-premier-essai-rochelais-20240621"
    },
    {
        "title": "Top 14 : sorti sur blessure après s’être tordu de douleur, Baille évacué vers un hôpital",
        "summary": "Le pilier de Toulouse a été contraint de laisser ses coéquipiers après une blessure sur un plaquage.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-cyril-baille-sort-sur-blessure-apres-s-etre-tordu-de-douleur-20240621"
    },
    {
        "title": "Moselle: des mineurs braqueurs de prostituées condamnés à des peines d'emprisonnement",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/moselle-des-mineurs-braqueurs-de-prostituees-condamnes-a-des-peines-d-emprisonnement-20240621"
    },
    {
        "title": "Une famille demande 80.000 dollars à la Nasa pour un objet spatial tombé sur sa maison",
        "summary": "En mars dernier, un débris spatial de 700 grammes a transpercé une maison d’une famille américaine en Floride. L’avocate de cette dernière a réclamé un dédommagement, ce vendredi.",
        "link": "https://www.lefigaro.fr/actualite-france/une-famille-demande-80-000-dollars-a-la-nasa-pour-un-objet-spatial-tombe-sur-sa-maison-20240621"
    },
    {
        "title": "Nicolas Baverez et Jérôme Fourquet: «Nous vivons l’aboutissement cathartique de quatre décennies de déclin de la France»",
        "summary": "GRAND ENTRETIEN - Quinze jours après le choc politique de la dissolution, les deux essayistes analysent la bascule historique que nous vivons.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-et-jerome-fourquet-nous-vivons-l-aboutissement-cathartique-de-quatre-decennies-de-declin-de-la-france-20240621"
    },
    {
        "title": "Législatives : cinq journalistes de France TV «mis en retrait» pour avoir pris position",
        "summary": "Ces cinq journalistes «ne traitent plus des sujets qui couvrent la campagne» électorale, a précisé France TV, qui leur reproche de ne pas s'être conformés au guide des pratiques professionnelles prônant la neutralité politique.",
        "link": "https://www.lefigaro.fr/medias/legislatives-cinq-journalistes-de-france-tv-mis-en-retrait-pour-avoir-pris-position-20240621"
    },
    {
        "title": "Soupçonnés de projeter des attentats terroristes, deux jeunes hommes mis en examen à Paris",
        "summary": "L’un des individus, qui est accusé d’avoir acquis et détenu de puissantes armes de catégorie A, comptait notamment cibler des personnes de confession juive.",
        "link": "https://www.lefigaro.fr/actualite-france/soupconnes-de-projeter-des-attentats-terroristes-deux-jeunes-hommes-mis-en-examen-a-paris-20240621"
    },
    {
        "title": "France-Pays-Bas : les Bleus, deuxièmes du groupe, tenus en échec par Simons et les «Oranje»",
        "summary": "Ce vendredi, l’Equipe de France n’a pas réussi à faire trembler les filets des Pays-Bas malgré de nombreuses occasions (0-0).",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pays-bas-les-bleus-deuxiemes-du-groupe-tenus-en-echec-par-simons-et-les-oranje-20240621"
    },
    {
        "title": "Pays-Bas - France : en vidéo, l’énorme raté du duo Rabiot-Griezmann devant le but vide néerlandais",
        "summary": "Antoine Griezmann a raté une énorme occasion d’ouvrir le score en première période face aux Pays-Bas.",
        "link": "https://www.lefigaro.fr/sports/football/euro/pays-bas-france-en-video-l-enorme-rate-du-duo-rabiot-griezmann-devant-le-but-vide-neerlandais-20240621"
    },
    {
        "title": "Toulouse-La Rochelle, les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "Après la qualification des Toulousains pour la finale du Top 14 face aux Rochelais, découvrez ce qui a retenu l'attention de notre spécialiste rugby présent à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/rugby/toulouse-la-rochelle-les-coups-de-coeur-et-coups-de-griffe-de-notre-envoye-special-20240621"
    },
    {
        "title": "RDC: plus d'une vingtaine de civils tués en Ituri",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rdc-plus-d-une-vingtaine-de-civils-tues-en-ituri-20240621"
    },
    {
        "title": "Top 14 : Toulouse remporte la guerre des nerfs face à La Rochelle",
        "summary": "Les champions d'Europe, gênés par la puissance du pack adverse, ont profité de la nervosité de leurs adversaires, sanctionnés de deux cartons rouges, pour se hisser en finale (39-23)",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulouse-ecarte-la-rochelle-et-rejoint-la-finale-20240621"
    },
    {
        "title": "Les notes des Bleus contre les Pays-Bas : Kanté (encore) partout, Maignan solide, Griezmann imprécis",
        "summary": "Qui a brillé ? Qui s'est raté ? Les notes des joueurs français après leur match nul face aux Pays-Bas vendredi, à Leipzig.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-contre-les-pays-bas-kante-encore-partout-maignan-solide-griezmann-imprecis-20240621"
    },
    {
        "title": "PSG : Kylian Mbappé demanderait 100 millions d’euros des salaires et primes impayés au club",
        "summary": "L’attaquant aurait formellement demandé à son ancien employeur de lui verser les 100 millions d’euros équivalents à des salaires et primes impayés.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-kylian-mbappe-demanderait-100-millions-d-euros-des-salaires-et-primes-impayes-au-club-20240621"
    }
]