[
    {
        "title": "L’imam du Gard Mahjoub Mahjoubi expulsé de France vers la Tunisie",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin l’a annoncé sur X. L’imam avait qualifié le «drapeau tricolore» de «satanique» dans un prêche diffusé sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/faits-divers/l-imam-mahjoub-mahjoubi-accuse-de-tenir-des-preches-anti-france-expulse-de-france-20240222"
    },
    {
        "title": "Charia, sexisme, haine de l’Occident : ce que révèle l’arrêté d’expulsion visant l’imam Mahjoub Mahjoubi",
        "summary": "Cet imam tunisien a été expulsé ce jeudi soir vers la Tunisie, après la publication sur les réseaux sociaux d'une vidéo d'un prêche où il qualifie le «drapeau tricolore» de «drapeau satanique» qui n'a «aucune valeur auprès d'Allah».",
        "link": "https://www.lefigaro.fr/faits-divers/l-imam-mahjoub-mahjoubi-interpelle-en-vue-d-une-potentielle-expulsion-20240222"
    },
    {
        "title": "Contre la «fornication» et pour «préserver le sang des musulmans» : qui est Mahjoub Mahjoubi, l’imam accusé d’être «anti-France» ?",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin a annoncé son expulsion jeudi soir, à la suite d’un prêche lors duquel il a qualifié le «drapeau tricolore» de «satanique».",
        "link": "https://www.lefigaro.fr/faits-divers/contre-la-fornication-et-pour-preserver-le-sang-des-musulmans-qui-est-mahjoub-mahjoubi-l-imam-accuse-d-etre-anti-france-20240219"
    },
    {
        "title": "«Ces drapeaux tricolores qui n’ont aucune valeur auprès d’Allah»: comment la police et la justice traquent les islamistes radicaux",
        "summary": "Dans tous les départements, comme ici, dans le Gard, pour le cas de l’imam de Bagnols-sur-Cèze, une cellule mise en place par la préfecture évalue chaque semaine les profils à risque.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-drapeaux-tricolores-qui-n-ont-aucune-valeur-aupres-d-allah-comment-la-police-et-la-justice-traquent-les-islamistes-radicaux-20240220"
    },
    {
        "title": "Pour la première fois de l’Histoire, une société privée réussit un alunissage",
        "summary": "La sonde de l'entreprise américaine Intuitive Machines s’est posée sur la lune jeudi soir. Mais le signal reçu est faible et l'état de l'alunisseur n'était pas complètement clair dans l'immédiat.",
        "link": "https://www.lefigaro.fr/sciences/pour-la-premiere-fois-de-l-histoire-une-societe-privee-reussit-un-alunissage-20240223"
    },
    {
        "title": "Alain Finkielkraut sur la panthéonisation de Manouchian: «Est-ce ainsi que les hommes mentent ?»",
        "summary": "TRIBUNE - Pour le philosophe et académicien*, qui a suivi avec émotion et gratitude l'entrée au Panthéon de Missak et Mélinée Manouchian, l'hommage a été gâché par les commentaires qu’il a suscités.",
        "link": "https://www.lefigaro.fr/vox/societe/alain-finkielkraut-sur-la-pantheonisation-de-manouchian-est-ce-ainsi-que-les-hommes-mentent-20240222"
    },
    {
        "title": "Manouchian au Panthéon : l’éloge de l'«idéal communiste» par Emmanuel Macron fait réagir",
        "summary": "Plusieurs personnalités politiques et intellectuelles ont déploré les propos laudatifs du président sur le communisme, dont le résistant Missak Manouchian se revendiquait.",
        "link": "https://www.lefigaro.fr/politique/manouchian-au-pantheon-l-eloge-de-l-ideal-communiste-par-emmanuel-macron-fait-reagir-20240222"
    },
    {
        "title": "Salon de l’agriculture : après la colère de la FNSEA, les Soulèvements de la Terre ne sont plus invités au débat initié par Macron",
        "summary": "Alors que l’Élysée avait convié les représentants agricoles, les distributeurs, et plusieurs mouvements écologistes, dont les Soulèvements de la Terre, le président de la FNSEA avait fustigé une «mascarade». Il dénonçait la présence du «groupuscule» dont «la dissolution a été demandée» par l'État.",
        "link": "https://www.lefigaro.fr/politique/crise-agricole-emmanuel-macron-veut-relancer-un-grand-debat-20240222"
    },
    {
        "title": "Guerre en Ukraine : Dmitri Medvedev évoque la prise de Kiev comme un objectif possible de la Russie",
        "summary": "C’est «une ville russe», a déclaré dans une interview à Tass l’ancien président russe, qui a également accordé ce qualificatif à Odessa.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-dmitri-medvedev-evoque-la-prise-de-kiev-comme-un-objectif-possible-de-la-russie-20240222"
    },
    {
        "title": "Washington va sanctionner plus de 500 entités liées à la «machine de guerre» russe",
        "summary": "La Maison-Blanche avait annoncé jeudi que des sanctions «majeures» contre la Russie seraient annoncées vendredi, en réponse au décès en prison de l'opposant russe d'Alexeï Navalny , mais aussi pour marquer les deux années écoulées depuis l'invasion de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/washington-va-sanctionner-plus-de-500-entites-liees-a-la-machine-de-guerre-russe-20240223"
    },
    {
        "title": "Ligue Europa: pas «d'effet Gasset» mais «une prise de conscience», pense le nouvel entraîneur de l'OM",
        "summary": "Jean-Louis Gasset, nouvel entraîneur de l'OM, a réfuté jeudi l'hypothèse d'un «effet Gasset» pour expliquer la victoire marseillaise face au Shakhtar Donetsk, mais a estimé qu'il y avait eu «une prise de conscience» de la part de ses joueurs.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-pas-d-effet-gasset-mais-une-prise-de-conscience-pense-le-nouvel-entraineur-de-l-om-20240223"
    },
    {
        "title": "CNews, immigration, genre... Enquête sur le Conseil d’Etat et ses décisions très politiques",
        "summary": "ENQUÊTE - Ces dernières années, la plus haute juridiction administrative a multiplié les décisions contestées sur des sujets sensibles.",
        "link": "https://www.lefigaro.fr/actualite-france/cnews-immigration-genre-enquete-sur-le-conseil-d-etat-et-ses-decisions-tres-politiques-20240222"
    },
    {
        "title": "«C'est aussi attendu que sans intérêt» : Philippe balaie l’idée d’un «match» avec Attal que «tout le monde va vouloir jouer»",
        "summary": "Dans des confidences au Parisien, le maire du Havre et candidat putatif à la présidentielle de 2027 évoque sa relation avec le nouveau chef du gouvernement. «Ça se passe très bien, il est pro», rétorque-t-il à ceux qui voient s’installer une bataille entre les deux hommes.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-edouard-philippe-balaie-l-idee-d-un-match-avec-gabriel-attal-que-tout-le-monde-va-vouloir-jouer-20240222"
    },
    {
        "title": "Insomnies, apnées du sommeil... Comment renouer avec des nuits de qualité",
        "summary": "ENQUÊTE - Le «mal-sommeil» pourrit l'existence de millions de Français. Pourtant, des solutions efficaces existent.",
        "link": "https://sante.lefigaro.fr/mieux-etre/insomnies-apnees-du-sommeil-comment-renouer-avec-des-nuits-de-qualite-20240222"
    },
    {
        "title": "Tempête Louis : un automobiliste retrouvé mort, 90.000 foyers privés d’électricité",
        "summary": "Les Deux-Sèvres sont placées en vigilance orange aux crues en raison du passage de la tempête Louis et le resteront vendredi, tout comme la Seine-et-Marne. 27 départements ont été placés en alerte orange.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-tempete-louis-un-automobiliste-retrouve-mort-dans-une-riviere-des-deux-sevres-20240222"
    },
    {
        "title": "L’un des plus importants réseaux de passeurs de migrants démantelé par la France, l’Allemagne et la Belgique",
        "summary": "Sous l’égide d’Europol et Eurojust, les autorités européennes ont mis au jour un vaste réseau irako-syrien, impliqué dans de nombreuses traversées de la Manche. Dix-neuf personnes ont été interpellées.",
        "link": "https://www.lefigaro.fr/international/l-un-des-plus-importants-reseaux-de-passeurs-de-migrants-demantele-par-la-france-l-allemagne-et-la-belgique-20240222"
    },
    {
        "title": "Anatomie du pouvoir de Poutine, cet autocrate russe ressurgi des décombres du soviétisme",
        "summary": "ANALYSE - Une fois effacé le souvenir du sursaut populaire de 1991 autour d’Eltsine, son successeur, l’ex-KGBiste aux méthodes criminelles, vassalise les élites et son peuple, avant qu’une dérive impériale ne le pousse à tenter de reconstituer l’empire perdu.",
        "link": "https://www.lefigaro.fr/vox/monde/anatomie-du-pouvoir-de-poutine-cet-autocrate-russe-ressurgi-des-decombres-du-sovietisme-20240222"
    },
    {
        "title": "Mort de Navalny : la mère de l’opposant dit avoir pu voir son corps et accuse les autorités russes de vouloir l’enterrer «secrètement»",
        "summary": "Lioudmila Navalnaïa accuse les autorités russes de lui faire du «chantage». Elle «doit pouvoir récupérer le corps de son fils et lui rendre l'hommage qui convient», a indiqué un porte-parole de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-sa-mere-dit-avoir-pu-voir-son-corps-et-accuse-les-autorites-russes-de-vouloir-l-enterrer-secretement-20240222"
    },
    {
        "title": "Le programme lunaire Artemis de la Nasa : une folle ambition mais de grandes inconnues",
        "summary": "DÉCRYPTAGE - Même repoussé à 2026, le nouvel objectif de l’agence spatiale pour reposer le pied sur la Lune paraît optimiste, compte tenu du niveau de développement des alunisseurs habitables, confiés au secteur privé.",
        "link": "https://www.lefigaro.fr/sciences/le-programme-lunaire-artemis-de-la-nasa-une-folle-ambition-mais-de-grandes-inconnues-20240222"
    },
    {
        "title": "Saisie record de 5,7 tonnes de cocaïne au Royaume-Uni",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/saisie-record-de-5-7-tonnes-de-cocaine-au-royaume-uni-20240223"
    },
    {
        "title": "Crise agricole : un convoi de tracteurs mène une opération escargot sur le périphérique parisien",
        "summary": "Ils sont arrivés depuis l'A4 au niveau de Bercy et se dirigent vers la porte de Saint-Cloud, puis la place Vauban, derrière les Invalides.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-un-convoi-de-tracteurs-mene-une-operation-escargot-sur-le-peripherique-parisien-20240223"
    },
    {
        "title": "Guerre en Ukraine: pourquoi les livraisons d’armes n’ont pas changé la donne",
        "summary": "RÉCIT - Après deux ans de guerre, Kiev s’appuie sur une armée hétérogène, complexe à entretenir et disposant d’un matériel militaire parfois inadapté aux réalités du front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pourquoi-les-livraisons-d-armes-n-ont-pas-change-la-donne-20240222"
    },
    {
        "title": "Guerre en Ukraine: l’Allemagne se déchire sur la livraison de missiles",
        "summary": "DÉCRYPTAGE - Le parti de Scholz prépare sa propre motion qui supporte le principe d’une livraison de «missiles de longue portée», mais sans jamais citer le mot «Taurus».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-allemagne-se-dechire-sur-la-livraison-de-missiles-20240222"
    },
    {
        "title": "Guerre en Ukraine : la France a formé 10.000 militaires ukrainiens depuis le début de l'invasion russe",
        "summary": "Les formations prodiguées par les Occidentaux à l'armée ukrainienne vont de pair avec les nombreuses livraisons d'équipement reçues par l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-a-forme-10-000-militaires-ukrainiens-depuis-le-debut-de-l-invasion-russe-20240222"
    },
    {
        "title": "«Guerre en Ukraine : défaitisme interdit face à Poutine»",
        "summary": "L'ÉDITORIAL DU FIGARO - L'Europe fait face à un choix existentiel : soit le chef de guerre du Kremlin la fait voler en éclats, soit il en fait une force capable de lui tenir tête.",
        "link": "https://www.lefigaro.fr/vox/monde/guerre-en-ukraine-defaitisme-interdit-face-a-poutine-20240222"
    },
    {
        "title": "Les Européens doivent-ils continuer à soutenir l’Ukraine face à la Russie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-europeens-doivent-ils-continuer-a-soutenir-l-ukraine-face-a-la-russie-20240222"
    },
    {
        "title": "Marseille : la métropole vote une motion contre une loi SRU «inapplicable»",
        "summary": "Jeudi, la métropole d’Aix-Marseille Provence présidée par Martine Vassal a adopté une motion portée par la majorité qui appelle à un assouplissement de la loi SRU, qui impose aux communes la construction de logements sociaux.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-metropole-vote-une-motion-contre-une-loi-sru-inapplicable-20240223"
    },
    {
        "title": "«C'était un homme d'un courage incroyable», Joe Biden rencontre la veuve d’Alexeï Navalny",
        "summary": "Le gouvernement américain a annoncé des sanctions contre 500 entités russes liées «à ses soutiens et à sa machine de guerre».",
        "link": "https://www.lefigaro.fr/international/c-etait-un-homme-d-un-courage-incroyable-joe-biden-rencontre-la-veuve-d-alexei-navalny-20240223"
    },
    {
        "title": "Affaire Navalny : ce qu’une autopsie pourrait révéler sur sa mort",
        "summary": "DÉCRYPTAGE - L'opposant politique est mort vendredi dans une prison de l'Arctique, où il purgeait une peine de 19 ans de prison. Ses proches accusent les autorités russes de retenir son corps pour masquer des preuves, ce que ces dernières réfutent.",
        "link": "https://www.lefigaro.fr/international/affaire-navalny-ce-qu-une-autopsie-pourrait-reveler-sur-sa-mort-20240220"
    },
    {
        "title": "«Visez les amis de Poutine !», déclare Léonid Volkov, proche de Navalny, aux Occidentaux",
        "summary": "Lors d’une allocution vidéo face au Parlement européen, l’ancien chef de cabinet d’Alexeï Navalny a enjoint à l’Occident de saisir les biens des proches du président russe.",
        "link": "https://www.lefigaro.fr/international/visez-les-amis-de-poutine-declare-leonid-volkov-proche-de-navalny-aux-occidentaux-20240222"
    },
    {
        "title": "Avant le Salon de l’agriculture, 91% des Français soutiennent encore la colère du monde paysan",
        "summary": "SONDAGE - Alors que Gabriel Attal a présenté ce mercredi une série de nouvelles mesures, 85% des Français jugent le gouvernement «responsable» de la crise, selon notre dernier sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/avant-le-salon-de-l-agriculture-91-des-francais-soutiennent-encore-la-colere-du-monde-paysan-20240221"
    },
    {
        "title": "Crise agricole : le Salon de l'agriculture «va mal se passer», prévient un syndicat",
        "summary": "Serge Bousquet-Cassagne, président de la Coordination rurale (CR) du Lot-et-Garonne, s'est montré peu convaincu par les annonces de Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/en-direct-crise-agricole-gabriel-attal-devoile-de-nouvelles-mesures-pour-tenter-de-calmer-la-fronde-20240221"
    },
    {
        "title": "Guerre en Ukraine : Poutine salue les «héros» combattants et le réarmement de la Russie",
        "summary": "«Ces dernières années, les entreprises du complexe militaro-industriel ont multiplié la production et la livraison aux troupes des armes les plus demandées», s'est félicité le président russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-salue-les-heros-combattants-et-le-rearmement-de-la-russie-20240223"
    },
    {
        "title": "Après la mort de sa femme, qui a attendu 11 heures aux urgences, il porte plainte contre un hôpital isérois",
        "summary": "TÉMOIGNAGE - Jean-Didier Bonard a déposé plainte contre l'hôpital de Bourgoin-Jallieu pour non-assistance à personne en danger, après le décès de sa femme au terme de 11 jours de coma dans un hôpital lyonnais, où elle avait été transférée à la suite d'un infarctus survenu aux urgences iséroises.",
        "link": "https://www.lefigaro.fr/lyon/apres-la-mort-de-sa-femme-qui-a-attendu-11-heures-aux-urgences-il-porte-plainte-contre-un-hopital-iserois-20240223"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Découvrez le palmarès Figaro 2024 des écoles d'ingénieurs post-bac",
        "summary": "EXCLUSIF - Le Figaro étudiant révèle la dernière édition de son classement des écoles d’ingénieurs accessibles juste après le bac.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-le-palmares-figaro-2024-des-ecoles-d-ingenieurs-post-bac-20240223"
    },
    {
        "title": "EN DIRECT - Colère agricole : «La FNSEA n'ira pas au grand débat», réaffirme son président Arnaud Rousseau",
        "summary": "Invité de BFM ce vendredi, le président de la FNSEA a réaffirmé qu’il ne participerait pas au grand débat initié par Emmanuel Macron. L'exécutif «n'a rien compris» des «problématiques» des agriculteurs, accuse Arnaud Rousseau.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-agricole-des-tracteurs-provoquent-une-operation-escargot-sur-le-peripherique-parisien-20240223"
    },
    {
        "title": "Le Rassemblement national face au procès en «poutinisme»",
        "summary": "ANALYSE - Presque deux ans jour pour jour après l’éclatement de la guerre en Ukraine, Marine Le Pen et Jordan Bardella pensent avoir trouvé les bonnes parades face aux accusations de leurs adversaires.",
        "link": "https://www.lefigaro.fr/politique/le-rassemblement-national-face-au-proces-en-poutinisme-20240223"
    },
    {
        "title": "Des chauves-souris font retarder d’une année un chantier d’envergure près de Nantes",
        "summary": "Le projet de déviation de Nort-sur-Erdre est en pause à cause d’une «colonie importante de chiroptères». Le Département doit se renseigner sur les éventuelles incidences des travaux pour ces mammifères volants.",
        "link": "https://www.lefigaro.fr/nantes/des-chauves-souris-font-retarder-d-une-annee-un-chantier-d-envergure-pres-de-nantes-20240223"
    },
    {
        "title": "Carburants : les prix de l’essence et du gazole toujours en hausse",
        "summary": "INFOGRAPHIES – Le sans-plomb 98 coûte en moyenne plus d'1,92 euro, une première en 2024, tandis que le gazole a bondi autour d'1,84 euro. Le baril de pétrole est quant à lui au-dessus des 80 dollars.",
        "link": "https://www.lefigaro.fr/conjoncture/carburants-les-prix-de-l-essence-et-du-gazole-toujours-en-hausse-20240223"
    },
    {
        "title": "Gérard Miller visé par une enquête préliminaire pour viols et agressions sexuelles",
        "summary": "Le parquet de Paris a ouvert cette enquête suite à six signalements de femmes, pour certaines mineures à l’époque des faits dont elles accusent le psychothérapeute.",
        "link": "https://www.lefigaro.fr/faits-divers/gerard-miller-vise-par-une-enquete-preliminaire-pour-viols-et-agressions-sexuelles-20240223"
    },
    {
        "title": "«Il avait l'obsession des moins de 23 ans» : Gérard Miller, la chute brutale du moralisateur du Paf",
        "summary": "PORTRAIT - Le psychanalyste, figure médiatique de la gauche, est la cible d’une cinquantaine d’accusations de viols, agressions sexuelles ou de tentatives.",
        "link": "https://www.lefigaro.fr/actualite-france/il-avait-l-obsession-des-moins-de-23-ans-gerard-miller-la-chute-brutale-du-moralisateur-du-paf-20240217"
    },
    {
        "title": "Poutine vole à bord d’un bombardier stratégique Tupolev porteur de l’armée nucléaire",
        "summary": "Cet appareil est une version modernisée d'un bombardier de la Guerre froide, le Tu-160, pensé notamment pour être déployé en cas de conflit avec l'Otan.",
        "link": "https://www.lefigaro.fr/international/poutine-vole-a-bord-d-un-bombardier-strategique-tupolev-porteur-de-l-armee-nucleaire-20240223"
    },
    {
        "title": "Guerre Hamas-Israël: le chef du Mossad à Paris pour discuter d'une trêve à Gaza",
        "summary": "Fin janvier, le chef du Mossad s'était déjà réuni à Paris avec ses homologues américain et égyptien et le premier ministre du Qatar, afin de discuter d'un nouvel accord de trêve à Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-chef-du-mossad-a-paris-pour-discuter-d-une-treve-a-gaza-20240223"
    },
    {
        "title": "Bruno Le Maire propose la création d’un produit d’épargne européen",
        "summary": "Le ministre de l’Économie souhaite mobiliser les capitaux privés au service de la croissance «avec les États volontaires» dès cette année.",
        "link": "https://www.lefigaro.fr/conjoncture/bruno-le-maire-propose-la-creation-d-un-produit-d-epargne-europeen-20240223"
    },
    {
        "title": "Grève à la tour Eiffel : la Dame de fer restera fermée ce vendredi pour le cinquième jour consécutif",
        "summary": "Les touristes ne pourront toujours pas visiter l’édifice. L’intersyndicale se réunit dans la matinée pour décider de la suite du mouvement.",
        "link": "https://www.lefigaro.fr/social/la-tour-eiffel-reste-fermee-ce-mardi-en-raison-d-une-greve-20240220"
    },
    {
        "title": "Toulouse : un homme dénudé s’égorge devant deux ambulancières",
        "summary": "L’individu s’est tranché la gorge sous les yeux des deux soignantes dans la nuit de mercredi à jeudi. Des traces de sangs ont été découvertes jeudi après-midi dans le hall d'immeuble de la victime.",
        "link": "https://www.lefigaro.fr/faits-divers/toulouse-un-homme-denude-s-egorge-devant-deux-ambulancieres-20240223"
    },
    {
        "title": "Var : garde à vue levée pour le gendarme qui a abattu un homme armé d’un couteau",
        "summary": "Le peloton de surveillance et d'intervention de la gendarmerie nationale (PSIG) est intervenu mercredi en fin d'après-midi chez un homme connu pour «ses antécédents judiciaires et susceptible de présenter des troubles mentaux».",
        "link": "https://www.lefigaro.fr/nice/var-garde-a-vue-levee-pour-le-gendarme-qui-a-abattu-un-homme-arme-d-un-couteau-20240223"
    },
    {
        "title": "La rémunération de Carlos Tavares, patron de Stellantis, atteindra jusqu'à 36,5 millions d'euros pour 2023",
        "summary": "Une prime de 10 millions d'euros lui permet de bénéficier d’une augmentation de 56% sur un an.",
        "link": "https://www.lefigaro.fr/societes/la-remuneration-de-carlos-tavares-patron-de-stellantis-atteindra-jusqu-a-36-5-millions-d-euros-pour-2023-20240223"
    },
    {
        "title": "Foot: Benjamin Bourigeaud cambriolé pendant son match face à Milan",
        "summary": "Le Français a été cambriolé dans la soirée de jeudi pendant qu’il disputait son match de barrage de retour face à l’AC Milan.",
        "link": "https://www.lefigaro.fr/sports/football/foot-benjamin-bourigeaud-cambriole-pendant-son-match-face-a-milan-20240223"
    },
    {
        "title": "Gérard Miller devant la justice, des tracteurs en plein Paris, Poutine dans les airs... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 23 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/gerard-miller-devant-la-justice-des-tracteurs-en-plein-paris-poutine-dans-les-airs-les-3-infos-a-retenir-a-la-mi-journee-20240223"
    },
    {
        "title": "Au Royaume-Uni, les factures d'énergie vont atteindre leur plus bas niveau depuis deux ans",
        "summary": "Le régulateur britannique de l’énergie a annoncé une baisse des tarifs dès avril, de quoi leur permettre de retrouver les niveaux d’avant-guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/conjoncture/au-royaume-uni-les-factures-d-energie-vont-atteindre-leur-plus-bas-niveau-depuis-deux-ans-20240223"
    },
    {
        "title": "L’Ukraine face aux défis d’une troisième année de guerre",
        "summary": "DÉCRYPTAGE - Le sort de l’armée de Kiev, bousculée par la Russie, dépend du soutien occidental et de la mobilisation de sa population.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-face-aux-defis-d-une-troisieme-annee-de-guerre-20240222"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron organise une réunion internationale de soutien à l’Ukraine lundi à Paris",
        "summary": "LE POINT SUR LA SITUATION - Moscou a de son côté revendiqué de nouveaux gains militaires en Ukraine, avant les deux ans de l'offensive.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-affirme-que-son-armee-tient-fermement-la-tete-de-pont-sur-la-rive-occupee-du-dniepr-20240222"
    },
    {
        "title": "Après son expulsion, l’imam Mahjoub Mahjoubi affirme qu’il va «tout faire pour revenir en France»",
        "summary": "L’imam tunisien a été interpellé jeudi puis expulsé du territoire, après une semaine émaillée de polémiques autour de ses propos dans un prêche, où il qualifie le «drapeau tricolore» de «drapeau satanique» qui n'a «aucune valeur auprès d'Allah».",
        "link": "https://www.lefigaro.fr/faits-divers/apres-son-expulsion-l-imam-mahjoub-mahjoubi-affirme-qu-il-va-tout-faire-pour-revenir-en-france-20240223"
    },
    {
        "title": "Salon de l'agriculture: l'Élysée plaide une «erreur» de communication sur la participation des Soulèvements de la Terre à un débat",
        "summary": "Initialement annoncée à la presse, la présence des Soulèvements de la Terre à un débat organisé par le président de la République en ouverture du Salon avait finalement été déprogrammée.",
        "link": "https://www.lefigaro.fr/actualite-france/salon-de-l-agriculture-l-elysee-plaide-une-erreur-de-communication-sur-la-participation-des-soulevements-de-la-terre-a-un-debat-20240223"
    },
    {
        "title": "Les 10 meilleures pizzerias de Paris",
        "summary": "LA SÉLECTION DU FIGARO - Classiques ou créatives, napolitaines ou romaines, neuves ou installées, voici nos adresses préférées, partout dans la capitale, pour déguster le fameux disque transalpin.",
        "link": "https://www.lefigaro.fr/gastronomie/les-10-meilleures-pizzerias-de-paris-20240223"
    },
    {
        "title": "Les éleveurs d’Oreillette, égérie du Salon de l’agriculture, perpétuent l’histoire d’une ferme familiale née il y a deux siècles",
        "summary": "RENCONTRE - C’est à Briouze, dans l’Orne, que François Foucault prépare le passage de relais à sa fille, Lucie, et son compagnon, Florian. Ces derniers «ne se voyaient pas faire un autre métier».",
        "link": "https://www.lefigaro.fr/societes/les-eleveurs-d-oreillette-egerie-du-salon-de-l-agriculture-perpetuent-l-histoire-d-une-ferme-familiale-nee-il-y-a-deux-siecles-20240223"
    },
    {
        "title": "«Chacun son tour !» : des éleveurs lancent une drôle de pétition en amont du Salon de l’agriculture",
        "summary": "Les fermiers de la marque Loué réclament la fin de la vache comme égérie systématique de l’événement annuel.",
        "link": "https://www.lefigaro.fr/social/chacun-son-tour-des-eleveurs-lancent-une-drole-de-petition-en-amont-du-salon-de-l-agriculture-20240223"
    },
    {
        "title": "Ligue Europa Conference : Lille face à Sturm Graz en huitième",
        "summary": "Les Lillois seront opposés aux Autrichiens de Sturm Graz en huitième de finale de cette Ligue Europa Conference.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa-conference-lille-face-a-sturm-graz-20240223"
    },
    {
        "title": "Des narcotrafiquants marseillais condamnés à 10 ans de prison pour l’enlèvement d’un pizzaïolo à Arles",
        "summary": "Ces trois jeunes marseillais étaient jugés pour l'enlèvement d'un gérant d'une pizzeria de la cité de Barriol, à Arles, qu'ils tenaient responsable de l'arrestation d'un des leurs après la mort d'un adolescent tué au cours d'une fusillade.",
        "link": "https://www.lefigaro.fr/marseille/des-narcotrafiquants-marseillais-condamnes-a-10-ans-de-prison-pour-l-enlevement-d-un-pizzaiolo-a-arles-20240223"
    },
    {
        "title": "Ligne Paris-Clermont : comment la SNCF et le gouvernement veulent limiter les innombrables retards",
        "summary": "À la suite d’un énième méga-retard sur cette ligne «maudite» de la SNCF, un plan d’actions avait été réclamé à la compagnie par le ministre Christophe Béchu, qui a été annoncé ce vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/ligne-paris-clermont-comment-la-sncf-et-le-gouvernement-veulent-limiter-les-innombrables-retards-20240223"
    },
    {
        "title": "«Si Poutine ne paye pas le prix de la mort et de la destruction qu’il répand, il continuera», affirme Biden",
        "summary": "Le président américain a pris la parole ce vendredi pour annoncer de nouvelles sanctions contre la Russie, une semaine après la mort en prison de l’opposant Alexeï Navalny.",
        "link": "https://www.lefigaro.fr/international/si-poutine-ne-paye-pas-le-prix-de-la-mort-et-de-la-destruction-qu-il-repand-il-continuera-affirme-biden-20240223"
    },
    {
        "title": "Jacques, 32 ans : «On voulait arrêter de travailler et vivre de l’immobilier, mais les locataires mauvais payeurs nous ont vaccinés»",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Ce trentenaire a revendu les appartements achetés en Bretagne avec son frère, quatre ans seulement après en avoir fait l’acquisition.",
        "link": "https://www.lefigaro.fr/finances-perso/jacques-32-ans-on-voulait-arreter-de-travailler-et-vivre-de-l-immobilier-mais-les-locataires-mauvais-payeurs-nous-ont-vaccines-20240222"
    },
    {
        "title": "Le président de la FNSEA a-t-il eu raison de refuser de participer au débat voulu par Emmanuel Macron sur l’agriculture ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/le-president-de-la-fnsea-a-t-il-eu-raison-de-refuser-de-participer-au-debat-voulu-par-emmanuel-macron-sur-l-agriculture-20240223"
    },
    {
        "title": "La justice britannique confirme la déchéance de nationalité d’une jeune femme ralliée à l'État islamique en Syrie",
        "summary": "Shamima Begum, jeune Londonienne partie pour rejoindre l’Etat Islamique en Syrie lorsqu’elle avait 15 ans, avait tenté à plusieurs reprises de faire appel de la décision, sans succès.",
        "link": "https://www.lefigaro.fr/international/la-justice-britannique-confirme-la-decheance-de-nationalite-d-une-jeune-femme-ralliee-a-l-etat-islamique-en-syrie-20240223"
    },
    {
        "title": "Bordeaux : 2 supporters des Ultramarines mis en examen après l’agression d’un adolescent",
        "summary": "Âgés de 23 et 24 ans, les deux supporters accusés d’avoir agressé un adolescent pour un différend politique ont été déférés au parquet de Bordeaux, jeudi.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-2-supporters-des-ultramarines-mis-en-examen-apres-l-agression-d-un-adolescent-20240223"
    },
    {
        "title": "Coupes budgétaires : aucun emploi ne sera supprimé dans l’Éducation, assure Belloubet",
        "summary": "«Les emplois dont nous avons besoin pour mettre en place les réformes seront là», a ajouté la ministre de l’Éducation, alors que Bercy demande près de 700 millions d'euros d'économies supplémentaires sur l'enseignement scolaire.",
        "link": "https://www.lefigaro.fr/actualite-france/coupes-budgetaires-aucun-emploi-ne-sera-supprime-dans-l-education-assure-belloubet-20240223"
    },
    {
        "title": "Guerre en Ukraine : après deux ans de guerre, la Russie est-elle en train de reprendre l’avantage ?",
        "summary": "VIDÉO - Le 24 février 2022, les chars russes franchissaient la frontière, se heurtant à une résistance ukrainienne farouche. Mais les Russes affichent de nouveau leur confiance. Cartes à l’appui, Le Figaro revient sur les dernières évolutions du front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-apres-deux-ans-de-guerre-la-russie-est-elle-en-train-de-reprendre-l-avantage-20240223"
    },
    {
        "title": "Rugby à 7: Antoine Dupont lance son aventure olympique",
        "summary": "Le capitaine des Bleus dispute ce week-end, à Vancouver, son premier tournoi avec l’équipe de France à 7 en vue des JO de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/rugby-a-7-antoine-dupont-lance-son-aventure-olympique-20240222"
    },
    {
        "title": "Fabien Galthié : «Concernant la façon de m'exprimer, j'essaye de faire le mieux possible...»",
        "summary": "En préambule de l’annonce d’équipe contre l’Italie, le sélectionneur du XV de France a longuement répondu aux critiques qui montent sur sa communication. Avec beaucoup d’émotion.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/fabien-galthie-concernant-la-facon-de-m-exprimer-j-essaye-de-faire-le-mieux-possible-20240223"
    },
    {
        "title": "Ingérences russes en France : la DGSI appelle les forces de l'ordre à la vigilance",
        "summary": "Une note de la Direction générale de la sécurité intérieure signale de nouveaux modes opératoires des renseignements russes visant à amplifier les «fractures internes à la société française».",
        "link": "https://www.lefigaro.fr/international/ingerences-russes-en-france-la-dgsi-appelle-les-forces-de-l-ordre-a-la-vigilance-20240223"
    },
    {
        "title": "Jean-François Colosimo: «Il ne faut plus interdire à Kiev d’intervenir sur le territoire de Moscou»",
        "summary": "TRIBUNE - Pour le théologien Jean-François Colosimo, seul le transport, limité et contrôlé, du conflit permettra aux Russes de prendre conscience de la cruauté d’une guerre dont le Kremlin leur cache la réalité.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-francois-colosimo-il-ne-faut-plus-interdire-a-kiev-d-intervenir-sur-le-territoire-de-moscou-20240223"
    },
    {
        "title": "«Annonce foireuse» et «coup de com’» : Michel-Édouard Leclerc s'en prend au «grand débat» d'Emmanuel Macron",
        "summary": "Le patron des centres E.Leclerc ne participera pas à l’échange voulu par le président de la République en ouverture du Salon de l’agriculture samedi, pour tenter de répondre à la colère des exploitants.",
        "link": "https://www.lefigaro.fr/societes/annonce-foireuse-et-coup-de-com-michel-edouard-leclerc-s-en-prend-au-grand-debat-d-emmanuel-macron-20240223"
    },
    {
        "title": "«Je faisais la traversée du quai de la Tournelle» : la leçon (nocturne) d’escalade de Sylvain Tesson",
        "summary": "Invité de l’émission «Le Figaro La Nuit», l’écrivain aventurier a donné un cours d’escalade à Thibaut Gauthier.",
        "link": "https://www.lefigaro.fr/je-faisais-la-traversee-du-quai-de-la-tournelle-la-lecon-nocturne-d-escalade-de-sylvain-tesson-20240223"
    },
    {
        "title": "Guerre en Ukraine: multiplication des attaques russes, la zone de Mariïnka devient le nouveau point chaud",
        "summary": "L'armée ukrainienne, en manque de munitions et d'aide occidentale, fait face à une situation «extrêmement difficile» de l'aveu même du président ukrainien Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-multiplication-des-attaques-russes-la-zone-de-mariinka-devient-le-nouveau-point-chaud-20240223"
    },
    {
        "title": "Salon de l'agriculture: «Il y aura bientôt plus de rapports sur la table du gouvernement que de vaches dans les champs»",
        "summary": "FIGAROVOX/TRIBUNE - Pour Timothée Gaget, spécialiste des questions agricoles, le Salon de l’agriculture est avant tout un exercice de communication politique où les vraies batailles à mener ne seront pas visibles.",
        "link": "https://www.lefigaro.fr/vox/societe/exces-de-normes-couts-de-production-ce-dont-on-ne-parlera-pas-au-salon-de-l-agriculture-20240223"
    },
    {
        "title": "Plan loup : les règles de tirs assouplies et les indemnisations aux éleveurs revalorisées",
        "summary": "Ces mesures qui visent à «ne pas laisser un agriculteur en détresse face aux attaques» sur son bétail ont été publiées à la veille de l'ouverture du Salon de l'agriculture, dans un contexte de fronde du monde paysan.",
        "link": "https://www.lefigaro.fr/social/plan-loup-les-regles-de-tirs-assouplies-et-les-indemnisations-aux-eleveurs-revalorisees-20240223"
    },
    {
        "title": "Espagne : un ex-élu victime d'une tentative d'assassinat accuse directement l’Iran",
        "summary": "Alejo Vidal-Quadras a réchappé de justesse d’une tentative d’assassinat en novembre. Il a fait sa première apparition publique ce vendredi depuis les faits.",
        "link": "https://www.lefigaro.fr/international/espagne-un-ex-elu-victime-d-une-tentative-d-assassinat-accuse-directement-l-iran-20240223"
    },
    {
        "title": "Espagne : accusé d’avoir trempé dans une affaire de trafic de viagra, un prêtre mis à pied",
        "summary": "En poste dans une commune d’Estrémadure, le prêtre aurait participé à ce trafic en compagnie d'un homme présenté comme son amant, lui aussi interpellé lors de l'opération policière, selon plusieurs médias espagnols.",
        "link": "https://www.lefigaro.fr/international/espagne-accuse-d-avoir-trempe-dans-une-affaire-de-trafic-de-viagra-un-pretre-mis-a-pied-20240223"
    },
    {
        "title": "La France, cible privilégiée de la désinformation russe",
        "summary": "DÉCRYPTAGE - L’augmentation des menaces et de l’agressivité russes contre l’Europe en général, et contre la France en particulier, se déploie dans tous les champs, militaire, informationnel, cyber.",
        "link": "https://www.lefigaro.fr/international/la-france-cible-privilegiee-de-la-desinformation-russe-20240222"
    },
    {
        "title": "La Flûte enchantée version woke: «Ils censurent Mozart parce qu’ils sont incapables d’égaler son chef-d'œuvre»",
        "summary": "FIGAROVOX/ENTRETIEN - Le collectif allemand Critical Classics vient de proposer une nouvelle version woke, épurée de toute forme de «sexisme» et de «racisme», de La Flûte enchantée de Mozart. La violoniste Zhang Zhang s’inquiète de la dénaturation de plus en plus de chefs-d’œuvre au nom de valeurs «progressistes».",
        "link": "https://www.lefigaro.fr/vox/culture/la-flute-enchantee-version-woke-ils-censurent-mozart-parce-qu-ils-sont-incapables-d-egaler-son-chef-d-oeuvre-20240223"
    },
    {
        "title": "#MeToo du cinéma : Rachida Dati dénonce un «aveuglement qui a duré des années»",
        "summary": "Dans la revue Le Film Français, la ministre de la Culture déplore les errements du septième art. Une prise de parole à quelques heures de la 49e cérémonie des César, à l'Olympia, sur fond de libération de la parole autour des violences sexuelles dans ce secteur.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/metoo-du-cinema-rachida-dati-denonce-un-aveuglement-qui-a-dure-des-annees-20240223"
    },
    {
        "title": "Emprise, violences sexuelles, enfants livrés à eux-mêmes: la face cachée du cinéma français",
        "summary": "ENQUÊTE - Les accusations d'emprise et de violences sexuelles, notamment sur des mineures, lancées par des actrices contre des réalisateurs renommés ébranlent le cinéma français. Ces hommes auraient bénéficié de la complaisance de tout un système qui perdure.",
        "link": "https://www.lefigaro.fr/cinema/emprise-violences-sexuelles-enfants-livres-a-eux-memes-la-face-cachee-du-cinema-francais-20240223"
    },
    {
        "title": "#MeToo au cinéma: comment les producteurs tentent de sauver la mise",
        "summary": "ENQUÊTE - Après les accusations de Judith Godrèche, le septième art montre son embarras avant les 49e César. Dans l’ombre, les producteurs, responsables de l’économie des films et de la sérénité sur les tournages, se mobilisent.",
        "link": "https://www.lefigaro.fr/cinema/metoo-au-cinema-comment-les-producteurs-tentent-de-sauver-la-mise-20240222"
    },
    {
        "title": "Étoiles de David taguées à Paris : l'opération était pilotée par le FSB russe",
        "summary": "Les mystérieuses étoiles de David bleues taguées sur des murs à Paris et en banlieue en novembre 2023 ont été commanditées par les services de sécurité russes, selon une source proche du dossier à l’AFP, confirmant une information du Monde.",
        "link": "https://www.lefigaro.fr/international/etoiles-de-david-taguees-a-paris-l-operation-etait-pilotee-par-le-fsb-russe-20240223"
    },
    {
        "title": "Étoiles de David, désinformation russe : la ressemblance troublante avec l’«épidémie de croix gammées» en 1960",
        "summary": "DÉCRYPTAGE - Le tag d’étoiles de David à Paris, opération orchestrée par le FSB russe, rappelle étrangement l’«épidémie de croix gammées» taguées de 1960.",
        "link": "https://www.lefigaro.fr/actualite-france/etoiles-de-david-desinformation-russe-la-ressemblance-troublante-avec-l-epidemie-de-croix-gammees-en-1960-20231110"
    },
    {
        "title": "Mort de Navalny : les autorités russes menacent d'enterrer le corps de l’opposant sur le territoire de sa prison, selon son équipe",
        "summary": "Un enquêteur aurait posé un ultimatum à la mère de l’opposant russe : soit elle accepte des funérailles en catimini, soit son fils est enterré sur le territoire de la colonie pénitentiaire où il est mort.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-les-autorites-russes-menacent-d-enterrer-le-corps-de-l-opposant-sur-le-territoire-de-sa-prison-selon-son-equipe-20240223"
    },
    {
        "title": "En Russie, des personnalités de la culture appellent à rendre la dépouille de Navalny",
        "summary": "Le lauréat du prix Nobel de la Paix et journaliste, Dmitri Mouratov, le réalisateur Andreï Zviaguintsev, l'écrivain Viktor Chenderovitch ou encore la militante du groupe contestataire Pussy Riot, Nadejda Tolokonnikova demandent au Kremlin de restituer à sa famille le corps de l’ex-opposant numéro un à Poutine.",
        "link": "https://www.lefigaro.fr/culture/en-russie-des-personnalites-de-la-culture-appellent-a-rendre-la-depouille-de-navalny-20240223"
    },
    {
        "title": "Un couple de faux médecins pratiquant la hijama face à la justice à Bordeaux",
        "summary": "Convertis à l'Islam, Pierre D.J. et Isabelle P., vivant à Mérignac, ont été déférés jeudi au parquet de Bordeaux pour «exercice illégal de la profession de médecin» et «pratiques commerciales trompeuses».",
        "link": "https://www.lefigaro.fr/bordeaux/un-couple-de-faux-medecins-pratiquant-la-hijama-face-a-la-justice-a-bordeaux-20240223"
    },
    {
        "title": "Malte : 5 morts dans le chavirement d’un bateau de migrants au large de l’île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/malte-5-morts-dans-le-chavirement-d-un-bateau-de-migrants-au-large-de-l-ile-20240223"
    },
    {
        "title": "Blanchiment d’argent : le Kenya et la Namibie placés «sous surveillance renforcée», les Emirats retirés de la liste",
        "summary": "Les Émirats arabes unis sortent de la liste grise contrairement au Kenya et la Namibie qui viennent de la rejoindre pour cause de déficiences de leur politique de lutte contre le blanchiment d’argent.",
        "link": "https://www.lefigaro.fr/conjoncture/blanchiment-d-argent-le-kenya-et-la-namibie-places-sous-surveillance-renforcee-les-emirats-retires-de-la-liste-20240223"
    },
    {
        "title": "La Commission européenne donne son feu vert au rachat de Bolloré Logistics par CMA CGM",
        "summary": "Bruxelles propose toutefois que soient cédées des activités de Bolloré Logistics outre-mer pour éviter une position dominante.",
        "link": "https://www.lefigaro.fr/societes/la-commission-europeenne-donne-son-feu-vert-au-rachat-de-bollore-logistics-par-cma-cgm-20240223"
    },
    {
        "title": "Allemagne : la légalisation du cannabis récréatif adoptée par le Parlement",
        "summary": "Le texte de loi, qui fait l'objet de dissensions au sein du gouvernement tripartite, a été adopté à 407 voix pour et 226 voix contre.",
        "link": "https://www.lefigaro.fr/international/allemagne-la-legalisation-du-cannabis-recreatif-adoptee-par-le-parlement-20240223"
    },
    {
        "title": "Guerre en Ukraine : l’Inde demande le rapatriement de ressortissants enrôlés dans l’armée russe",
        "summary": "Une vingtaine d'Indiens ont intégré l’armée russe pour des «emplois de soutien», dont au moins trois ont été «contraints» de se battre, selon le journal The Hindu. Les autorités indiennes disent tenter d’obtenir leur congé.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-inde-confirme-l-enrolement-de-ressortissants-dans-l-armee-russe-20240223"
    },
    {
        "title": "«Ces psychopathes vont passer le reste de leur vie derrière ces barreaux»: plongée dans l’enfer de l'«Alcatraz» du Salvador",
        "summary": "VU D'AILLEURS - Le quotidien espagnol El País a visité le Centre de confinement du terrorisme (CECOT), la méga-prison de sécurité maximale inaugurée par le très autoritaire président du Salvador Nayib Bukele, il y a un an, en pleine guerre contre les gangs.",
        "link": "https://www.lefigaro.fr/international/ces-psychopathes-vont-passer-le-reste-de-leur-vie-derriere-ces-barreaux-plongee-dans-l-enfer-de-l-alcatraz-du-salvador-20240223"
    },
    {
        "title": "Jean-Yves Le Drian: «L’Ukraine est la première ligne de défense de l’Europe»",
        "summary": "ENTRETIEN EXCLUSIF - L’ex-ministre des Affaires étrangères appelle les Européens à renforcer encore leur soutien aux forces armées ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/jean-yves-le-drian-en-ukraine-nous-jouons-notre-liberte-et-notre-existence-20240223"
    },
    {
        "title": "Conflit entre Lactalis et les producteurs de lait: pourquoi tant de haine?",
        "summary": "Envahissement du siège social, actions «coup de poing», manifestations… Accusé de mal rémunérer ses fournisseurs, le géant français du lait est particulièrement ciblé par les agriculteurs ces dernières semaines.",
        "link": "https://www.lefigaro.fr/societes/conflit-entre-lactalis-et-les-producteurs-de-lait-pourquoi-tant-de-haine-20240223"
    },
    {
        "title": "Rugby : la terreur anglaise Courtney Lawes signe officiellement au CA Brive",
        "summary": "Le joueur aux 105 sélections avec le XV de la Rose s’est engagé jusqu’en 2026. Il rejoindra le club corrézien l’été prochain.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-la-terreur-anglaise-courtney-lawes-signe-officiellement-au-ca-brive-20240223"
    },
    {
        "title": "Météo du week-end : arrivée d’une perturbation par l’Ouest",
        "summary": "Le temps s’annonce encore mitigé avec des températures fraîches et un ciel plus dégradé à l’Ouest qu’à l’Est. Des chutes de neige sont prévues en montagne.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-arrivee-d-une-perturbation-par-l-ouest-20240223"
    },
    {
        "title": "Femme tuée à Lorient : un jeune homme de 22 ans mis en examen et écroué",
        "summary": "Le jeune homme, qui prétendait être son petit ami, aurait en réalité rencontré de manière «fortuite» sa victime. Passé aux aveux, il a été mis en examen du chef d’homicide volontaire.",
        "link": "https://www.lefigaro.fr/faits-divers/femme-tuee-a-lorient-un-jeune-homme-de-22-ans-mis-en-examen-et-ecroue-20240223"
    },
    {
        "title": "Violences sexuelles: Gérard Miller se dit «certain de n'avoir commis aucune infraction»",
        "summary": "Le psychanalyste médiatique, visé par une enquête pour violences sexuelles, se dit «prêt à répondre sur chacun des faits reprochés».",
        "link": "https://www.lefigaro.fr/faits-divers/violences-sexuelles-gerard-miller-se-dit-certain-de-n-avoir-commis-aucune-infraction-20240223"
    },
    {
        "title": "Salon de l’agriculture: l’Élysée se prend les pieds dans le tapis avec son «grand débat»",
        "summary": "RÉCIT - L’échange présidentiel, prévu ce samedi matin en ouverture d’un Salon de l’agriculture placé sous le signe de la colère paysanne, a été annulé vendredi soir par l’Élysée, faute de participants. Un camouflet pour Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/salon-de-l-agriculture-l-elysee-se-prend-les-pieds-dans-le-tapis-avec-son-grand-debat-20240223"
    },
    {
        "title": "«Emmanuel Macron: ordre, contre-ordre, désordre»",
        "summary": "L'ÉDITORIAL DU FIGARO - Celui qui reprochait à François Hollande de présider en zigzags ressemble chaque jour davantage à son prédécesseur.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-ordre-contre-ordre-desordre-20240223"
    },
    {
        "title": "La bévue de l’Élysée sur les Soulèvements de la Terre ravive la colère des paysans",
        "summary": "DÉCRYPTAGE - Le ministre de l’Agriculture s’est lui-même désolidarisé de l’invitation lancée par Emmanuel Macron à l’association écologiste, la jugeant «inopportune compte tenu du contexte».",
        "link": "https://www.lefigaro.fr/politique/la-bevue-de-l-elysee-sur-les-soulevements-de-la-terre-ravive-la-colere-des-paysans-20240223"
    },
    {
        "title": "Salon de l’agriculture: «On va réserver à Emmanuel Macron un accueil musclé, s’il ose se pointer»",
        "summary": "REPORTAGE - Plusieurs centaines de manifestants ont marché, ce vendredi, en direction du parc des expositions de la Porte de Versailles, où s’ouvre le Salon de l’agriculture samedi.",
        "link": "https://www.lefigaro.fr/actualite-france/salon-de-l-agriculture-on-va-reserver-a-emmanuel-macron-un-accueil-muscle-s-il-ose-se-pointer-20240223"
    },
    {
        "title": "Quand le bloc soviétique puisait dans le vivier des journalistes français pour en faire ses espions",
        "summary": "GRAND RÉCIT - Agents volontaires grassement rémunérés, simples «contacts de confiance» ou «idiots utiles», des grands noms de la presse ont activement travaillé pour le KGB et les services secrets de l’Est pendant la guerre froide. Une «tradition» toujours d’actualité.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-le-bloc-sovietique-puisait-dans-le-vivier-des-journalistes-francais-pour-en-faire-ses-espions-20240223"
    },
    {
        "title": "Royaume-Uni : un migrant condamné à 9 ans de prison après le naufrage d'un bateau sur la Manche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-un-migrant-condamne-9-ans-de-prison-apres-le-naufrage-d-un-bateau-sur-la-manche-20240223"
    },
    {
        "title": "Au procès des attentats de Trèbes, l’heure du verdict",
        "summary": "Le parquet national antiterroriste a requis contre les sept accusés des peines comprises entre douze mois et onze ans. Marine Pequignot, la petite amie du terroriste, est celle qui risque la peine la plus lourde.",
        "link": "https://www.lefigaro.fr/faits-divers/au-proces-des-attentats-trebes-l-heure-du-verdict-20240223"
    },
    {
        "title": "Des peines allant jusqu'à quatre ans de prison pour trois jeunes jugés pour des projets d'actions radicales",
        "summary": "L’un des prévenus a été reconnu coupable par le tribunal d'association de malfaiteurs à caractère terroriste, en cherchant des armes et en mûrissant le projet d'une tuerie scolaire sur fond d'adhésion à l'idéologie d'ultradroite.",
        "link": "https://www.lefigaro.fr/actualite-france/des-peines-allant-jusqu-a-quatre-ans-de-prison-pour-trois-jeunes-juges-pour-des-projets-d-actions-radicales-20240223"
    },
    {
        "title": "César 2024: une cérémonie sous haute tension à suivre en direct",
        "summary": "Anatomie d’une chute et Le Règne animal partent favoris d’une 49e édition secouée par les scandales qui font tanguer le cinéma tricolore.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/direct-ceremonie-des-cesar-palmares-judith-godreche-valerie-lemercier-justine-triet-rachida-dati-meetoo-20240223"
    },
    {
        "title": "Palmarès des César: tout ce que vous ne verrez pas durant la cérémonie",
        "summary": "CHRONIQUE - «Anatomie d’une chute» et «Le Règne animal» rafleront les prix les plus prestigieux. Que méritait vraiment la 49e Cérémonie des César, diffusée sur Canal+ ce vendredi?",
        "link": "https://www.lefigaro.fr/cinema/palmares-des-cesar-tout-ce-que-vous-ne-verrez-pas-durant-la-ceremonie-20240223"
    },
    {
        "title": "Ces maîtres et maîtresses de cérémonie qui ont marqué l'histoire des César",
        "summary": "Que seraient les César sans eux ? Une danse entre Valérie Lemercier et Gad Elmaleh, Florence Foresti qui drague Vincent Cassel, Kad Merad en Freddie Mercury ou encore Antoine de Caunes dans Chantons sous la pluie... Leurs performances sont parfois plus inoubliables que les discours des lauréats.",
        "link": "https://madame.lefigaro.fr/celebrites/ces-maitres-et-maitresses-de-ceremonie-qui-ont-marque-lhistoire-des-cesar-080321-195595"
    },
    {
        "title": "César 2024: Le Règne animal, Anatomie d’une chute... La liste complète des nominations",
        "summary": "EN IMAGES -  Les films de Thomas Cailley et de Justine Triet sont respectivement en lice dans douze et onze catégories pour la cérémonie du cinéma français, qui se tient le 23 février à l’Olympia.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-le-regne-animal-anatomie-d-une-chute-la-liste-complete-des-nominations-20240211"
    },
    {
        "title": "César 2024: le palmarès complet de la 49e cérémonie",
        "summary": "Adèle Exarchopoulos remporte le César de la meilleure actrice dans un second rôle pour son interprétation dans Je verrai toujours vos visages. Valérie Donzelli et Audrey Diwan gagnent le prix de la meilleure adaptation pour L'Amour et les Forêts.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-le-palmares-complet-de-la-49e-ceremonie-20240223"
    },
    {
        "title": "Pas-de-Calais : un gynécologue, mis en examen pour viols, radié de l'Ordre des médecins",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pas-de-calais-un-gynecologue-mis-en-examen-pour-viols-radie-de-l-ordre-des-medecins-20240223"
    },
    {
        "title": "Mort de Mailyss dans l'Essonne : le parquet requiert la mise en examen de quatre personnes pour assassinat",
        "summary": "La jeune femme avait disparu à Vitry-sur-Seine le 14 février. L'autopsie a «révélé de multiples plaies par arme blanche sur l'ensemble du corps» de Mailyss, selon le parquet.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-mailyss-dans-l-essonne-le-parquet-requiert-la-mise-en-examen-de-quatre-personnes-pour-assassinat-20240223"
    }
]