[
    {
        "title": "Hanouka à l’Élysée: comment Emmanuel Macron a allumé une polémique sur la laïcité",
        "summary": "RÉCIT - Le président a assisté à un geste religieux marquant le début de la fête juive.",
        "link": "https://www.lefigaro.fr/politique/hanouka-a-l-elysee-comment-emmanuel-macron-a-allume-une-polemique-sur-la-laicite-20231208"
    },
    {
        "title": "Hanouka à l’Élysée : pourquoi Emmanuel Macron a commis une atteinte à la laïcité",
        "summary": "LA VÉRIFICATION - Le président de la République a assisté jeudi soir à la cérémonie religieuse juive dans le palais présidentiel, suscitant un tollé des politiques de tous bords et universitaires, qui y voient une violation du principe de laïcité inscrit dans la Constitution.",
        "link": "https://www.lefigaro.fr/politique/hanouka-a-l-elysee-y-a-t-il-entrave-a-la-laicite-20231208"
    },
    {
        "title": "Hanouka à l'Élysée : pour Haïm Korsia, Grand Rabbin de France, «la laïcité a été pleinement respectée»",
        "summary": "ENTRETIEN - Emmanuel Macron n'a pas «participé à un acte religieux» jeudi soir, affirme le haut-responsable de la communauté juive de France.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-haim-korsia-grand-rabbin-de-france-la-laicite-a-ete-pleinement-respectee-a-l-elysee-20231208"
    },
    {
        "title": "Hanouka à l'Élysée : le président du Crif estime que célébrer la fête juive au sein du palais présidentiel était «une erreur»",
        "summary": "Yonathan Arfi a estimé ce vendredi matin que l’allumage d’une bougie de Hanouka à l’Élysée n’était pas dans «l’ADN républicain».",
        "link": "https://www.lefigaro.fr/actualite-france/hanouka-a-l-elysee-le-president-du-crif-estime-que-celebrer-la-fete-juive-au-sein-du-palais-presidentiel-etait-une-erreur-20231208"
    },
    {
        "title": "Assassinat de Samuel Paty : les six collégiens impliqués dans la mort du professeur condamnés à de la prison avec sursis",
        "summary": "Le tribunal pour enfants qui a rendu son verdict ce vendredi a provoqué la déception des parties civiles.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinat-de-samuel-paty-prison-avec-sursis-et-peine-de-prison-amenageable-pour-les-six-collegiens-20231208"
    },
    {
        "title": "Pierre Arditi victime d’un nouveau malaise sur scène",
        "summary": "L'artiste jouait sa représentation de Lapin au théâtre Édouard VII à Paris lorsqu’il a été victime d’un nouveau malaise.",
        "link": "https://www.lefigaro.fr/theatre/pierre-arditi-victime-d-un-nouveau-malaise-sur-scene-20231208"
    },
    {
        "title": "La fureur décolonialiste et antisémite des campus américains",
        "summary": "GRAND RÉCIT - Depuis l'assaut du Hamas en Israël, une crise morale et politique secoue le monde académique américain, submergé par l'idéologie du wokisme, avec la bénédiction des autorités universitaires.",
        "link": "https://www.lefigaro.fr/international/la-fureur-decolonialiste-et-antisemite-des-campus-americains-20231208"
    },
    {
        "title": "La présidente d’Harvard rétropédale après ses propos ambigus sur les appels au génocide des Juifs",
        "summary": "Sa déclaration avait fait polémique lors d’une audition au Congrès américain sur l’antisémitisme dans les campus universitaires.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/la-presidente-d-harvard-retropedale-apres-ses-propos-ambigus-sur-les-appels-au-genocide-des-juifs-20231208/"
    },
    {
        "title": "L'acteur Ryan O'Neal s'éteint à 82 ans",
        "summary": "L'acteur américain s’était fait un nom en 1970 grâce à «Love Story». Le rôle lui avait valu une nomination aux Oscars.",
        "link": "https://www.lefigaro.fr/cinema/l-acteur-ryan-o-neal-s-eteint-a-82-ans-20231209"
    },
    {
        "title": "Val-de-Marne: un adolescent mortellement poignardé à Valenton",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/val-de-marne-un-adolescent-mortellement-poignarde-a-valenton-20231209"
    },
    {
        "title": "L'UE s'accorde sur une régulation historique de l'intelligence artificielle",
        "summary": "Les législateurs ont trouvé un «accord politique» sur un texte qui doit favoriser l'innovation en Europe, tout en limitant les possibles dérives de ces technologies très avancées.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-ue-s-accorde-sur-une-regulation-historique-de-l-intelligence-artificielle-20231208"
    },
    {
        "title": "Lutte contre la pédocriminalité : 80 personnes interpellées lors du plus gros coup de filet jamais réalisé en France",
        "summary": "Parmi les 80 personnes arrêtées, 51 ont été déférées devant la justice et 13 ont ensuite été écrouées.",
        "link": "https://www.lefigaro.fr/faits-divers/lutte-contre-la-pedocriminalite-80-personnes-interpellees-lors-du-plus-gros-coup-de-filet-jamais-realise-en-france-20231208"
    },
    {
        "title": "Argentine: après l’élection, le lion Javier Milei a rentré les griffes",
        "summary": "RÉCIT - Le nouveau président argentin sera investi ce dimanche 10 décembre. Le «lion libertarien» a revu à la baisse ses ambitions de changements.",
        "link": "https://www.lefigaro.fr/international/argentine-apres-l-election-le-lion-javier-milei-a-rentre-les-griffes-20231208"
    },
    {
        "title": "En Argentine, le pari à haut risque de la dollarisation",
        "summary": "DÉCRYPTAGE - La rupture promise par Javier Milei pourrait être moins radicale que prévu.",
        "link": "https://www.lefigaro.fr/international/en-argentine-le-pari-a-haut-risque-de-la-dollarisation-20231208"
    },
    {
        "title": "«Rappeler la France à elle-même» : Emmanuel Macron annonce «un rendez-vous avec la nation» en janvier 2024",
        "summary": "Dans des confidences au Monde, le président de la République indique vouloir envoyer un «message d'unité» à un pays fracturé. Avec la «lucidité exigeante qui consiste à regarder les problèmes», sans laisser la nation «se démantibuler».",
        "link": "https://www.lefigaro.fr/politique/rappeler-la-france-a-elle-meme-emmanuel-macron-annonce-un-rendez-vous-avec-la-nation-en-janvier-2024-20231208"
    },
    {
        "title": "«C'est un vrai gain pour tout le monde» : comment Laurent, 55 ans, a transformé la maison de sa mère pour vivre près d’elle avec sa famille",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. Cet enseignant s’est lancé dans un ambitieux projet de cohabitation intergénérationnelle.",
        "link": "https://www.lefigaro.fr/finances-perso/c-est-un-vrai-gain-pour-tout-le-monde-comment-laurent-55-ans-a-transforme-la-maison-de-sa-mere-pour-vivre-pres-elle-avec-sa-famille-20231208"
    },
    {
        "title": "EN DIRECT - «Cessez-le-feu» à Gaza: véto américain à une résolution du Conseil de sécurité de l'ONU",
        "summary": "Le président français, Emmanuel Macron, a par ailleurs insisté vendredi auprès de Benyamin Nétanyahou pour l’ouverture d'un deuxième accès pour acheminer l’aide humanitaire à Gaza.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-91-soldats-israeliens-tues-depuis-le-debut-des-combats-a-gaza-20231208"
    },
    {
        "title": "Frédéric Encel: «Il ne faudra pas dix ans à Israël pour mettre le Hamas hors d’état de nuire»",
        "summary": "ENTRETIEN - Deux mois après le début de la guerre, certains doutent de la capacité d’Israël à venir à bout de l’organisation terroriste. Mais si la disparition totale du Hamas est peu probable à ce stade, Israël peut tout à fait anéantir ses capacités militaires, explique le docteur en géopolitique.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-il-ne-faudra-pas-dix-ans-a-israel-pour-mettre-le-hamas-hors-d-etat-de-nuire-20231207"
    },
    {
        "title": "L’administration Biden en pourparlers avec l’autorité palestinienne sur l’après-Hamas à Gaza",
        "summary": "Dans un entretien à Bloomberg News, le premier ministre de l’autorité palestinienne Mohammad Shtayyeh a affirmé que l’objectif d'Israël d’«éradiquer» le Hamas n'était pas réaliste.",
        "link": "https://www.lefigaro.fr/international/l-administration-biden-en-pourparlers-avec-l-autorite-palestinienne-sur-l-apres-hamas-a-gaza-20231208"
    },
    {
        "title": "Journalistes tués et blessés au Liban: les victimes se trouvaient dans «une zone de combat active», se défend Tsahal",
        "summary": "L’armée israélienne a réagi à deux enquêtes de l’AFP et Reuters montrant qu’un tir de son artillerie avait causé la mort d’un journaliste et en avait blessé six autres en octobre.",
        "link": "https://www.lefigaro.fr/international/journalistes-tues-et-blesses-au-liban-les-victimes-se-trouvaient-dans-une-zone-de-combat-active-se-defend-tsahal-20231208"
    },
    {
        "title": "Biden promet le 1er train à grande vitesse des Etats-Unis, entre Los Angeles et Las Vegas, pour les JO 2028",
        "summary": "Ce tout premier «TGV» américain, baptisé Brightline West, promet de relier les deux grandes villes de l’Ouest en un peu plus de deux heures, contre le double en voiture, et devrait transporter 11 millions de passagers par an.",
        "link": "https://www.lefigaro.fr/conjoncture/biden-promet-le-1er-train-a-grande-vitesse-des-etats-unis-entre-los-angeles-et-las-vegas-pour-les-jo-2028-20231209"
    },
    {
        "title": "Trois ans de prison en appel pour l'ancien pompier accusé d'avoir tué une nonagénaire avec une madeleine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-ans-de-prison-en-appel-pour-l-ancien-pompier-accuse-d-avoir-tue-une-nonagenaire-avec-une-madeleine-20231209"
    },
    {
        "title": "Émeutes à Montargis: un à deux ans de prison ferme pour six jeunes hommes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/emeutes-a-montargis-un-a-deux-ans-de-prison-ferme-pour-six-jeunes-hommes-20231209"
    },
    {
        "title": "«Envie de vomir» : le milieu du cinéma et de l’audiovisuel prend ses distances avec Gérard Depardieu",
        "summary": "La diffusion du Complément d’enquête consacré au comportement de l’acteur avec les femmes suscite de nombreuses réactions.",
        "link": "https://www.lefigaro.fr/culture/envie-de-vomir-le-milieu-du-cinema-et-de-l-audiovisuel-prend-ses-distances-avec-gerard-depardieu-20231208"
    },
    {
        "title": "«Je voulais juste qu'on me demande mon autorisation» : Yann Moix réagit à l’utilisation de ses images dans «Complément d’enquête»",
        "summary": "VIDÉO - Le magazine d'investigation de France 2 présenté par Tristan Waleckx a utilisé des rush d’un film sur Gérard Depardieu tourné en 2018 en Corée du Nord sans que le réalisateur ne soit consulté. Il dénonce la manœuvre dans «Touche pas à mon poste».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-voulais-juste-qu-on-me-demande-mon-autorisation-yann-moix-reagit-a-l-utilisation-de-ses-images-dans-complement-d-enquete-20231208"
    },
    {
        "title": "«Complément d’enquête» : le portrait de Gérard Depardieu enregistre un record d’audience et fait réagir",
        "summary": "Le magazine de Tristan Waleckx, consacré ce jeudi 7 décembre aux débordements de l’«ogre du cinéma français», a battu son deuxième record d’audience sur France 2 et provoque un tollé de réactions.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/complement-d-enquete-le-portrait-de-gerard-depardieu-enregistre-un-record-d-audience-et-fait-reagir-20231208"
    },
    {
        "title": "Affaire Gérard Depardieu: «Ne boycottons pas les films de l’acteur parce qu’il est accusé de viol»",
        "summary": "FIGAROVOX/ENTRETIEN - Le directeur du cinéma et du développement international de France Télévisions a expliqué dans «Complément d'enquête», sur France 2, qu’il ne faut pas «célébrer» Gérard Depardieu, mis en examen pour viol. La philosophe Sabine Prokhoris plaide pour dissocier l’œuvre de l’artiste.",
        "link": "https://www.lefigaro.fr/vox/culture/affaire-gerard-depardieu-ne-boycottons-pas-les-films-de-l-acteur-parce-qu-il-est-accuse-de-viol-20231208"
    },
    {
        "title": "EN DIRECT - Israël-Hamas : les États-Unis bloquent une résolution de l’ONU pour un cessez-le-feu à Gaza",
        "summary": "«Nous ne soutenons pas une résolution qui appelle à un cessez-le-feu non durable qui va simplement planter les graines de la prochaine guerre», a justifié l'ambassadeur américain adjoint Robert Wood.",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-hamas-les-etats-unis-bloquent-une-resolution-de-l-onu-pour-un-cessez-le-feu-a-gaza-20231209"
    },
    {
        "title": "Forages pétroliers contestés en Gironde : une manifestation organisée ce samedi à Arcachon",
        "summary": "Alors que huit nouveaux forages pétroliers pourraient être autorisés sur le bassin d’Arcachon, plusieurs organisations appellent à une manifestation pour s’opposer à ce projet, samedi à 11 heures à Arcachon (Gironde).",
        "link": "https://www.lefigaro.fr/bordeaux/forages-petroliers-contestes-en-gironde-une-manifestation-organisee-ce-samedi-a-arcachon-20231209"
    },
    {
        "title": "Le Cercle des neiges, tragédie anthropophage des Andes qui fascina le monde",
        "summary": "Ce nouveau film sur le crash d’un avion transportant une équipe de rugby uruguayenne en 1972 est en lice pour représenter l’Espagne aux Oscars.",
        "link": "https://www.lefigaro.fr/cinema/le-cercle-des-neiges-tragedie-anthropophage-des-andes-qui-fascina-le-monde-20231209"
    },
    {
        "title": "La Cour suprême du Texas empêche un avortement d'urgence",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-cour-supreme-du-texas-empeche-un-avortement-d-urgence-20231209"
    },
    {
        "title": "«Jamais sans mon fils!»: le combat d’Irina Tchistyakova, mère de soldat qui fait trembler les généraux russes",
        "summary": "Kirill Tchistyakov, conscrit russe de 19 ans, a disparu sur le front en Ukraine en mars 2022. Depuis, sa mère Irina remue ciel et terre pour le retrouver, vivant ou mort. Une quête devenue emblématique dans une Russie gagnée, elle aussi, par la lassitude de la guerre.",
        "link": "https://www.lefigaro.fr/international/jamais-sans-mon-fils-le-combat-d-irina-tchistyakova-mere-de-soldat-qui-fait-trembler-les-generaux-russes-20231209"
    },
    {
        "title": "Immigration: comment l’État diffuse le problème dans toute la France",
        "summary": "ENQUÊTE - Alors que le projet de loi de Gérald Darmanin est débattu à l’Assemblée, le «schéma national d’accueil des demandeurs d’asile et d’intégration des réfugiés» organise leur dispersion sur tout le territoire. Les dispositifs ont beau être saturés, des centres pour migrants sont implantés jusque dans les villages, au mépris de l’avis des populations locales.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-comment-l-etat-diffuse-le-probleme-dans-toute-la-france-20231208"
    },
    {
        "title": "Oreiller, écran, sieste flash… Nos conseils pour dormir comme un champion",
        "summary": "DÉCRYPTAGE - Ce qui est valable pour les jeunes sportifs l’est aussi pour chacun d’entre nous.",
        "link": "https://www.lefigaro.fr/sciences/oreiller-ecran-sieste-flash-nos-conseils-pour-dormir-comme-un-champion-20231209"
    },
    {
        "title": "ONU : les États-Unis mettent leur véto à un «cessez-le-feu humanitaire»",
        "summary": "«Nous ne soutenons pas une résolution qui appelle à un cessez-le-feu non durable qui va simplement planter les graines de la prochaine guerre», a justifié l'ambassadeur américain adjoint Robert Wood.",
        "link": "https://www.lefigaro.fr/international/onu-les-etats-unis-mettent-leur-veto-a-un-cessez-le-feu-humanitaire-20231209"
    },
    {
        "title": "Deux ostréiculteurs de la Camargue pêchent la plus grande huître du monde",
        "summary": "EN IMAGES - Les deux pêcheurs font tomber le précédent record appartenant à un de leur collègue de la même commune, qui avait lui-même battu le record du spécimen le plus lourd en novembre.",
        "link": "https://www.lefigaro.fr/marseille/deux-ostreiculteurs-de-la-camargue-pechent-la-plus-grande-huitre-du-monde-20231209"
    },
    {
        "title": "La crèche fête ses 800 ans et conserve ses adeptes malgré le recul des catholiques pratiquants",
        "summary": "Depuis 1223, la crèche de Noël s’installe à l’approche du 25 décembre et elle reste aujourd’hui une tradition chez 40% des Français.",
        "link": "https://www.lefigaro.fr/culture/la-creche-fete-ses-800-ans-et-conserve-ses-adeptes-malgre-le-recul-des-catholiques-pratiquants-20231209"
    },
    {
        "title": "Percipion, le nouveau logiciel qui maîtrise le langage des pédocriminels",
        "summary": "DÉCRYPTAGE - Les associations qui luttent contre les violences faites aux enfants en ligne aimeraient que cette technologie soit intégrée aux plateformes type Facebook ou TikTok.",
        "link": "https://www.lefigaro.fr/actualite-france/percipion-le-nouveau-logiciel-qui-maitrise-le-langage-des-pedocriminels-20231208"
    },
    {
        "title": "Le 9 décembre 1987 débutait la première Intifada dans la bande de Gaza",
        "summary": "LES ARCHIVES DU FIGARO - Une insurrection populaire, menée par la jeunesse palestinienne, éclate dans les territoires occupés par Israël. C’est le commencement d’un long et violent affrontement.",
        "link": "https://www.lefigaro.fr/histoire/archives/2017/12/08/26010-20171208ARTFIG00240-il-y-a-30-ans-debutait-la-premiere-intifada-dans-la-bande-de-gaza.php"
    },
    {
        "title": "Voile : la kitesurfeuse Lauriane Nolot élue marin de l'année 2023",
        "summary": "La Française a été sacrée championne du monde de la discipline en août, quelques jours après avoir remporté le Test Event à Marseille. Une consécration logique.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-la-kitesurfeuse-lauriane-nolot-elue-marin-de-l-annee-2023-20231209"
    },
    {
        "title": "Philippines : des garde-côtes chinois tirent au canon à eau",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/philippines-des-garde-cotes-chinois-tirent-au-canon-a-eau-20231209"
    },
    {
        "title": "COP28 : la France «stupéfaite» et «en colère» après les déclarations de l'Opep",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/cop28-la-france-stupefaite-et-en-colere-apres-les-declarations-de-l-opep-20231209"
    },
    {
        "title": "Énergies fossiles : la position de l’Opep à la COP28 est «assez répugnante», dénonce la ministre espagnole",
        "summary": "L'Organisation des pays exportateurs de pétrole (Opep) a demandé cette semaine «en urgence» à ses 23 pays membres ou associés de «rejeter proactivement» tout accord ciblant les énergies fossiles dans les négociations climatiques à la COP28 de Dubaï.",
        "link": "https://www.lefigaro.fr/flash-eco/energies-fossiles-la-position-de-l-opep-a-la-cop28-est-assez-repugnante-denonce-la-ministre-espagnole-20231209"
    },
    {
        "title": "COP28: «Il nous reste des chances de ne pas dépasser les 1,5°C au XXIe siècle», explique le président du Giec",
        "summary": "INTERVIEW - Jim Skea, président du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec) rappelle qu’il est encore possible de respecter l’accord de Paris pour limiter le réchauffement.",
        "link": "https://www.lefigaro.fr/sciences/climat-je-ne-serais-pas-surpris-que-les-energies-fossiles-soient-dans-le-texte-final-de-la-cop-explique-le-president-du-giec-20231208"
    },
    {
        "title": "Iran : la famille de Mahsa Amini empêchée de se rendre en France pour le prix Sakharov",
        "summary": "«Leurs passeports ont été confisqués», annonce Me Chirinne Ardakani, leur avocate.",
        "link": "https://www.lefigaro.fr/international/iran-la-famille-de-mahsa-amini-empechee-de-se-rendre-en-france-pour-le-prix-sakharov-20231209"
    },
    {
        "title": "Italie : un incendie dans un hôpital près de Rome fait 4 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-un-incendie-dans-un-hopital-pres-de-rome-fait-4-morts-20231209"
    },
    {
        "title": "Rixe dans le Val-d'Oise : un adolescent de 17 ans incarcéré pour assassinat",
        "summary": "Lundi vers 18 heures, «une rixe impliquant environ une vingtaine de personnes survenait sur la commune de Domont», a relaté mardi le procureur de la République de Pontoise.",
        "link": "https://www.lefigaro.fr/faits-divers/rixe-dans-le-val-d-oise-un-adolescent-de-17-ans-incarcere-pour-assassinat-20231209"
    },
    {
        "title": "La start-up française Mistral AI pourrait être bientôt valorisée 2 milliards d’euros",
        "summary": "Créé en avril dernier, ce spécialiste de l’IA générative, rival de l’américaine OpenAI et de son ChatGPT, est sur le point de finaliser une nouvelle levée de fonds de 400 millions d'euros, selon les informations du Financial Times.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-start-up-francaise-mistral-ai-pourrait-etre-bientot-valorisee-2-milliards-d-euros-20231209"
    },
    {
        "title": "Neuf experts livrent leurs conseils pour faire baisser votre facture de chauffage",
        "summary": "LE + ÉCO - Il existe plusieurs astuces pour réaliser des économies de chauffage importantes cet hiver. Comment s’y prendre ? Vers qui se tourner ? Plusieurs experts dévoilent leurs bons plans et astuces.",
        "link": "https://www.lefigaro.fr/conso/neuf-experts-livrent-leurs-conseils-pour-faire-baisser-votre-facture-de-chauffage-20231209"
    },
    {
        "title": "COP29 : l’Azerbaïdjan annonce avoir un «consensus» pour accueillir le prochain évènement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/cop29-l-azerbaidjan-annonce-avoir-un-consensus-pour-accueillir-le-prochain-evenement-20231209"
    },
    {
        "title": "JO 2024: l'Allemagne appelle le CIO à «examiner très précisément» les antécédents des sportifs russes",
        "summary": "L’Allemagne souhaite ainsi exclure les athlètes qui auraient soutenu la guerre contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-l-allemagne-appelle-le-cio-a-examiner-tres-precisement-les-antecedents-des-sportifs-russes-20231209"
    },
    {
        "title": "Conflit Hamas-Israël : Tsahal échoue dans un raid pour libérer des otages",
        "summary": "Deux soldats des forces spéciales ont été grièvement blessés, a annoncé l’armée israélienne. Selon le Hamas, un otage a été tué.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-tsahal-echoue-dans-un-raid-pour-liberer-des-otages-20231209"
    },
    {
        "title": "Ils avaient violenté une jeune femme car «elle est juive donc riche» : deux mineurs interpellés dans le Val-d’Oise",
        "summary": "La victime, enceinte de quatre mois, avait été agressée sous la menace d’une arme à son domicile, le 23 novembre à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/ils-avaient-violente-une-jeune-femme-car-elle-est-juive-donc-riche-deux-mineurs-interpelles-dans-le-val-d-oise-20231209"
    },
    {
        "title": "Russes et Bélarusses aux JO 2024: l’Ukraine dénonce un décision du CIO qui «encourage» l'attaque de la Russie",
        "summary": "L’Ukraine a vigoureusement dénoncé la décision du CIO d’accepter les athlètes russes et biélorusses aux JO de Paris à condition que ceux-ci soient sous une bannière neutre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/russes-et-belarusses-aux-jo-2024-l-ukraine-denoncer-un-decision-du-cio-qui-encourage-l-attaque-de-la-russie-20231209"
    },
    {
        "title": "Pierre Hermé, Nina Métayer, Mory Sacko... La sélection de cadeaux gourmands des chefs pour Noël",
        "summary": "LA SÉLECTION DU FIGARO - Livres, produits d’épicerie fine, vaisselle… Douze cuisiniers et pâtissiers en vue de la capitale confient leurs meilleures idées de cadeaux gourmands à (s’)offrir pour les fêtes de fin d’année.",
        "link": "https://www.lefigaro.fr/gastronomie/pierre-herme-nina-metayer-mory-sacko-la-selection-de-cadeaux-gourmands-des-chefs-pour-noel-20231208"
    },
    {
        "title": "Assurance auto : la vignette verte supprimée des pare-brise à partir d'avril 2024",
        "summary": "Après que l’exécutif a précisé jeudi les modalités de cette mesure qui vise à «simplifier la vie des gens» et «enlever les risques d’amende», le décret d’application a été publié ce samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-auto-la-vignette-verte-supprimee-des-pare-brises-a-partir-d-avril-2024-20231207"
    },
    {
        "title": "JO 2024 : la Surfrider Foundation demande au CIO «d'explorer d'autres solutions y compris d'autres sites» que celui de Teahupo'o pour le surf",
        "summary": "La polémique enfle autour du choix du site de Teahupo'o pour accueillir les épreuves de surf des JO 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-la-surfrider-foundation-demande-au-cio-d-explorer-d-autres-solutions-y-compris-d-autres-sites-que-celui-de-teahupo-o-pour-le-surf-20231209"
    },
    {
        "title": "La série animée Astérix adaptée par Alain Chabat diffusée sur Netflix en 2025",
        "summary": "La sortie de l’adaptation du Combat des chefs, prévue initialement en 2024, est repoussée au premier semestre 2025, ont annoncé les éditions Albert René.",
        "link": "https://www.lefigaro.fr/culture/la-serie-animee-asterix-adaptee-par-alain-chabat-diffusee-sur-netflix-en-2025-20231209"
    },
    {
        "title": "Bon marché, prisé des sportifs et écoresponsable : le retour en grâce du gibier",
        "summary": "ENQUÊTE - Boudée ces dernières décennies, la venaison revient en grâce sur nos tables, dans les commerces et chez les chefs étoilés. Dans un contexte inflationniste, de jeunes chasseurs et « startuppers » rivalisent d'initiatives pour redistribuer, gratuitement ou à très bas prix, les produits de la chasse trop souvent gaspillés.",
        "link": "https://www.lefigaro.fr/actualite-france/bon-marche-prise-des-sportifs-et-ecoresponsable-le-retour-en-grace-du-gibier-20231209"
    },
    {
        "title": "EN DIRECT - Champions Cup : suivez Toulon-Exeter",
        "summary": "Le RCT effectue son grand retour dans la reine des compétitions européennes face au club anglais à Mayol.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/champions-cup/2024/938761/toulon-exeter"
    },
    {
        "title": "«La semaine dernière, 67 villas ont été vendues en deux minutes» : la fièvre de la spéculation immobilière s’empare de Dubaï",
        "summary": "ENQUÊTE - Les acheteurs du monde entier y investissent en vue de réaliser en peu de temps des gains mirobolants, notamment dans le super luxe. Un emballement qui n’est pas sans risque.",
        "link": "https://www.lefigaro.fr/conso/la-semaine-derniere-67-villas-ont-ete-vendues-en-deux-minutes-la-fievre-de-la-speculation-immobiliere-s-empare-de-dubai-20231209"
    },
    {
        "title": "Ski alpin : Odermatt vainqueur du Géant à Val d'Isère, Pinturault cinquième",
        "summary": "Le Suisse a remporté le premier géant de la saison de ski alpin à Val d’Isère.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-alpin-odermatt-vainqueur-du-geant-a-val-d-isere-pinturault-cinquieme-20231209"
    },
    {
        "title": "AI Act : une première régulation en Europe, loin de régler toutes les questions posées par l’intelligence artificielle",
        "summary": "DÉCRYPTAGE - L’accord arraché sur les premières règles encadrant ces systèmes technologies n’efface pas des divergences de position majeures entre les États membres.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ai-act-une-premiere-regulation-en-europe-loin-de-regler-toutes-les-questions-posees-par-l-intelligence-artificielle-20231209"
    },
    {
        "title": "«La chute est inédite depuis les années 80» : face à l’inflation, les coupes franches des Français dans leur budget alimentation",
        "summary": "ENQUÊTE - La chute des dépenses des ménages, mesurée par l'Insee, est «inédite». Reflet les inquiétudes, les difficultés et les tentatives de nos compatriotes de s’adapter à la flambée des prix, elle préoccupe également les experts.",
        "link": "https://www.lefigaro.fr/conso/la-chute-est-inedite-depuis-les-annees-80-face-a-l-inflation-les-coupes-franches-des-francais-dans-leur-budget-alimentation-20231209"
    },
    {
        "title": "Carrefour lance une «assurance caddie» pour pouvoir continuer à faire ses courses en cas d’accident de la vie",
        "summary": "Cette «garantie pouvoir d’achat» permet d’obtenir des indemnisations financières «en cas d'hospitalisation accidentelle, d'incapacité temporaire totale, de perte d'emploi ou d'invalidité».",
        "link": "https://www.lefigaro.fr/conso/carrefour-lance-une-assurance-caddie-pour-pouvoir-continuer-a-faire-ses-courses-en-cas-d-accident-de-la-vie-20231209"
    },
    {
        "title": "Champions Cup : Toulon craque à la dernière seconde face à Exeter",
        "summary": "Auteurs d’une deuxième période catastrophique, les Varois ont cédé dans les ultimes instants de la rencontre face aux Anglais (18-19).",
        "link": "https://www.lefigaro.fr/sports/rugby/champions-cup-toulon-craque-a-la-derniere-seconde-face-a-exeter-20231209"
    },
    {
        "title": "«Vive la liberté, bordel!» : le président argentin Javier Milei envoie un cadeau à Emmanuel Macron",
        "summary": "«Emmanuel Macron en agent publicitaire du populiste ultralibéral Javier Milei…», a regretté Olivier Faure, premier secrétaire du parti socialiste.",
        "link": "https://www.lefigaro.fr/international/vive-la-liberte-bordel-le-president-argentin-javier-milei-envoie-un-cadeau-a-emmanuel-macron-20231209"
    },
    {
        "title": "«Colère», «indignation» : la lettre de l'Opep sur les énergies fossiles provoque des remous à la COP28",
        "summary": "Le secrétaire général des pays exportateurs de pétrole a demandé «en urgence» à ses 23 pays membres ou associés de «rejeter proactivement» tout accord ciblant les énergies fossiles dans les négociations climatiques.",
        "link": "https://www.lefigaro.fr/sciences/colere-indignation-la-lettre-de-l-opep-sur-les-energies-fossiles-provoque-des-remous-a-la-cop28-20231209"
    },
    {
        "title": "Notre sélection de 12 champagnes discrets que les amateurs s'arrachent",
        "summary": "LA SÉLECTION DU FIGARO - Au-delà des grandes maisons, ils sont quelques dizaines à occuper une place de choix dans le cœur des plus fins amateurs. Des vignerons confidentiels que vous auriez tort d'ignorer longtemps.",
        "link": "https://www.lefigaro.fr/gastronomie/notre-selection-de-12-champagnes-discrets-que-les-amateurs-s-arrachent-20231209"
    },
    {
        "title": "Toulon-Exeter : le patron Ollivon, la blessure de Serin et le RCT qui s’effondre… Les tops et les flops",
        "summary": "TOPS/FLOPS - Pour son retour en Champions Cup, le RC Toulon s’est incliné sur le fil à domicile face à Exeter (18-19).",
        "link": "https://www.lefigaro.fr/sports/rugby/toulon-exeter-le-patron-ollivon-la-blessure-de-serin-les-tops-et-les-flops-20231209"
    },
    {
        "title": "«Ça me rapporte de 50 à 200 dollars par jour» : TikTok, la nouvelle fabrique des Pères Noël",
        "summary": "À l’approche des fêtes, des anonymes se griment en Père Noël, échangent en direct avec les internautes et vendent des vidéos personnalisées. À la clef, des millions d’abonnés et une nouvelle source de revenus.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ca-me-rapporte-de-50-a-200-dollars-par-jour-tiktok-la-nouvelle-fabrique-des-peres-noel-20231209"
    },
    {
        "title": "Près de 9 Français sur 10 jugent la classe politique globalement «corrompue»",
        "summary": "DÉCRYPTAGE - En matière de corruption, les Français ne sont pas relativistes, démontre le baromètre Harris Interactive.",
        "link": "https://www.lefigaro.fr/actualite-france/pres-de-9-francais-sur-10-jugent-la-classe-politique-globalement-corrompue-20231209"
    },
    {
        "title": "De Calais à Montpellier, deux députés de terrain face aux réalités contraires de l’immigration",
        "summary": "REPORTAGE - Dans leur circonscription, Pierre-Henri Dumont (LR) et Patrick Vignal (Renaissance) font tous les deux face, très différemment, aux défis migratoires. Et tentent, chacun à leur manière, de pousser leurs convictions avant l’arrivée, ce lundi, du projet de loi immigration à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/de-calais-a-montpellier-deux-deputes-de-terrain-face-aux-realites-contraires-de-l-immigration-20231209"
    },
    {
        "title": "Pourquoi le projet de loi immigration pourrait être retoqué dès lundi à l'Assemblée",
        "summary": "RÉCIT - La motion de rejet préalable que défendront lundi après-midi les écologistes a de réelles chances de faire tomber le texte de Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-le-projet-de-loi-immigration-pourrait-etre-retoque-des-lundi-a-l-assemblee-20231206"
    },
    {
        "title": "COP28: des militants écologistes colorent en vert le Grand Canal de Venise et plusieurs fleuves d’Italie",
        "summary": "EN IMAGES - Des militants accrochés à des cordes et des harnais ont déployé une banderole depuis le célèbre pont du Rialto, sur laquelle on pouvait lire «COP28: pendant que le gouvernement parle, nous ne tenons qu'à un fil».",
        "link": "https://www.lefigaro.fr/flash-actu/cop28-des-militants-ecologistes-colorent-en-vert-le-grand-canal-de-venise-et-plusieurs-fleuves-d-italie-20231209"
    },
    {
        "title": "Dans le Tarn, des centaines de manifestants défilent contre l'A69 et les «usines à bitume»",
        "summary": "Le cortège s’est rendu sur le chantier d'une des deux futures «centrales d'enrobé bitumineux à chaud» qui vont produire les quelque 500.000 tonnes de revêtement de l'A69.",
        "link": "https://www.lefigaro.fr/conjoncture/dans-le-tarn-des-centaines-de-manifestants-defilent-contre-l-a69-et-les-usines-a-bitume-20231209"
    },
    {
        "title": "Champions Cup : le Stade Toulousain écrase logiquement Cardiff",
        "summary": "Ce samedi, Toulouse a largement dominé les Gallois de Cardiff (52-7).",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-le-stade-toulousain-ecrase-logiquement-cardiff-20231209"
    },
    {
        "title": "Découvrez les quatre meilleurs vignerons de France lors d'un dîner d'exception",
        "summary": "Le temps d’une soirée, au restaurant doublement étoilé Le Taillevent, venez rencontrer les lauréats du palmarès 2023 du Top 50 des meilleurs vignerons du Figaro Vin.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/o157051-decouvrez-les-quatre-meilleurs-vignerons-de-france-lors-d-un-diner-d-exception"
    },
    {
        "title": "Notre palmarès 2023 des meilleurs vignerons de France",
        "summary": "Si c'est une personnalité de Bordeaux qui monte sur la plus haute marche du podium, le top 50 donne aussi une belle place à la Bourgogne, à la Champagne et à la vallée du Rhône.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/o157050-notre-palmares-2023-des-meilleurs-vignerons-de-france"
    },
    {
        "title": "Qu’est-ce que l’«Office mineurs», à l’origine du vaste coup de filet anti-pédocriminalité ?",
        "summary": "Ce nouvel office inauguré en août a permis l’arrestation de 80 hommes dans toute la France. Ils sont notamment accusés de détenir des contenus pédopornographiques.",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faites-aux-enfants-qu-est-ce-que-l-office-mineurs-qui-doit-etre-renforce-20231120"
    },
    {
        "title": "Ligue 1 : Monaco s’impose à Rennes et revient provisoirement à trois points du PSG",
        "summary": "Les Monégasques ont battu le Stade Rennais ce samedi (2-1) pour le compte de la 15e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-monaco-s-impose-a-rennes-et-revient-provisoirement-a-trois-points-du-psg-20231209"
    },
    {
        "title": "Judo : Teddy Riner victorieux pour son retour en compétition",
        "summary": "Le Français a remporté trois combats ce samedi à Belgrade en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/judo-teddy-riner-victorieux-pour-son-retour-en-competition-20231209"
    },
    {
        "title": "Champions Cup : en vidéo, le résumé de la large victoire de Toulouse contre Cardiff",
        "summary": "Les Rouge et Noir ont largement battu Cardiff (52-7) ce samedi pour la première journée de la compétition.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-en-video-le-resume-de-la-large-victoire-de-toulouse-contre-cardiff-20231209"
    },
    {
        "title": "Contre Uber Eats, Deliveroo... Ces Français qui refusent une société où «tout se fait en restant assis chez soi»",
        "summary": "RÉCIT - Contre l'émergence d'un «esclavage moderne» ou l’instauration d’une «société de la flemme», ils se sont promis de ne plus jamais recourir aux applications de livraisons à domicile.",
        "link": "https://www.lefigaro.fr/actualite-france/contre-uber-eats-deliveroo-ces-francais-qui-refusent-une-societe-ou-tout-se-fait-en-restant-assis-chez-soi-20231209"
    }
]