[
    {
        "title": "284 jours de traque : d’Incarville à Bucarest, les secrets de la folle «cavale fantôme» de Mohamed Amra",
        "summary": "ENQUÊTE - À Compiègne puis à Rouen, «La Mouche» s’est caché pendant de longs mois dans diverses planques, proches du péage où il s’était évadé le 14 mai 2024. Avant de s’envoler précipitamment vers l’Est de l’Europe, à bord d’une grosse cylindrée allemande.",
        "link": "https://www.lefigaro.fr/faits-divers/284-jours-de-traque-d-incarville-a-bucarest-les-secrets-de-la-folle-cavale-fantome-de-mohamed-amra-20250501"
    },
    {
        "title": "La France à +4°C : les villes où la hausse des températures va être vertigineuse d’ici à 2100",
        "summary": "PALMARÈS EXCLUSIF - Parmi 100 villes françaises, découvrez quelles sont celles qui seront les plus touchées par le réchauffement climatique d’ici la fin du siècle. Et consultez les projections précises des scientifiques pour votre commune, selon le scénario de référence TRACC.",
        "link": "https://www.lefigaro.fr/sciences/la-france-a-40c-les-villes-ou-les-hausses-de-chaleur-vont-etre-vertigineuses-d-ici-2100-20250501"
    },
    {
        "title": "Météo: la vague de chaleur qui touche la France est-elle exceptionnelle ?",
        "summary": "DÉCRYPTAGE - Des records pourraient enregistrés ce jeudi dans certaines villes du nord du pays.",
        "link": "https://www.lefigaro.fr/sciences/meteo-la-vague-de-chaleur-qui-touche-la-france-est-elle-exceptionnelle-20250430"
    },
    {
        "title": "1er-Mai : le stand parisien du PS saccagé, Jérôme Guedj malmené",
        "summary": "«Nous ne laisserons rien passer», a prévenu le patron des socialistes Olivier Faure, face à la «violence de fanatiques qui ne servent aucune cause» et qui s’en sont pris aux siens.",
        "link": "https://www.lefigaro.fr/politique/1er-mai-le-stand-parisien-du-ps-saccage-jerome-guedj-malmene-20250501"
    },
    {
        "title": "«Il y a tellement de causes qu’on ne sait pas toujours où donner de la tête»: un 1er mai aux nombreuses revendications",
        "summary": "REPORTAGE - Retraite, pouvoir d’achat, Palestine ... dans le cortège parisien pour la Fête du Travail, les revendications des manifestants s’entrechoquent.",
        "link": "https://www.lefigaro.fr/social/il-y-a-tellement-de-causes-qu-on-ne-sait-pas-toujours-ou-donner-de-la-tete-un-1er-mai-aux-nombreuses-revendications-20250501"
    },
    {
        "title": "Rassemblement du 1er Mai : 157.000 manifestants en France, dont 32.000 à Paris, selon la police",
        "summary": "La CGT comptabilise de son côté un peu moins de 300.000 personnes. Selon le ministère de l’Intérieur, 72 personnes ont été interpellées, dont 52 à Paris, avec 28 personnes placées en garde à vue, dont 19 dans la capitale.",
        "link": "https://www.lefigaro.fr/conjoncture/direct-1er-mai-les-syndicats-manifestent-dans-toute-la-france-melenchon-a-paris-le-pen-et-bardella-a-narbonne-20250501"
    },
    {
        "title": "Laurence de Charette: «L’homme, cet animal religieux»",
        "summary": "LE BLOC-NOTES - Loin de chasser Dieu, la modernité pourrait lui ouvrir, y compris à son insu, ou même contre son gré, d’autres horizons.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-de-charette-l-homme-cet-animal-religieux-20250502"
    },
    {
        "title": "Pourquoi l’accord de paix en Ukraine promis par Donald Trump reste hors de portée à court terme",
        "summary": "ANALYSE - Bien qu’elle manifeste son impatience à l’égard de Vladimir Poutine, l’Administration américaine reste obnubilée par son rapprochement avec Moscou.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-accord-de-paix-en-ukraine-promis-par-donald-trump-reste-hors-de-portee-a-court-terme-20250501"
    },
    {
        "title": "ArcelorMittal : la nationalisation n’est «pas la bonne réponse», selon le ministre de l'Industrie",
        "summary": "«On nationalise quand il n’y a pas de solution industrielle», a assuré Marc Ferracci qui a évoqué les investissements dans la décarbonisation.",
        "link": "https://www.lefigaro.fr/conjoncture/arcelormittal-la-nationalisation-n-est-pas-la-bonne-reponse-selon-le-ministre-de-l-industrie-20250501"
    },
    {
        "title": "Apple dépasse les attentes au premier trimestre, les ventes d’iPhone en hausse",
        "summary": "Le produit phare de l’iPhone est en hausse, même s’il pourrait être touché par les droits de douane élevés imposés par Donald Trump.",
        "link": "https://www.lefigaro.fr/societes/apple-depasse-les-attentes-au-premier-trimestre-les-ventes-d-iphone-en-hausse-20250501"
    },
    {
        "title": "Ligue Europa : à la dérive en Premier League, Tottenham et Manchester United font un grand pas vers la finale",
        "summary": "Les Londoniens ont disposé de l’équipe surprise de la compétition, Bodo Glimt (3-1), en demi-finale aller de la C3. Les Mancuniens sont allés s’imposer sur la pelouse de l’Athletic Bilbao (0-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-tottenham-et-manchester-united-font-un-grand-pas-vers-la-finale-20250501"
    },
    {
        "title": "Guerre en Ukraine : un accord minier entre Washington et Kiev qui passe mal à Moscou",
        "summary": "DÉCRYPTAGE - Dans la capitale russe, on fustige un accord «néocolonial», en critiquant surtout la possibilité qu’il offrirait à Washington de poursuivre son aide militaire à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/accord-sur-les-minerais-ukrainiens-un-deal-qui-passe-mal-a-moscou-20250501"
    },
    {
        "title": "Minerais: Zelensky salue l'accord «véritablement équitable» signé avec Washington",
        "summary": "Le président ukrainien souligne que le document ne prévoit pas de dette initiale de l’Ukraine envers les États-Unis, comme le voulait initialement Donald Trump.",
        "link": "https://www.lefigaro.fr/international/minerais-zelensky-salue-l-accord-veritablement-equitable-signe-avec-washington-20250501"
    },
    {
        "title": "Après l’accord minier avec Washington, l’espoir renaît en Ukraine",
        "summary": "DÉCRYPTAGE - À défaut d’obtenir des garanties de sécurité, Kiev décroche un engagement économique durable des États-Unis sur son territoire.",
        "link": "https://www.lefigaro.fr/international/apres-l-accord-minier-avec-washington-l-espoir-renait-en-ukraine-20250501"
    },
    {
        "title": "L’éditorial de Patrick Saint-Paul : «Accord minier entre Trump et Zelensky, le chemin de la paix ?»",
        "summary": "La brève rencontre avec le président ukrainien à la basilique Saint-Pierre et le sentiment de se faire « balader » par Poutine semblent avoir quelque peu infléchi le président américain.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-patrick-saint-paul-accord-minier-entre-trump-et-zelensky-le-chemin-de-la-paix-20250501"
    },
    {
        "title": "Pensez-vous que le «deal» minier entre les États-Unis et l'Ukraine ouvrira la voie à un cessez-le-feu ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-le-deal-minier-entre-les-etats-unis-et-l-ukraine-ouvrira-la-voie-a-un-cessez-le-feu-20250501"
    },
    {
        "title": "Donald Trump se sépare de son conseiller à la sécurité nationale Mike Waltz",
        "summary": "DÉCRYPTAGE - Le secrétaire d’État Marco Rubio assurera l’intérim. Waltz, quant à lui, est nommé ambassadeur aux Nations unies.",
        "link": "https://www.lefigaro.fr/international/depart-surprise-du-conseiller-a-la-securite-nationale-de-trump-20250501"
    },
    {
        "title": "Les Européens préparent de nouvelles sanctions contre la Russie, annonce Jean-Noël Barrot",
        "summary": "Selon le ministre, le président russe, Vladimir Poutine, est le «seul obstacle» à la paix en Ukraine.",
        "link": "https://www.lefigaro.fr/international/les-europeens-preparent-de-nouvelles-sanctions-contre-la-russie-annonce-jean-noel-barrot-20250501"
    },
    {
        "title": "Déchets nucléaires, lignes à très haute tension, LGV... Ces 49 grands projets dans le viseur des saboteurs de l’écologie radicale",
        "summary": "EXCLUSIF - La Direction nationale du renseignement territorial surveille comme le lait sur le feu les activistes de l’écologie radicale et de l’ultragauche qui s’attaquent aux grands chantiers en rêvant du « grand soir ».",
        "link": "https://www.lefigaro.fr/actualite-france/dechets-nucleaires-lignes-a-tres-haute-tension-lgv-ces-49-grands-projets-dans-le-viseur-des-saboteurs-de-l-ecologie-radicale-20250501"
    },
    {
        "title": "Les Français jettent un regard sévère sur les méthodes des écologistes radicaux et plébiscitent les grands chantiers",
        "summary": "EXCLUSIF - Persuadés que ces projets routiers, ferroviaires et énergétiques sont bons pour le pays, nos compatriotes sont très critiques des activistes qui bloquent et vandalisent.",
        "link": "https://www.lefigaro.fr/actualite-france/les-francais-jettent-un-regard-severe-sur-les-methodes-des-ecologistes-radicaux-et-plebiscitent-les-grands-chantiers-20250501"
    },
    {
        "title": "Israël annonce avoir bombardé le quartier du palais présidentiel à Damas",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/israel-annonce-avoir-bombarde-le-quartier-du-palais-presidentiel-a-damas-20250502"
    },
    {
        "title": "Un condamné exécuté en Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-execute-en-floride-20250502"
    },
    {
        "title": "Laura André-Boyet: «Le métier d’astronaute exige beaucoup de sacrifices»",
        "summary": "ENTRETIEN - L’instructrice de Thomas Pesquet nous plonge, à travers son nouveau livre, dans son parcours fascinant, son quotidien en tant que formatrice, et ses réflexions sur l’avenir de l’espace.",
        "link": "https://www.lefigaro.fr/sciences/laura-andre-boyet-le-metier-d-astronaute-exige-beaucoup-de-sacrifices-20250502"
    },
    {
        "title": "La France des zones blanches sauvée par Elon Musk?",
        "summary": "ENQUÊTE - Santé publique, perte d’attractivité, effondrement du tissu économique… Les territoires dépourvus d’un réseau de télécommunications fiable persistent malgré des collectifs citoyens et des mesures symboliques d’élus. Alors, des Français s’orientent vers Starlink, parfois à contrecœur.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-des-zones-blanches-sauvee-par-elon-musk-20250502"
    }
]