[
    {
        "title": "Guerre Hamas-Israël: les chars israéliens sont entrés dans le sud de Gaza",
        "summary": "DÉCRYPTAGE - Les Palestiniens, qui ont fui le nord de l’enclave, sont pris au milieu des combats.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-chars-israeliens-sont-entres-dans-le-sud-de-gaza-20231204"
    },
    {
        "title": "Guerre Hamas-Israël: Tsahal fait entrer l’intelligence artificielle dans la bataille",
        "summary": "DÉCRYPTAGE - L’armée israélienne aurait eu recours à un programme d’assistance au ciblage appelé Habsora, pour identifier des objectifs dans l’enclave palestinienne.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-tsahal-fait-entrer-l-intelligence-artificielle-dans-la-bataille-20231204"
    },
    {
        "title": "Israël-Palestine: le chanteur The Weeknd fait un don de 2,3 millions d’euros à Gaza",
        "summary": "Le World Food Program de l'ONU, dont le Canadien est ambassadeur depuis 2021, a indiqué que le don permettra de nourrir près de 173.000 Palestiniens pendant au moins deux semaines.",
        "link": "https://www.lefigaro.fr/musique/israel-palestine-le-chanteur-the-weeknd-fait-un-don-de-2-3-millions-d-euros-a-gaza-20231204"
    },
    {
        "title": "Israël aurait achevé un système de pompage d'eau de mer pour inonder les tunnels du Hamas",
        "summary": "Au nombre de cinq, chacune de ces pompes pourrait déplacer des milliers de mètres cubes d'eau puisés dans la mer Méditerranée par heure à l'intérieur des tunnels, les inondant en quelques semaines.",
        "link": "https://www.lefigaro.fr/international/israel-aurait-acheve-un-systeme-de-pompage-d-eau-de-mer-pour-inonder-les-tunnels-du-hamas-20231205"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : l'ensemble des télécommunications à l'arrêt dans la bande de Gaza",
        "summary": "Les télécommunications ont déjà été coupées deux fois dans la bande de Gaza, la première fois le 27 octobre lorsque l'armée israélienne avait lancé ses opérations au sol et la seconde, le 16 novembre, par manque de carburant pour alimenter les générateurs de la compagnie.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-un-destroyer-americain-abat-des-drones-en-mer-rouge-20231204"
    },
    {
        "title": "Renaud Girard: «Israël-Palestine, bientôt l’heure de vérité»",
        "summary": "CHRONIQUE - L’État hébreu devra choisir entre conserver le contrôle militaire de 100% de la Palestine mandataire - et continuer à vivre dans le chaos intermittent - ou en lâcher 22% pour la création d’un État palestinien démilitarisé et la paix à ses frontières, analyse notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-israel-palestine-bientot-l-heure-de-verite-20231204"
    },
    {
        "title": "GTA VI : la première bande-annonce du jeu vidéo événement dévoilée à la surprise générale",
        "summary": "L’éditeur de Grand Theft Auto devait révéler les premières images du sixième opus principal de sa saga mardi après-midi, mais des fuites l’ont contraint à diffuser la bande-annonce tant attendue plus de douze heures plus tôt.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/gta-vi-la-premiere-bande-annonce-du-jeu-video-evenement-devoilee-a-la-surprise-generale-20231205"
    },
    {
        "title": "L’Anses met en garde contre un insecticide utilisé contre les punaises de lit",
        "summary": "Le produit de marque Sniper est produit en Chine, mais en principe interdit de vente au sein de l'Union européenne en raison de sa forte toxicité. Il est suspecté dans la mort d’un homme à Lyon.",
        "link": "https://www.lefigaro.fr/sciences/l-anses-met-en-garde-contre-un-insecticide-utilise-contre-les-punaises-de-lit-20231205"
    },
    {
        "title": "Mort d'un supporter du FC Nantes : un chauffeur de VTC mis en examen pour homicide volontaire",
        "summary": "Un second chauffeur a également été mis en examen pour violences volontaires et altération de preuves, a précisé le procureur de la République de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/mort-d-un-supporter-du-fc-nantes-vers-une-mise-en-examen-de-2-chauffeurs-vtc-20231204"
    },
    {
        "title": "«Ce sont 7 chauffeurs qui ont sauvé la vie de 30 Niçois» : un VTC livre sa version après le décès d’un supporter du FC Nantes",
        "summary": "En amont d’un match de foot opposant les équipes de Nantes et Nice, un membre de la Brigade Loire est décédé après avoir reçu un coup de couteau. Un chauffeur VTC a été mis en examen lundi pour homicide volontaire et incarcéré. L’un de ses collègues souhaite recontextualiser les faits et défendre sa profession.",
        "link": "https://www.lefigaro.fr/nantes/ce-sont-7-chauffeurs-qui-ont-sauve-la-vie-de-30-nicois-un-vtc-livre-sa-version-apres-le-deces-d-un-supporter-du-fc-nantes-20231204"
    },
    {
        "title": "Pourquoi la flambée de l’or va se poursuivre",
        "summary": "DÉCRYPTAGE - Le métal précieux a atteint un record historique lundi. La hausse devrait se poursuivre.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-la-flambee-de-l-or-va-se-poursuivre-20231204"
    },
    {
        "title": "Nouveau record historique des émissions mondiales de CO2 en 2023",
        "summary": "Le pic devrait s’accroître de 1,1 % à cause de la Chine et de l’Inde, où le charbon reste l’énergie la plus prisée.",
        "link": "https://www.lefigaro.fr/sciences/nouveau-record-historique-des-emissions-mondiales-de-co2-en-2023-20231205"
    },
    {
        "title": "Meurtre de Thomas à Crépol : deux individus, dont un mineur, suspectés d’être l’auteur du coup mortel",
        "summary": "Ilyès Z., 22 ans, et un autre individu mineur au prénom à consonance française, ont été désignés par au moins un témoin chacun comme étant l'auteur du coup mortel.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-thomas-a-crepol-deux-individus-dont-un-mineur-suspectes-d-etre-l-auteur-du-coup-mortel-20231204"
    },
    {
        "title": "Villejuif : un petit avion atterrit en urgence en pleine zone résidentielle, trois blessés",
        "summary": "L’avion bimoteur était piloté par un instructeur qui serait âgé de 80 ans, nous indique-t-on. D’importants dispositifs de secours sont sur place.",
        "link": "https://www.lefigaro.fr/faits-divers/villejuif-un-petit-avion-atterrit-en-urgence-en-pleine-zone-residentielle-trois-blesses-20231204"
    },
    {
        "title": "Énergie: et si la France était un eldorado de l’hydrogène blanc...",
        "summary": "Le premier permis d’exploration de cette ressource naturelle locale et propre a été délivré. D’autres vont suivre.",
        "link": "https://www.lefigaro.fr/conjoncture/energie-et-si-la-france-etait-un-eldorado-de-l-hydrogene-blanc-20231204"
    },
    {
        "title": "Hydrogène: Vallourec invente un système de stockage souterrain dans des tunnels verticaux",
        "summary": "DÉCRYPTAGE - Pour faire face aux enjeux de la décarbonation de l’industrie, des nouvelles solutions s’imposent.",
        "link": "https://www.lefigaro.fr/societes/vallourec-invente-un-systeme-de-stockage-souterrain-dans-des-tunnels-verticaux-20231204"
    },
    {
        "title": "Stationnement : l'Assemblée nationale rétablit l'obligation de payer son amende pour la contester",
        "summary": "Le Conseil constitutionnel avait jugé inconstitutionnel le paiement préalable de l'amende en raison de l'absence de disposition garantissant que le montant de la somme à payer ne soit trop élevé.",
        "link": "https://www.lefigaro.fr/actualite-france/stationnement-l-assemblee-nationale-retablit-l-obligation-de-payer-son-amende-pour-la-contester-20231204"
    },
    {
        "title": "«Puffs» : l'Assemblée adopte à l'unanimité un texte pour interdire les cigarettes électroniques jetables",
        "summary": "Le texte soutenu par le gouvernement a été salué par tous les groupes politiques et adopté par les 104 députés présents. Il devra désormais aller au Sénat mais aussi obtenir l'aval de la Commission européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/puffs-l-assemblee-adopte-a-l-unanimite-un-texte-pour-interdire-les-cigarettes-electroniques-jetables-20231204"
    },
    {
        "title": "«Il ne se rend pas encore bien compte de ce qu’il représente sur ce réseau»: Twitter, la nouvelle arme de Jean-Luc Mélenchon",
        "summary": "DÉCRYPTAGE - Le chef des Insoumis profite de sa force de frappe sur le réseau social pour électriser le débat public.",
        "link": "https://www.lefigaro.fr/politique/il-ne-se-rend-pas-encore-bien-compte-de-ce-qu-il-represente-sur-ce-reseau-twitter-la-nouvelle-arme-de-jean-luc-melenchon-20231204"
    },
    {
        "title": "«L’attaque de Jean-Luc Mélenchon envers Ruth Elkrief ou l’accélération de la désintégration politique»",
        "summary": "FIGAROVOX/TRIBUNE - Le leader de LFI a déclenché une polémique après avoir qualifié, dimanche, l'éditorialiste de LCI de «fanatique», l'accusant de mépriser les musulmans. Pour Maxime Tandonnet, ces propos s’inscrivent dans une radicalisation du mouvement de Jean-Luc Mélenchon et un délitement global de la vie politique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-attaque-de-jean-luc-melenchon-envers-ruth-elkrief-ou-l-acceleration-de-la-desintegration-politique-20231204"
    },
    {
        "title": "«Encore une cible dans le dos» : Malherbe, Arthur, Fogiel... Les personnalités télé soutiennent Ruth Elkrief face à Jean-Luc Mélenchon",
        "summary": "Le leader de La France Insoumise s’est attaqué à la journaliste de la chaîne d’information en continu. Un grande partie de ses confrères qui ont décidé d’élever la voix face à cette offensive.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/encore-une-cible-dans-le-dos-malherbe-arthur-fogiel-les-personnalites-tele-soutiennent-ruth-elkrief-20231204"
    },
    {
        "title": "Thaïlande: au moins 14 morts et 32 blessés dans un accident d'autocar",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-au-moins-14-morts-et-32-blesses-dans-un-accident-d-autocar-20231205"
    },
    {
        "title": "Une Américaine tuée par un requin aux Bahamas",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-americaine-tuee-par-un-requin-aux-bahamas-20231205"
    },
    {
        "title": "Indonésie: au moins treize morts et douze disparus dans l'éruption d'un volcan",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/indonesie-au-moins-treize-morts-et-douze-disparus-dans-l-eruption-d-un-volcan-20231205"
    },
    {
        "title": "«À court d'argent» pour aider l'Ukraine, la Maison-Blanche demande au Congrès de voter d'urgence une nouvelle aide",
        "summary": "L'Ukraine risque de perdre la guerre si le Congrès ne vote pas la poursuite de l'aide militaire, a mis en garde l’exécutif américain.",
        "link": "https://www.lefigaro.fr/international/biden-demande-au-congres-de-voter-d-urgence-une-nouvelle-aide-a-l-ukraine-20231205"
    },
    {
        "title": "Guerre en Ukraine : une fin de l’aide américaine à Kiev permettrait à «Poutine de l’emporter», prévient Washington",
        "summary": "LE POINT SUR LA SITUATION - L'aide militaire américaine à l'Ukraine pourrait être coupée net dans les prochaines semaines, faute d'accord budgétaire avec l'opposition républicaine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-affirme-avoir-abattu-18-drones-et-un-missile-russes-pendant-la-nuit-20231204"
    },
    {
        "title": "Soutien à l’Ukraine : Orban menace de faire dérailler le prochain sommet européen",
        "summary": "Dans une nouvelle lettre, le premier ministre hongrois réaffirme qu’aucune «décision clé» concernant l’Ukraine ne pourra être prise la semaine prochaine.",
        "link": "https://www.lefigaro.fr/international/soutien-a-l-ukraine-orban-menace-de-faire-derailler-le-prochain-sommet-europeen-20231204"
    },
    {
        "title": "En Russie, Vladimir Poutine ne veut pas de «répressions massives» comme sous l'URSS",
        "summary": "Depuis l'offensive de l'armée russe contre l'Ukraine, fin février 2022, des milliers de Russes opposés au conflit ont été condamnés par la justice à des amendes ou de lourdes peines de prison.",
        "link": "https://www.lefigaro.fr/international/poutine-ne-veut-pas-de-repressions-massives-comme-sous-l-urss-20231204"
    },
    {
        "title": "Bientôt un «village du réemploi» et de la seconde main de 15.000 m² à Bordeaux",
        "summary": "Lors de leur visite à Bordeaux, les ministres Christophe Béchu et Thomas Cazenave ont annoncé une aide de l’État de deux millions d’euros pour accélérer la création d’un vaste lieu de réemploi «où chacun pourra déposer, réparer, récupérer ou acheter des objets de la vie de tous les jours».",
        "link": "https://www.lefigaro.fr/bordeaux/bientot-un-village-du-reemploi-et-de-la-seconde-main-de-15-000-m2-a-bordeaux-20231205"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Tsahal engagé dans des combats intenses dans le sud de Gaza",
        "summary": "Des témoins ont fait état de violents combats près de Khan Younès et de raids aériens vers Rafah, à la pointe sud du territoire. Les frappes se poursuivent aussi dans le Nord.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-tsahal-engage-dans-des-combats-intenses-dans-le-sud-de-gaza-20231205"
    },
    {
        "title": "«Elle est de tous les pires combats»: Ersilia Soudais, l’Insoumise par qui la polémique arrive",
        "summary": "PORTRAIT - Avant et depuis les attaques terroristes du Hamas contre Israël, ses déclarations controversées lui ont souvent valu d’être qualifiée d’antisémite par ses détracteurs.",
        "link": "https://www.lefigaro.fr/politique/elle-est-de-tous-les-pires-combats-ersilia-soudais-l-insoumise-par-qui-la-polemique-arrive-20231205"
    },
    {
        "title": "Le Hamas craint que des femmes otages témoignent des viols subis, selon Washington",
        "summary": "Le groupe terroriste a fait échouer la reconduite de la trêve à Gaza parce qu’il ne veut pas que les femmes victimes de viols «racontent ce qui leur est arrivé pendant leur détention», a déclaré un responsable américain.",
        "link": "https://www.lefigaro.fr/international/le-hamas-craint-que-des-femmes-otages-temoignent-des-viols-subis-selon-washington-20231205"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu des dizaines de drones au-dessus de la Crimée et de la mer d'Azov",
        "summary": "La Crimée, annexée par la Russie en 2014, est régulièrement ciblée par l’Ukraine car elle est la base arrière de la flotte russe de la mer Noire et une voie d'approvisionnement clé pour les forces russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-des-dizaines-de-drones-au-dessus-de-la-crimee-et-de-la-mer-d-azov-20231205"
    },
    {
        "title": "Mondial de hand : sans-faute des Bleues qui entrevoient les quarts de finale",
        "summary": "L'équipe de France féminine a remporté lundi soir la «finale» de son groupe du tour préliminaire contre la Slovénie (31-27). Un succès qui lui entrouvre la porte des quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-hand-sans-faute-des-bleues-qui-entrevoient-les-quarts-de-finale-20231205"
    },
    {
        "title": "Inde : 8 morts dans des tempêtes avant l'arrivée du cyclone Michaung dans le Sud-Est",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-8-morts-dans-des-tempetes-avant-l-arrivee-du-cyclone-michaung-dans-le-sud-est-20231205"
    },
    {
        "title": "«On ne comprend pas bien les motifs» : Isola 2000 serait finalement écarté des JO d’hiver de 2030",
        "summary": "La station maralpine devait accueillir le skicross et le snowboardcross mais le CIO souhaiterait resserrer le nombre de sites pour accueillir toutes les épreuves.",
        "link": "https://www.lefigaro.fr/nice/on-ne-comprend-pas-bien-les-motifs-isola-2000-serait-finalement-ecarte-des-jo-d-hiver-de-2030-20231205"
    },
    {
        "title": "Grippe aviaire : risque relevé de «modéré» à «élevé» en France",
        "summary": "La mesure prévoit notamment le confinement de volailles.",
        "link": "https://www.lefigaro.fr/conjoncture/grippe-aviaire-risque-releve-de-modere-a-eleve-en-france-20231205"
    },
    {
        "title": "Val-d’Oise : un adolescent de 15 ans tué au couteau lors d’une rixe",
        "summary": "Un affrontement entre une vingtaine de jeunes a éclaté lundi en fin de journée, à Ézanville. Selon les premiers éléments, il s’agirait d’une rixe entre deux bandes rivales.",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-un-adolescent-de-15-ans-tue-au-couteau-lors-d-une-rixe-20231205"
    },
    {
        "title": "Premier League: nouveau montant record pour les droits TV",
        "summary": "Le championnat anglais a annoncé lundi un nouvel accord sur les droits TV pour un montant de 7,8 milliards d'euros sur quatre ans.",
        "link": "https://www.lefigaro.fr/sports/football/premier-league-nouveau-montant-record-pour-les-droits-tv-20231205"
    },
    {
        "title": "Travailleurs sans-papiers : La Poste a-t-elle manqué à son devoir de vigilance ?",
        "summary": "Le tribunal judiciaire de Paris doit rendre un délibéré mardi à la suite d'une assignation émanant du syndicat Sud PTT.",
        "link": "https://www.lefigaro.fr/social/travailleurs-sans-papiers-la-poste-a-t-elle-manque-a-son-devoir-de-vigilance-20231205"
    },
    {
        "title": "États-Unis : une maison soufflée par une explosion lors d’une intervention de police",
        "summary": "Les forces de l’ordre d’Arlington, près de la capitale Washington, intervenaient après qu’un habitant a tiré à «30 à 40 reprises» avec un pistolet de détresse.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-maison-soufflee-par-une-explosion-lors-d-une-intervention-de-police-20231205"
    },
    {
        "title": "Insécurité, déni médiatique, immigration: le débat Mathieu Bock-Côté - Natacha Polony",
        "summary": "GRAND ENTRETIEN - Entre le meurtre de Thomas à Crépol et l’attentat islamiste à Paris samedi dernier, la France semble s’enfoncer dans une insécurité ordinaire. Peut-on atteindre un consensus sur le constat ? Pour en débattre, Le Figaro a réuni Natacha Polony et Mathieu Bock-Côté.",
        "link": "https://www.lefigaro.fr/vox/societe/insecurite-deni-mediatique-immigration-le-debat-mathieu-bock-cote-natacha-polony-20231204"
    },
    {
        "title": "Moody's abaisse à négatif la perspective de la note de la Chine en raison de l'endettement",
        "summary": "L'immobilier a longtemps représenté au sens large un quart du produit intérieur brut (PIB) de la Chine et fait vivre des milliers d'entreprises et d'employés peu qualifiés.",
        "link": "https://www.lefigaro.fr/flash-eco/moody-s-abaisse-a-negatif-la-perspective-de-la-note-de-la-chine-en-raison-de-l-endettement-20231205"
    },
    {
        "title": "Pas-de-Calais : un mort et 14 blessés, dont un grave, dans l’incendie d’un appartement",
        "summary": "Un homme est mort en sautant par la fenêtre pour échapper aux flammes. Une femme de 28 ans, qui s’est également défenestrée, est polytraumatisée.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-dans-le-pas-de-calais-un-mort-et-14-blesses-dont-un-grave-20231205"
    },
    {
        "title": "Menace de mort contre Florence Bergeaud-Blackler : un homme condamné à 15 mois de prison ferme",
        "summary": "La chercheuse au CNRS avait dû être placée sous protection policière après avoir reçu des menaces de mort à la suite de la parution de son livre sur le mouvement islamiste des Frères musulmans.",
        "link": "https://www.lefigaro.fr/actualite-france/menace-de-mort-contre-florence-bergeaud-blackler-un-homme-condamne-a-15-mois-de-prison-ferme-20231205"
    },
    {
        "title": "Un espion aurait transmis les plans d’une base militaire israélienne au Hamas pour son attaque du 7 octobre",
        "summary": "Selon un document présenté par l’armée israélienne, les terroristes disposaient d’informations détaillées sur la disposition des lieux, les armes des soldats et le dispositif de sécurité.",
        "link": "https://www.lefigaro.fr/international/un-espion-aurait-transmis-les-plans-d-une-base-militaire-israelienne-au-hamas-pour-son-attaque-du-7-octobre-20231205"
    },
    {
        "title": "Ruth Elkrief s’exprime après le tweet de Jean-Luc Mélenchon : «Il s’agit de défendre la liberté des journalistes de poser des questions qui déplaisent»",
        "summary": "VIDÉO - Plutôt que de répondre directement au dirigeant de LFI, l’intervieweuse a réaffirmé, lundi soir, sa façon de pratiquer son métier. Avant de rappeler l’importance d’un débat public sain et équilibré.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ruth-elkrief-s-exprime-sur-le-tweet-de-jean-luc-melenchon-il-s-agit-de-defendre-la-liberte-des-journalistes-de-poser-des-questions-qui-deplaisent-20231205"
    },
    {
        "title": "Classement Pisa : le niveau des élèves français dégringole",
        "summary": "Les résultats de cette enquête internationale de référence montrent une forte baisse dans de nombreux pays, dont la France, qui se maintient toutefois dans la moyenne de l’OCDE.",
        "link": "https://www.lefigaro.fr/actualite-france/classement-pisa-le-niveau-des-eleves-francais-degringole-20231205"
    },
    {
        "title": "Ces écrans qui «perturbent» l’apprentissage",
        "summary": "DÉCRYPTAGE - Selon l’étude internationale Pisa, l’utilisation à haute dose des écrans impacte négativement les performances scolaires en France et dans tous les pays de l’OCDE.",
        "link": "https://www.lefigaro.fr/actualite-france/ecrans-et-apprentissages-ce-que-dit-pisa-2023-20231205"
    },
    {
        "title": "Étienne Ghys : «Les professeurs des écoles ne sont pas à l'aise en mathématiques»",
        "summary": "Le mathématicien, secrétaire perpétuel de l’Académie des Sciences, reconnaît que les résultats de Pisa sont «loin d'être réjouissant» mais juge «un peu triste de réduire une question qui mérite de la subtilité à un classement».",
        "link": "https://www.lefigaro.fr/actualite-france/etienne-ghys-les-professeurs-des-ecoles-ne-sont-pas-a-l-aise-en-mathematiques-20231205"
    },
    {
        "title": "Seine-Saint-Denis : un jeune de 27 ans tue sa mère de 30 coups de couteau, son petit frère appelle la police",
        "summary": "Les forces de l'ordre ont été appelées en pleine nuit par le petit frère de l’agresseur. À leur arrivée elles ont trouvé dans les mains du fils aîné un couteau de 30 cm ensanglanté.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-jeune-de-27-ans-tue-sa-mere-de-30-coups-de-couteau-son-petit-frere-appelle-la-police-20231205"
    },
    {
        "title": "Vladimir Poutine attendu mercredi aux Émirats arabes unis et en Arabie saoudite",
        "summary": "Les visites du président russe seront notamment consacrées au pétrole et à la guerre entre le Hamas et Israël.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-attendu-mercredi-aux-emirats-arabes-unis-et-en-arabie-saoudite-20231205"
    },
    {
        "title": "Crédit immobilier : les futurs acheteurs peuvent-ils espérer des bonnes nouvelles ?",
        "summary": "DÉCRYPTAGE - Les autorités financières ont pris des mesures pour relancer le marché du crédit, mais seront-elles suffisantes ?",
        "link": "https://www.lefigaro.fr/conjoncture/credit-immobilier-les-futurs-acheteurs-peuvent-ils-esperer-des-bonnes-nouvelles-20231205"
    },
    {
        "title": "Crédit immobilier: ce qui va changer pour la demande de prêts",
        "summary": "Les autorités financières ont annoncé trois mesures destinées à fluidifier l’octroi de crédits immobilier auprès des ménages.",
        "link": "https://immobilier.lefigaro.fr/article/credit-immobilier-ce-qui-va-changer-pour-la-demande-de-prets_ad0aa58a-92a4-11ee-b1bc-7694e6b8c633/"
    },
    {
        "title": "Caricatural, ultra-politisé : le grand n'importe quoi du nouveau musée d'Histoire de Lyon",
        "summary": "REPORTAGE - Nous avons visité la nouvelle exposition permanente du musée niché dans le vieux Lyon : un parcours déroutant, regorgeant de lacunes, défendant une vision de l'histoire engagée et surtout trompeuse.",
        "link": "https://www.lefigaro.fr/histoire/mensonger-ultra-politise-le-grand-n-importe-quoi-du-nouveau-musee-d-histoire-de-lyon-20231204"
    },
    {
        "title": "À Paris, les automobilistes cible favorite de la police municipale",
        "summary": "FIG DATA - Le Figaro a analysé un million de verbalisations dressées en 2023 par la nouvelle unité parisienne. Ces données révèlent notamment un déséquilibre surprenant dans les sanctions pour conduite irrégulière selon le mode de transport.",
        "link": "https://www.lefigaro.fr/actualite-france/a-paris-les-automobilistes-cible-favorite-de-la-police-municipale-20231205"
    },
    {
        "title": "«Il y a du trumpisme dans sa manière de faire» : Fabien Roussel condamne le tweet de Jean-Luc Mélenchon sur Ruth Elkrief",
        "summary": "Traitée de «fanatique» et de «manipulatrice» par le leader de LFI, la journaliste Ruth Elkrief a reçu le soutien du secrétaire national du PCF.",
        "link": "https://www.lefigaro.fr/politique/il-y-a-du-trumpisme-dans-sa-maniere-de-faire-fabien-roussel-condamne-le-tweet-de-jean-luc-melenchon-sur-ruth-elkrief-20231205"
    },
    {
        "title": "L'activité du secteur privé se contracte encore en novembre",
        "summary": "Les entreprises du secteur privé ont par ailleurs réduit leurs effectifs, faisant reculer l'emploi pour la première fois depuis trois ans devant la faiblesse de la demande.",
        "link": "https://www.lefigaro.fr/flash-eco/l-activite-du-secteur-prive-se-contracte-encore-en-novembre-20231205"
    },
    {
        "title": "Foot : racisme, «encore un musulman»... Les détails des accusations contre Christophe Galtier",
        "summary": "Le journal L’Équipe révèle les graves accusations formulées par des membres de l’OGC Nice à l’encontre de Christophe Galtier, ex-entraîneur du club, qui sera jugé le 15 décembre prochain.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-racisme-encore-un-musulman-les-details-des-accusations-contre-galtier-20231205"
    },
    {
        "title": "Brevet, bac, redoublement... Ce que va annoncer Gabriel Attal après la dégringolade de la France au classement Pisa",
        "summary": "Le Figaro a pu consulter une lettre dans laquelle l’homme politique annonce aux enseignants son plan visant à «élever le niveau de l'école», quelques heures avant sa conférence de presse sur le sujet.",
        "link": "https://www.lefigaro.fr/actualite-france/redoublement-groupes-de-niveau-nouvelle-epreuve-du-bac-en-premiere-ce-que-va-annoncer-gabriel-attal-20231205"
    },
    {
        "title": "Approuvez-vous le rétablissement du redoublement obligatoire à l'école annoncé par Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-le-retablissement-du-redoublement-obligatoire-a-l-ecole-annonce-par-gabriel-attal-20231205"
    },
    {
        "title": "«Système» de drogue et d’alcool en politique : une députée macroniste présente ses excuses après avoir provoqué une bronca dans son camp",
        "summary": "INFO LE FIGARO - Des élus de la majorité se sont élevés contre leur collègue Caroline Janvier, qui a évoqué dans la presse des «comportements déviants» en politique. Ils l’ont accusée de grossir un phénomène ultraminoritaire et de ternir l’image des élus. Elle a exprimé ses regrets.",
        "link": "https://www.lefigaro.fr/politique/systeme-de-drogue-et-d-alcool-en-politique-une-deputee-macroniste-presente-ses-excuses-apres-avoir-provoque-une-bronca-dans-son-camp-20231205"
    },
    {
        "title": "Guerre en Ukraine : l’Otan doit se préparer à de «mauvaises nouvelles», selon Jens Stoltenberg",
        "summary": "«Nous devons soutenir l'Ukraine dans les bons comme dans les mauvais moments», a déclaré samedi le secrétaire général de l'Otan dans une interview accordée au média allemand ARD.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-otan-doit-se-preparer-a-de-mauvaises-nouvelles-selon-jens-stoltenberg-20231205"
    },
    {
        "title": "Le Havre : l'agglomération touchée par des inondations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-havre-l-agglomeration-touchee-par-des-inondations-20231205"
    },
    {
        "title": "Soupçonné de favoritisme, le président portugais dans la tourmente",
        "summary": "Le président est soupçonné d’avoir permis à des jumelles brésiliennes d’avoir accès à un traitement très onéreux dans un hôpital public du pays, à la suite d’une requête de son fils.",
        "link": "https://www.lefigaro.fr/international/soupconne-de-favoritisme-le-president-portugais-dans-la-tourmente-20231205"
    },
    {
        "title": "Mort d'un supporter du FC Nantes : que montrent les images vidéo ?",
        "summary": "Un chauffeur de VTC a tenté de dissimuler l’enregistrement, par son véhicule, de la rixe ayant mené à la mort de Maxime Le Roy, samedi soir à Nantes. Le document a pu être récupéré par la justice à la suite d’une perquisition.",
        "link": "https://www.lefigaro.fr/nantes/mort-d-un-supporter-du-fc-nantes-que-montrent-les-images-video-20231205"
    },
    {
        "title": "Attaque à Paris : trois jours après, la mère du terroriste dit renier son fils",
        "summary": "«Je n'ai plus de fils», «je demande pardon à la France» a déclaré la mère éplorée lors de sa garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/attaque-a-paris-trois-jours-apres-la-mere-du-terroriste-dit-renier-son-fils-20231205"
    },
    {
        "title": "La rétention de sûreté, une mesure que l’on prononce avec mille précautions",
        "summary": "ANALYSE - Ce dispositif, qui permet d’enfermer le condamné au-delà de la durée de sa peine, est à ce jour un outil réservé aux criminels les plus dangereux.",
        "link": "https://www.lefigaro.fr/actualite-france/la-retention-de-surete-une-mesure-que-l-on-prononce-avec-mille-precautions-20231204"
    },
    {
        "title": "Les limites de la surveillance des islamistes en France",
        "summary": "DÉCRYPTAGE - Alors que les services de renseignements font le maximum pour suivre des milliers de profils à risques, les moyens humains manquent encore et de nouveaux arbitrages sont attendus.",
        "link": "https://www.lefigaro.fr/actualite-france/les-limites-de-la-surveillance-des-islamistes-en-france-20231204"
    },
    {
        "title": "Terrorisme : les préfets pourraient-ils contraindre des individus radicalisés souffrant de troubles psychiatriques à se soigner ?",
        "summary": "DÉCRYPTAGE - Le ministre de l'Intérieur Gérald Darmanin a annoncé vouloir doter les autorités administratives d'une compétence d'«injonction de soins».",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-terroriste-a-paris-les-prefets-pourraient-ils-contraindre-des-individus-radicalises-souffrant-de-troubles-psychiatriques-a-se-soigner-20231204"
    },
    {
        "title": "Hydrogène : Michelin, Forvia et Stellantis inaugurent leur «giga-usine» de piles pour utilitaires",
        "summary": "L’objectif de cette usine vise à produire 15.000 systèmes à hydrogène en 2024, puis monter à 50.000 par an d'ici 2026.",
        "link": "https://www.lefigaro.fr/societes/hydrogene-michelin-forvia-et-stellantis-inaugurent-leur-giga-usine-de-piles-pour-utilitaires-20231205"
    },
    {
        "title": "L'UE va interdire la destruction des vêtements invendus",
        "summary": "Les mesures annoncées entreront en vigueur deux ans après la promulgation de loi. L’objectif est de s’adapter aux nouvelles exigences environnementales.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ue-va-interdire-la-destruction-des-vetements-invendus-20231205"
    },
    {
        "title": "En Finlande, deux entreprises sont soupçonnées de faire entrer illégalement des drones en Russie",
        "summary": "Les entreprises sont suspectées d’avoir exporté du matériel militaire d’une valeur de plus de trois millions d’euros à la Russie voisine, en violation des sanctions européennes en vigueur.",
        "link": "https://www.lefigaro.fr/international/en-finlande-deux-entreprises-sont-soupconnees-de-faire-entrer-illegalement-des-drones-en-russie-20231205"
    }
]