[
    {
        "title": "Le conflit au Proche-Orient fait vaciller l’islam de France",
        "summary": "ANALYSE - L’attaque terroriste du Hamas en Israël a mis en lumière les difficultés des représentants musulmans à porter un message commun et sans ambiguïté.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conflit-au-proche-orient-fait-vaciller-l-islam-de-france-20231221"
    },
    {
        "title": "Hier vitrine de l’islam de France, aujourd’hui dans la tourmente: la Grande Mosquée de Paris piégée par ses contradictions",
        "summary": "DÉCRYPTAGE - Les valeurs républicaines françaises d’un côté, les barrières morales d’Alger de l’autre, sans oublier l’apaisement avec les autres fédérations islamiques en France, le recteur de la «GMP» est devenu un équilibriste politique.",
        "link": "https://www.lefigaro.fr/actualite-france/islam-en-france-la-grande-mosquee-de-paris-piegee-par-ses-contradictions-20231221"
    },
    {
        "title": "Fusillade mortelle dans une université de Prague : 14 morts, le tireur retrouvé mort",
        "summary": "L’assaillant, qui a également fait 25 blessés, a été retrouvé mort sur place. La fusillade n'est pas liée au «terrorisme international», a annoncé le ministre tchèque de l’Intérieur.",
        "link": "https://www.lefigaro.fr/international/prague-une-fusillade-fait-plusieurs-morts-et-blesses-dans-une-universite-du-centre-ville-20231221"
    },
    {
        "title": "Légion d’honneur de Depardieu: les raisons de la colère d’Emmanuel Macron",
        "summary": "RÉCIT - Le chef de l’État a dénoncé une «chasse à l’homme» et sévèrement recadré sa ministre Rima Abdul Malak.",
        "link": "https://www.lefigaro.fr/politique/legion-d-honneur-de-depardieu-les-raisons-de-la-colere-d-emmanuel-macron-20231221"
    },
    {
        "title": "Yann Moix : «Je suis sûr à 99% que Depardieu a tenu ces propos sur une cavalière qui n’était pas la petite fille»",
        "summary": "Le réalisateur émet des doutes sur l'authenticité du montage fait par «Complément d'enquête». La séquence dans laquelle l’acteur aurait sexualisé une enfant coréenne a suscité une profonde indignation.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/yann-moix-je-suis-sur-a-99-que-depardieu-a-tenu-ces-propos-sur-une-cavaliere-qui-n-etait-pas-la-petite-fille-20231221"
    },
    {
        "title": "«Complément d'enquête est une émission dégueulasse» : Carole Bouquet dézingue le magazine de France 2",
        "summary": "VIDÉO - L’actrice a pris la défense de Gérard Depardieu ce soir dans «Quotidien» et dénonce un montage à charge dans le magazine d’investigation animé par Tristan Waleckx.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/complement-d-enquete-est-une-emission-degueulasse-carole-bouquet-dezingue-le-magazine-de-france-2-20231221"
    },
    {
        "title": "«Gérard Depardieu, le nouveau monstre»",
        "summary": "L’ÉDITORIAL DU FIGARO - De la complaisance au lynchage, la transition est brutale.",
        "link": "https://www.lefigaro.fr/vox/culture/gerard-depardieu-le-nouveau-monstre-20231221"
    },
    {
        "title": "À l’Opéra de Paris, le préavis de grève pour les fêtes est levé",
        "summary": "Les représentations des 23, 25 et 31 décembre étaient menacées par une grève des danseurs. La direction a finalement ouvert des négociations salariales.",
        "link": "https://www.lefigaro.fr/musique/a-l-opera-de-paris-le-preavis-de-greve-pour-les-fetes-est-leve-20231221"
    },
    {
        "title": "Suriname : le parquet va faire écrouer l'ancien président Bouterse",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/suriname-le-parquet-va-faire-ecrouer-l-ancien-president-bouterse-20231221"
    },
    {
        "title": "Centre Pompidou : Sophie Binet apporte son «soutien plein et entier» aux grévistes",
        "summary": "La secrétaire générale de la CGT s’est engagée au côté des salariés de Beaubourg, craignant que la fermeture du musée d’art contemporain soit l’occasion pour la direction de cet établissement de faire «reculer les droits sociaux».",
        "link": "https://www.lefigaro.fr/culture/centre-pompidou-sophie-binet-apporte-son-soutien-plein-et-entier-aux-grevistes-20231221"
    },
    {
        "title": "Approuvez-vous le choix d’Emmanuel Macron de laisser sa Légion d’honneur à Gérard Depardieu ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-le-choix-d-emmanuel-macron-de-laisser-sa-legion-d-honneur-a-gerard-depardieu-20231221"
    },
    {
        "title": "Guerre en Ukraine : un immeuble résidentiel de Kiev touché par un drone explosif",
        "summary": "LE POINT SUR LA SITUATION - Des bombardements russes ont également causé ce jeudi la mort de deux femmes et blessé un homme à Nikopol, après une nouvelle série d'attaques aériennes contre plusieurs régions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-rapporte-une-nouvelle-attaque-russe-avec-35-drones-20231221"
    },
    {
        "title": "La France va former des pilotes de chasse ukrainiens dès le début de l’année 2024",
        "summary": "Le ministère des Armées a annoncé que la France dispenserait une «formation initiale» avant que les pilotes poursuivent leur cursus dans d’autres pays alliés de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-france-va-former-des-pilotes-de-chasse-ukrainiens-des-le-debut-de-l-annee-2024-20231221"
    },
    {
        "title": "Agression de Yuriy : huit jeunes condamnés à des peines allant jusqu'à huit ans de prison",
        "summary": "La peine la plus lourde a été infligée à un jeune homme de 21 ans, jugé coupable de tentative de meurtre pour avoir asséné des coups de marteau sur la tête de l'adolescent le 15 janvier 2021.",
        "link": "https://www.lefigaro.fr/faits-divers/agression-de-yuriy-le-verdict-du-proces-de-8-des-assaillants-de-l-adolescent-attendu-ce-jeudi-20231221"
    },
    {
        "title": "En Jordanie, le message d’Emmanuel Macron aux armées pour tenir face aux crises",
        "summary": "«Nous ne pouvons abandonner aucun théâtre d'opérations», a assuré le chef de l'État, qui a partagé avec les troupes un repas de Noël «en avance de phase».",
        "link": "https://www.lefigaro.fr/international/en-jordanie-le-message-d-emmanuel-macron-aux-armees-pour-tenir-face-aux-crises-20231221"
    },
    {
        "title": "Macron en Jordanie: au Levant, la mutation de l’opération Chammal",
        "summary": "REPORTAGE - Lancée en 2014, cette mission visant à lutter contre le terrorisme fonctionne désormais au ralenti.",
        "link": "https://www.lefigaro.fr/international/au-levant-la-mutation-de-l-operation-chammal-20231221"
    },
    {
        "title": "Immigration : les Français plébiscitent les principales mesures de la loi",
        "summary": "SONDAGE - Selon notre sondage Odoxa-Backbone consulting, 84% des Français sont favorables à la déchéance de nationalité pour les binationaux auteurs de crimes contre les forces de l’ordre",
        "link": "https://www.lefigaro.fr/politique/immigration-un-francais-sur-deux-est-satisfait-de-la-loi-20231221"
    },
    {
        "title": "Florence Bergeaud-Blackler: «Nous entrons dans une nouvelle ère, celle de la mondialisation du conflit israélo-arabe»",
        "summary": "ENTRETIEN - Selon la docteur en anthropologie, nous devons comprendre  «l’importance de la géographie mentale frériste» de cette guerre si on veut la résoudre.",
        "link": "https://www.lefigaro.fr/actualite-france/florence-bergeaud-blackler-nous-entrons-dans-une-nouvelle-ere-celle-de-la-mondialisation-du-conflit-israelo-arabe-20231221"
    },
    {
        "title": "Rudy Giuliani, ancien maire de New York et ex-avocat de Donald Trump, se déclare en faillite devant un tribunal",
        "summary": "Rudy Giuliani s’est déclaré en faillite personnelle devant un tribunal de New York après avoir été condamné la semaine passée à payer 148 millions de dollars à deux assesseures électorales qu’il avait diffamées.",
        "link": "https://www.lefigaro.fr/international/rudy-giuliani-ancien-maire-de-new-york-et-ex-avocat-de-donald-trump-se-declare-en-faillite-devant-un-tribunal-20231221"
    },
    {
        "title": "Laurent Wauquiez au Figaro: «Un espoir s’est levé à droite»",
        "summary": "ENTRETIEN EXCLUSIF - Le président de la région Auvergne-Rhône-Alpes sort de son silence. Pour lui, le vote de la loi immigration sonne la fin du «en même temps» et ouvre un chemin à la droite.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-au-figaro-un-espoir-s-est-leve-a-droite-20231221"
    },
    {
        "title": "Guerre Israël -Hamas: une résolution au goût des Américains sur la table du Conseil de sécurité de l'ONU",
        "summary": "Le vote est désormais prévu vendredi, mais le nouveau texte, résultat de discussions sous la menace d'un nouveau veto américain, ne ressemble plus à la version proposée dimanche par les Émirats arabes unis.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-une-resolution-au-gout-des-americains-sur-la-table-du-conseil-de-securite-de-l-onu-20231222"
    },
    {
        "title": "Attaques en mer Rouge : Ikea prévient de retards de livraison, voire de pénuries de certains produits",
        "summary": "Malgré le déploiement d’une coalition anti-Houthis censée lutter contre les attaques en mer Rouge, le commerce international est particulièrement affecté.",
        "link": "https://www.lefigaro.fr/societes/attaques-en-mer-rouge-ikea-previent-de-retards-de-livraison-voire-de-penuries-de-certains-produits-20231221"
    },
    {
        "title": "«Ils restent dignes, la tête haute, le cœur pur»: le témoignage d'une proche d'otages du Hamas après leur libération",
        "summary": "FIGAROVOX/TRIBUNE - Plusieurs des proches d’Eve Hohman ont été pris en otage par le Hamas après l’attaque du 7 octobre. Ils ont été libérés le 26 novembre. Dans un texte très personnel, elle raconte leurs retrouvailles.",
        "link": "https://www.lefigaro.fr/vox/monde/ils-restent-dignes-la-tete-haute-le-coeur-pur-le-temoignage-d-une-proche-d-otages-du-hamas-apres-leur-liberation-20231221"
    },
    {
        "title": "Comment le 7 octobre a tué le wokisme",
        "summary": "ANALYSE - Le soutien aux tueries du Hamas dans les grandes universités occidentales a montré au grand jour les contradictions d’un mouvement déjà en perte de vitesse.",
        "link": "https://www.lefigaro.fr/vox/societe/comment-le-7-octobre-a-tue-le-wokisme-20231222"
    },
    {
        "title": "L’acteur Vin Diesel, star de «Fast and Furious», visé par une plainte pour agression sexuelle",
        "summary": "La star américaine est accusé par une ancienne assistante. Les faits se seraient déroulés en 2010 dans une chambre d'hôtel à Atlanta pendant le tournage du cinquième opus de Fast and Furious.",
        "link": "https://www.lefigaro.fr/culture/l-acteur-vin-diesel-star-de-fast-and-furious-vise-par-une-plainte-pour-agression-sexuelle-20231222"
    },
    {
        "title": "Loire-Atlantique : 4 mois de prison avec sursis pour avoir menacé de mort un député",
        "summary": "Un homme de 63 ans avait insulté sous pseudo deux personnalités politiques nantaises, lors des débats autour de la réforme des retraites. Il a été retrouvé grâce à des investigations très poussées.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-4-mois-de-prison-avec-sursis-pour-avoir-menace-de-mort-un-depute-20231222"
    },
    {
        "title": "Sept militants d'ultragauche jugés pour association de malfaiteurs terroriste : la décision de justice attendue ce vendredi",
        "summary": "Le Parquet national antiterroriste a requis des peines de deux ans d'emprisonnement avec sursis à six ans ferme.",
        "link": "https://www.lefigaro.fr/actualite-france/sept-militants-d-ultragauche-juges-pour-association-de-malfaiteurs-terroriste-la-decision-de-justice-attendue-ce-vendredi-20231222"
    },
    {
        "title": "L’éditorial du Figaro Magazine: «La démocratie confisquée»",
        "summary": "Motion de rejet, commission mixte paritaire, opposants en tout genre... une semaine durant, la loi immigration a catalysé critiques et rebondissements.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-magazine-la-democratie-confisquee-20231222"
    },
    {
        "title": "Guillaume Tabard: «En “assumant” sa loi sur l’immigration, Emmanuel Macron pense déjà à janvier»",
        "summary": "CONTRE-POINT - Ce ton «droit dans ses bottes» était à la fois une urgence et un préalable.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-en-assumant-sa-loi-sur-l-immigration-emmanuel-macron-pense-deja-a-janvier-20231221"
    },
    {
        "title": "«République autonome de Seine-Saint-Denis» : Ciotti exhorte Borne à faire respecter la loi immigration dans les départements frondeurs",
        "summary": "Le député des Alpes-Maritimes interpelle la première ministre quant au refus des 32 départements de gauche d'appliquer la restriction de l'accès à l'allocation personnalisée d'autonomie (APA).",
        "link": "https://www.lefigaro.fr/politique/republique-autonome-de-seine-saint-denis-ciotti-exhorte-borne-a-faire-respecter-la-loi-immigration-dans-les-departements-frondeurs-20231222"
    },
    {
        "title": "Présidentielle américaine de 2022 : cet appel téléphonique qui embarrasse Donald Trump",
        "summary": "Lors de cet échange, rendu public par The Detroit News, Donald Trump a fait pression sur les responsables républicains du Michigan afin qu’ils ne valident pas les résultats des élections présidentielles de 2020.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-de-2022-cet-appel-telephonique-qui-embarrasse-donald-trump-20231222"
    },
    {
        "title": "Marseille : la rivalité sanglante entre deux bandes ennemies à l’origine du record de «narchomicides»",
        "summary": "Au terme d’une année historiquement meurtrière, le procureur de la République de Marseille, Nicolas Bessone, a dressé un bilan inquiétant, où la rivalité entre la DZ Mafia et Yoda serait à l’origine de la majorité des meurtres sur fond de guerre des territoires.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-rivalite-sanglante-entre-deux-bandes-rivales-a-l-origine-du-record-de-narchomicides-20231221"
    },
    {
        "title": "Agnès Firmin Le Bodo, nouvelle ministre de la Santé, confirme être visée par une enquête pour cadeaux non déclarés",
        "summary": "Agnès Firmin Le Bodo, tout juste nommée par intérim à la tête du ministère de la Santé, est soupçonnée d’avoir reçu sans les déclarer des cadeaux d'une valeur estimée à 20.000 euros des laboratoires Urgo, en tant que pharmacienne.",
        "link": "https://www.lefigaro.fr/politique/agnes-firmin-le-bodo-nouvelle-ministre-de-la-sante-confirme-etre-visee-par-une-enquete-pour-cadeaux-non-declares-20231222"
    },
    {
        "title": "À la Santé, la valse des ministres, signe d’une incapacité à réformer",
        "summary": "Après la démission fracassante d’Aurélien Rousseau, son ex-numéro deux Agnès Firmin-le-Bodo a été désignée pour assurer l’intérim. Une instabilité signe des difficultés du gouvernement à répondre aux grands enjeux de la santé, pourtant première préoccupation des Français, et chantier érigé comme prioritaire par le président.",
        "link": "https://www.lefigaro.fr/politique/a-la-sante-la-valse-des-ministres-signe-d-une-incapacite-a-reformer-20230725"
    },
    {
        "title": "Le moral des ménages progresse pour le troisième mois de suite en décembre",
        "summary": "Cette amélioration s'explique surtout par un regain d'optimisme quant à leur capacité future à épargner.",
        "link": "https://www.lefigaro.fr/conjoncture/le-moral-des-menages-progresse-pour-le-troisieme-mois-de-suite-en-decembre-20231222"
    },
    {
        "title": "Uniforme à l’école : à Nice, foire d’empoigne entre la majorité et l’opposition écologiste",
        "summary": "Lors du conseil municipal jeudi matin, les verts niçois ont dénoncé le coût de la mesure, estimant que l’argent pourrait être mieux investi au profit de l’éducation.",
        "link": "https://www.lefigaro.fr/nice/uniforme-a-l-ecole-a-nice-foire-d-empoigne-entre-la-majorite-et-l-opposition-ecologiste-20231222"
    },
    {
        "title": "La dette publique stable à 111,7% du PIB au troisième trimestre, selon l’Insee",
        "summary": "Entre juillet et septembre, la dette a augmenté de 41,3 milliards d'euros pour atteindre 3088,2 milliards d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/la-dette-publique-stable-a-111-7-du-pib-au-troisieme-trimestre-selon-l-insee-20231222"
    },
    {
        "title": "Sur CNews et Europe 1: Pascal Praud, le dynamiteur d’audiences",
        "summary": "PORTRAIT - L’animateur enchaîne les belles performances depuis la rentrée de septembre.",
        "link": "https://www.lefigaro.fr/medias/sur-cnews-et-europe-1-pascal-praud-le-dynamiteur-d-audiences-20231222"
    },
    {
        "title": "Guerre en Ukraine : un immeuble résidentiel à Kiev touché par un drone russe, deux blessés",
        "summary": "EN IMAGES - Il s’agit du premier incident de ce genre depuis des mois dans la capitale. L’armée ukrainienne affirme avoir abattu 24 des 28 drones lancés pendant la nuit.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-immeuble-residentiel-a-kiev-touche-par-un-drone-russe-deux-blesses-20231222"
    },
    {
        "title": "Vendée : une adolescente renversée par une voiture devant son établissement scolaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/vendee-une-adolescente-renversee-par-une-voiture-devant-son-etablissement-scolaire-20231222"
    },
    {
        "title": "Corée du Nord : un nouveau réacteur nucléaire semble opérationnel",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-un-nouveau-reacteur-nucleaire-semble-operationnel-20231222"
    },
    {
        "title": "Conflit Israël-Hamas : 39 députés exigent la levée de l'immunité parlementaire de Meyer Habib",
        "summary": "Les élus reprochent à Meyer Habib d’avoir tenu des propos qui peuvent «s'apparenter à l'apologie de crimes de guerre».",
        "link": "https://www.lefigaro.fr/flash-actu/conflit-israel-hamas-39-deputes-exigent-la-levee-de-l-immunite-parlementaire-de-meyer-habib-20231222"
    },
    {
        "title": "Japon : nouveau budget annuel de la défense record sur fond de tensions avec Pékin et Pyongyang",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-nouveau-budget-annuel-de-la-defense-record-sur-fond-de-tensions-avec-pekin-et-pyongyang-20231222"
    },
    {
        "title": "Super Ligue : «Beaucoup» de clubs auraient accepté en secret assure le promoteur de la compétition",
        "summary": "Anas Laghrari, le promoteur de la Super Ligue, a indiqué sur RMC Sport que de nombreux clubs auraient donné leur accord pour participer à la compétition même s’ils clament le contraire publiquement.",
        "link": "https://www.lefigaro.fr/sports/football/super-ligue-beaucoup-de-clubs-auraient-accepte-en-secret-assure-le-promoteur-de-la-competition-20231222"
    },
    {
        "title": "Crise viticole: près de 8000 hectares voués à l'arrachage dans le Bordelais",
        "summary": "Ce dispositif d'un montant de 57 millions d’euros propose une prime de 6000 euros à l'hectare arraché. Il vise à lutter contre la flavescence dorée et à réduire une production devenue excédentaire.",
        "link": "https://www.lefigaro.fr/conjoncture/crise-viticole-pres-de-8000-hectares-voues-a-l-arrachage-dans-le-bordelais-20231222"
    },
    {
        "title": "TER: les régions bien décidées à jouer la carte de la concurrence",
        "summary": "DÉCRYPTAGE - Seules la Bretagne et l’Occitanie se sont engagées à rester fidèles à la SNCF pour dix ans. Dans les autres, les appels d’offres permettent d’améliorer la qualité de service pour les voyageurs.",
        "link": "https://www.lefigaro.fr/conjoncture/ter-les-regions-bien-decidees-a-jouer-la-carte-de-la-concurrence-20231221"
    },
    {
        "title": "Fusillade à Prague : l’assaillant a tué 13 personnes avant de se suicider, selon la police",
        "summary": "Le ministre de l’Intérieur tchèque a revu à la baisse le bilan de la fusillade à l’université de Prague. Treize personnes ont été tuées et non quatorze comme annoncé précédemment. L'assaillant s'est suicidé après l’attaque.",
        "link": "https://www.lefigaro.fr/international/fusillade-a-prague-l-assaillant-a-tue-13-personnes-avant-de-se-suicider-selon-la-police-20231222"
    },
    {
        "title": "Loi immigration : le maire écologiste de Bègles voile la statue de Marianne et «refuse la préférence nationale»",
        "summary": "Estimant que les valeurs de la Républiques sont «endeuillées» par le vote de la loi sur l’immigration, l’écologiste Clément Rossignol Puech a décidé de couvrir d’un voile noir le buste de Marianne de la mairie de Bègles.",
        "link": "https://www.lefigaro.fr/bordeaux/loi-immigration-le-maire-ecologiste-de-begles-voile-la-statue-de-marianne-et-refuse-la-preference-nationale-20231222"
    },
    {
        "title": "Projet de loi immigration: «À la fin, c'est encore le contribuable qui paye»",
        "summary": "FIGAROVOX/TRIBUNE - Pour Benoît Perrin, directeur général de Contribuables Associés, l'agitation autour du projet de loi immigration cache une réalité occultée. Selon lui, la France est très généreuse en prestations sociales non contributives, y compris pour des étrangers qui n'ont jamais résidé ni travaillé sur le territoire national.",
        "link": "https://www.lefigaro.fr/vox/economie/projet-de-loi-immigration-a-la-fin-c-est-encore-le-contribuable-qui-paye-20231222"
    },
    {
        "title": "Inde : Emmanuel Macron sera l'invité d'honneur pour la Fête nationale",
        "summary": "Ce sera le deuxième déplacement du président en Inde depuis 2018.",
        "link": "https://www.lefigaro.fr/international/inde-emmanuel-macron-sera-l-invite-d-honneur-pour-la-fete-nationale-20231222"
    },
    {
        "title": "Un Fragonard inconnu s’envole à 3,2 millions d'euros aux enchères",
        "summary": "La Jeune Fille au chapeau, toile conservée dans la même famille depuis le XVIIIe siècle, était estimée entre 400.000 et 600.000 euros.",
        "link": "https://www.lefigaro.fr/culture/encheres/un-fragonard-inconnu-s-envole-a-3-2-millions-d-euros-aux-encheres-20231222"
    },
    {
        "title": "«Donald Trump écarté de la primaire au Colorado ou la judiciarisation maladive de la politique américaine»",
        "summary": "FIGAROVOX/TRIBUNE - La Cour suprême du Colorado a déclaré inéligible Donald Trump pour avoir incité à l’insurrection du Capitole en 2021. Le chroniqueur Eliott Mamane dénonce une manipulation de la justice à des fins politiques d’autant plus dangereuse qu’elle nourrit le complotisme.",
        "link": "https://www.lefigaro.fr/vox/monde/donald-trump-ecarte-de-la-primaire-au-colorado-ou-la-judiciarisation-maladive-de-la-politique-americaine-20231222"
    },
    {
        "title": "En Jordanie, Macron cherche une pause après les tumultes de la loi immigration",
        "summary": "REPORTAGE - Le président de la République, qui a fêté Noël et son anniversaire auprès des troupes jeudi, a tenté de laisser la politique nationale et ses soubresauts derrière lui.",
        "link": "https://www.lefigaro.fr/politique/en-jordanie-macron-cherche-une-pause-apres-les-tumultes-de-la-loi-immigration-20231222"
    },
    {
        "title": "Du «garçon tranquille» au responsable d’une «attaque préméditée», qui est l’auteur de la fusillade mortelle à Prague ?",
        "summary": "13 personnes ont été tuées jeudi, au cœur de la capitale tchèque. L’assaillant présumé, David Kozak, 24 ans, est aussi suspecté d’avoir tué son père.",
        "link": "https://www.lefigaro.fr/international/du-garcon-tranquille-au-responsable-d-une-attaque-premeditee-qui-est-l-auteur-de-la-fusillade-mortelle-a-prague-20231222"
    },
    {
        "title": "Les derniers soldats français quittent le Niger",
        "summary": "Avec quelques jours d'avance sur le calendrier, l'armée française a restitué, ce vendredi, ses dernières emprises sur le sol nigérien.",
        "link": "https://www.lefigaro.fr/international/les-derniers-soldats-francais-quittent-le-niger-20231222"
    },
    {
        "title": "GTA 6 : un hacker à l’origine des fuites condamné à perpétuité dans un hôpital sécurisé",
        "summary": "L’adolescent fait partie du groupe de hackers international Lapsus$. Atteint d’un trouble autistique, il a été placé en hospitalisation forcée pour une «durée indéterminée» par la justice britannique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/gta-6-un-hacker-a-l-origine-des-fuites-condamne-a-perpetuite-dans-un-hopital-securise-20231222"
    },
    {
        "title": "Mannequinat : 15 ans de réclusion requis contre un ex-agent jugé pour viols et agressions sexuelles",
        "summary": "L'accusé abordait les jeunes filles, mineures pour certaines, dans la rue ou dans un lieu public, parfois à la sortie du collège. Il leur proposait de devenir mannequin en affirmant qu'il se chargerait de les former à ce métier.",
        "link": "https://www.lefigaro.fr/faits-divers/mannequinat-15-ans-de-reclusion-requis-contre-un-ex-agent-juge-pour-viols-et-agressions-sexuelles-20231222"
    },
    {
        "title": "Nice : Christian Estrosi se ravise sur l’encadrement des loyers",
        "summary": "Après avoir consulté les professionnels de l’immobilier sur la Côte d’Azur, le maire de Nice s’oppose finalement à une telle mesure dans sa ville.",
        "link": "https://www.lefigaro.fr/nice/nice-christian-estrosi-se-ravise-sur-l-encadrement-des-loyers-20231222"
    },
    {
        "title": "«À l’encontre de nos sensibilités culturelles» : les évêques d’Afrique en fronde contre la bénédiction des couples homosexuels",
        "summary": "Après le feu vert du Vatican pour bénir les couples de même sexe, le président des évêques d’Afrique a appelé à établir une «ligne directrice» propre au continent.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-encontre-de-nos-sensibilites-culturelles-les-eveques-d-afrique-en-fronde-contre-la-benediction-des-couples-homosexuels-20231222"
    },
    {
        "title": "«Complément d’enquête» : la séquence qui a fait chuter Gérard Depardieu",
        "summary": "VIDÉO - Les images de l’acteur sexualisant une enfant nord-coréenne avaient suscité l’indignation lors de leur diffusion dans le magazine d’investigation. Avant d’être mises en doute par Yann Moix. France Télévisions les dit authentiques.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/complement-d-enquete-la-sequence-qui-a-fait-chuter-gerard-depardieu-20231222"
    },
    {
        "title": "Menu, courses, cadeaux… Tous nos conseils pour préparer Noël sans se ruiner",
        "summary": "LE + ÉCO - Pour vos finances, les fêtes de fin d’année peuvent être un moment difficile à traverser. Comment allier festivités et économies ? Quels sont les bons plans ? Le Figaro a interrogé huit experts, qui vous dévoilent leurs astuces.",
        "link": "https://www.lefigaro.fr/conso/menu-courses-cadeaux-tous-nos-conseils-pour-preparer-noel-sans-se-ruiner-20231216"
    },
    {
        "title": "«Je suis dégoûté» : que vont devenir les milliers de clients en cas de fermeture de Ma French Bank ?",
        "summary": "Selon la filiale de La Banque postale, ce projet de cessation des activités «ne présente aucun risque pour les avoirs et les dépôts des clients». Si Ma French Bank ferme bel et bien, une incertitude demeure sur le sort de ses 750.000 clients.",
        "link": "https://www.lefigaro.fr/societes/je-suis-degoute-que-vont-devenir-les-milliers-de-clients-en-cas-de-fermeture-de-ma-french-bank-20231222"
    },
    {
        "title": "Conflit Israël-Hamas : le Liban prêt à éloigner le Hezbollah de la frontière israélienne sous condition",
        "summary": "Israël doit en retour «arrêter ses attaques et se retirer de secteurs revendiqués par Beyrouth», a déclaré le premier ministre libanais.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-le-liban-pret-a-eloigner-le-hezbollah-de-la-frontiere-israelienne-sous-condition-20231222"
    },
    {
        "title": "Le laboratoire Bristol Myers Squibb va racheter la biotech Karuna pour 14 milliards de dollars",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/le-laboratoire-bristol-myers-squibb-va-racheter-la-biotech-karuna-pour-14-milliards-de-dollars-20231222"
    },
    {
        "title": "«Ça ne suffit pas» : face au RN de Le Pen, Ruffin appelle la gauche à sortir du discours «de résistance» et à mieux «traiter les difficultés des Français»",
        "summary": "Invité de France Inter, l’Insoumis a appelé «les chefs de parti» de la Nupes à «arrêter les conneries» et à refaire un pas vers l’union aux européennes.",
        "link": "https://www.lefigaro.fr/politique/ca-ne-suffit-pas-face-au-rn-de-le-pen-ruffin-appelle-la-gauche-a-sortir-du-discours-de-resistance-et-a-mieux-traiter-les-difficultes-des-francais-20231222"
    },
    {
        "title": "«Est-ce bien juste ?» : le combat kafkaïen d'une AESH atteinte d'un cancer pour toucher son salaire",
        "summary": "En soins palliatifs depuis mi-décembre, Clothilde M., 57 ans, se bat avec le rectorat de Paris pour obtenir ses indemnités de congé maladie. Face à l’inertie de l’éducation nationale, sa famille a décidé de rendre sa situation publique.",
        "link": "https://www.lefigaro.fr/actualite-france/est-ce-bien-juste-le-combat-kafkaien-d-une-aesh-atteinte-d-un-cancer-pour-toucher-son-salaire-20231222"
    },
    {
        "title": "Placement: le Plan d’épargne logement profite d’un petit coup de pouce",
        "summary": "ANALYSE - La rémunération du PEL passera à 2,25% au 1er janvier. Un rendement qui fait toutefois pâle figure au regard d’autres placements au capital 100% garanti.",
        "link": "https://www.lefigaro.fr/argent/placement-le-plan-d-epargne-logement-profite-d-un-petit-coup-de-pouce-20231222"
    },
    {
        "title": "Affaire Alex Batty : une enquête pour enlèvement ouverte par la police britannique",
        "summary": "Âgé de 17 ans, le jeune homme avait disparu en 2017 après des vacances en Espagne avec sa mère et son grand-père.",
        "link": "https://www.lefigaro.fr/international/affaire-alex-batty-une-enquete-pour-enlevement-ouverte-par-la-police-britannique-20231222"
    },
    {
        "title": "Alex Batty parle pour la première fois : pourquoi le jeune britannique a menti à la police",
        "summary": "RÉCIT - L’adolescent de 17 ans, retrouvé la semaine dernière près de Toulouse après avoir disparu pendant six ans, a admis avoir menti sur des détails de son périple.",
        "link": "https://www.lefigaro.fr/international/alex-batty-parle-pour-la-premiere-fois-pourquoi-le-jeune-britannique-a-menti-a-la-police-20231222"
    },
    {
        "title": "Béton lyonnais condamné pour atteintes à l'environnement après des forages sauvages près d'un captage en eau potable",
        "summary": "L'entreprise, installée tout près d'un captage d'eau potable de la métropole, à Décines, a été condamnée ce vendredi par le tribunal judiciaire de Lyon à 50.000 euros d'amende pour atteinte à l'environnement, après de multiples rappels à l'ordre de la préfecture.",
        "link": "https://www.lefigaro.fr/lyon/beton-lyonnais-condamne-pour-atteintes-a-l-environnement-apres-des-forages-sauvages-pres-d-un-captage-en-eau-potable-20231222"
    },
    {
        "title": "À la veille du week-end de Noël, une centaine de trains supprimés en Nouvelle-Aquitaine",
        "summary": "Une grève prévue ce vendredi s’ajoute aux nombreuses difficultés que traverse actuellement le réseau TER en Nouvelle-Aquitaine, depuis les récentes tempêtes et intempéries dans la région.",
        "link": "https://www.lefigaro.fr/bordeaux/a-la-veille-du-week-end-de-noel-une-centaine-de-trains-supprimes-en-nouvelle-aquitaine-20231222"
    },
    {
        "title": "«Si je fêtais Noël chez mon père, ma mère en ferait une syncope» : le casse-tête des familles recomposées à Noël",
        "summary": "TÉMOIGNAGES - Entre organisation millimétrée et discussions qui tournent au vinaigre, la planification des fêtes de Noël se révèle parfois acrobatique pour les familles recomposées.",
        "link": "https://www.lefigaro.fr/actualite-france/si-je-fetais-noel-chez-mon-pere-ma-mere-en-ferait-une-syncope-le-casse-tete-des-familles-recomposees-a-noel-20231222"
    },
    {
        "title": "Les meilleurs livres, toutes époques confondues, à offrir aux enfants selon nos journalistes",
        "summary": "NOS CONSEILS - Des livres drôles, poétiques, illustrés avec soin. Une sélection de notre rédaction dans laquelle piocher pour célébrer une fête, une naissance, des retrouvailles.",
        "link": "https://www.lefigaro.fr/livres/les-meilleurs-livres-toutes-epoques-confondues-a-offrir-aux-enfants-selon-nos-journalistes-20231217"
    },
    {
        "title": "Un avion transportant 303 Indiens immobilisé à l’aéroport de Vatry en raison de soupçons «de traite d’êtres humains»",
        "summary": "Le parquet de Paris a annoncé ouvrir une enquête après un signalement anonyme. L’avion est immobilisé depuis jeudi à l’aéroport de Vatry dans la Marne.",
        "link": "https://www.lefigaro.fr/faits-divers/un-avion-transportant-303-indiens-immobilise-a-l-aeroport-de-vatry-en-raison-de-soupcons-de-traite-d-etres-humains-20231222"
    },
    {
        "title": "«C’est comme le Twitter d’avant Musk» : les premiers jours en Europe de Threads, la riposte de Meta à X",
        "summary": "Les internautes tentent de créer un espace de discussion bienveillant sur ce nouveau réseau social lancé il y a une semaine, et étroitement lié à Instagram.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/c-est-comme-le-twitter-d-avant-musk-les-premiers-jours-en-europe-de-threads-la-riposte-de-meta-a-x-20231222"
    },
    {
        "title": "En Afrique du Sud, deux incendies continuent de faire rage en pleine saison touristique",
        "summary": "De nombreux animaux ont été décimés par l'incendie, notamment serpents et lézards.",
        "link": "https://www.lefigaro.fr/voyages/en-afrique-du-sud-deux-incendies-continuent-de-faire-rage-en-pleine-saison-touristique-20231222"
    },
    {
        "title": "Loire-Atlantique : plus de 700 convives intoxiqués après un repas de Noël géant",
        "summary": "De nombreux salariés d’Airbus, invités au banquet annuel de l’usine de Montoir-de-Bretagne, près de Saint-Nazaire, se sont retrouvés malades à la suite d’une intoxication alimentaire. L’Agence régionale de santé a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/nantes/c-etait-pire-que-mon-accouchement-plus-de-700-convives-intoxiques-apres-un-repas-de-noel-geant-20231222"
    },
    {
        "title": "Comme Système U, E.Leclerc espère des «baisses» du prix de certains produits en février",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/comme-systeme-u-e-leclerc-espere-des-baisses-du-prix-de-certains-produits-en-fevrier-20231222"
    },
    {
        "title": "«Affaire du siècle» : la justice déboute les ONG qui réclamaient une astreinte de 1,1 milliard d'euros contre l'État",
        "summary": "Les associations accusaient l’État français de ne pas agir suffisamment pour lutter contre le réchauffement climatique. Le tribunal administratif estime que la réparation du préjudice écologique «a été tardive mais est désormais complète».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-du-siecle-la-justice-deboute-les-ong-qui-reclamaient-une-astreinte-de-1-1-milliard-d-euros-contre-l-etat-20231222"
    },
    {
        "title": "Seine-Saint-Denis : 6300 peluches non conformes et dangereuses saisies par la douane",
        "summary": "Les marchandises en provenance de Chine, commandées par une société située en région parisienne, ont été interceptées «sur la base de critères de sélection à risque.»",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-6300-peluches-non-conformes-et-dangereuses-saisies-par-la-douane-20231222"
    },
    {
        "title": "Pourquoi la loi immigration n’aura que peu d’effet sur les flux migratoires en France",
        "summary": "DÉCRYPTAGE - Au terme de 18 mois de clivages et de polémiques, le texte voté par l’Assemblée nationale a une portée symbolique indéniable. Mais il ne suffira probablement pas à infléchir la hausse du nombre de migrants et demandeurs d’asile en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-la-loi-immigration-n-aura-que-peu-d-effet-sur-les-flux-migratoires-en-france-20231222"
    },
    {
        "title": "Loi immigration : Hidalgo veut porter le combat devant le Conseil constitutionnel, avec d’autres «grandes villes de gauche»",
        "summary": "La maire de Paris a appelé ses homologues de tout le pays à «résister» face à un texte qu’elle juge «populiste». Si la Métropole de Lyon s’associe à sa démarche, la ville de Marseille refuse en revanche de suivre.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-hidalgo-veut-porter-le-combat-devant-le-conseil-constitutionnel-avec-d-autres-grandes-villes-de-gauche-20231222"
    },
    {
        "title": "Noël, ce calvaire pour les célibataires : «Même mes cousines, plus jeunes que moi, sont mariées»",
        "summary": "TÉMOIGNAGES - Remarques du grand-oncle, questions intrusives de la cousine, pression parentale... À Noël, la vie des célibataires n’est pas un long fleuve tranquille. Ils racontent.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/noel-ce-calvaire-pour-les-celibataires-meme-mes-cousines-plus-jeunes-que-moi-sont-mariees-20231222"
    },
    {
        "title": "«Noël», «Jésus»: pourquoi ces mots disparaissent au moment de... Noël",
        "summary": "ENQUÊTE - Peut-on encore dire que Noël est une fête chrétienne? Dans l’espace public, le vocabulaire religieux s’efface et laisse place à des détours absurdes. Comment l’expliquer?",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/noel-jesus-pourquoi-ces-mots-disparaissent-au-moment-de-noel-20221221"
    },
    {
        "title": "«Chez les jeunes catholiques, installer une crèche chez soi a une signification plus religieuse que pour leurs aînés»",
        "summary": "ENTRETIEN - L'Ifop a publié une enquête sur la signification profonde de l’installation d’une crèche de Noël à son domicile. En France, cette pratique en déclin n’a plus la même signification pour les jeunes générations, note Gautier Jardon, auteur de cette étude.",
        "link": "https://www.lefigaro.fr/vox/societe/pour-les-jeunes-installer-une-creche-chez-soi-est-davantage-un-marqueur-catholique-que-pour-leurs-aines-20231222"
    },
    {
        "title": "Faut-il laisser les enfants croire au père Noël ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-laisser-les-enfants-croire-au-pere-noel-20231222"
    },
    {
        "title": "Rodolphe Gintz, un proche de Clément Beaune, nommé à la direction générale des Transports",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/rodolphe-gintz-un-proche-de-clement-beaune-nomme-a-la-direction-generale-des-transports-20231222"
    },
    {
        "title": "Fournir plus de munitions et de drones à l'Ukraine est une «urgente nécessité», estime le président de la commission Défense du Sénat",
        "summary": "De retour d’une mission d’études à Kiev, Cédric Perrin a réaffirmé la nécessité d’une aide militaire française à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/fournir-plus-de-munitions-et-de-drones-a-l-ukraine-est-une-urgente-necessite-estime-le-president-de-la-commission-defense-du-senat-20231222"
    },
    {
        "title": "Marseille : des élus et militants du RN caillassés lors d’un dîner de Noël sur le Vieux Port",
        "summary": "De nombreux sympathisants qui se trouvaient dans une brasserie ont été pris à partie par des opposants à la loi immigration qui manifestaient lors d’un rassemblement non déclaré.",
        "link": "https://www.lefigaro.fr/marseille/marseille-des-elus-et-militants-du-rn-caillasses-lors-d-un-diner-de-noel-sur-le-vieux-port-20231222"
    },
    {
        "title": "«Natalophobie» : quand Noël devient une source d’angoisse pour certains Français",
        "summary": "TÉMOIGNAGES — Si Noël est pour la grande majorité des Français un moment convivial, pour certains, cette tradition est au contraire une grande source d’anxiété.",
        "link": "https://www.lefigaro.fr/actualite-france/natalophobie-quand-noel-devient-une-source-d-angoisse-pour-certains-francais-20231222"
    },
    {
        "title": "Il ne vous reste plus que quelques jours pour placer vos RTT sur votre compte épargne temps et gagner de l'argent",
        "summary": "Parmi les avantages dont peuvent disposer les salariés, figure le compte épargne-temps (CET) qui permet de placer des jours de congé non pris ou de l’argent afin de l’utiliser plus tard.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/il-vous-reste-quelques-jours-le-compte-epargne-temps-permet-de-rogner-vos-jours-de-vacances-et-gagner-de-l-argent-20231222"
    },
    {
        "title": "États-Unis : Honda rappelle près de 2,6 millions de véhicules pour un problème de pompe à carburant",
        "summary": "Le constructeur automobile japonais est contraint de rappeler plusieurs modèles des marques Honda et Acura fabriqués entre 2017 et 2020.",
        "link": "https://www.lefigaro.fr/societes/etats-unis-honda-rappelle-pres-de-2-6-millions-de-vehicules-pour-un-probleme-de-pompe-a-carburant-20231222"
    },
    {
        "title": "Emploi des seniors : les partenaires sociaux veulent trouver un accord pour le 26 mars",
        "summary": "«Droit à la reconversion», «parcours professionnels», «rapport au travail»... Autant d’épineuses questions sur lesquelles il faudra trancher d’ici la date butoire.",
        "link": "https://www.lefigaro.fr/social/emploi-des-seniors-les-partenaires-sociaux-veulent-trouver-un-accord-pour-le-26-mars-20231222"
    },
    {
        "title": "La météo du week-end : nuages et pluies, sauf en Méditerranée",
        "summary": "Les nuages restent majoritaires ce week-end sur une grande partie du pays, avec davantage de courtes éclaircies dimanche. Seul le pourtour méditerranéen est totalement dégagé.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-nuages-et-pluies-sauf-en-mediterranee-20231222"
    },
    {
        "title": "À Amman, Macron soutient les efforts de la Jordanie pour aider Gaza",
        "summary": "Avant de fêter Noël avec les troupes françaises sur la base H5 en Jordanie, le chef de l’État a fait escale à la résidence royale d’Aqaba.",
        "link": "https://www.lefigaro.fr/international/a-amman-macron-soutient-les-efforts-de-la-jordanie-pour-aider-gaza-20231222"
    },
    {
        "title": "Attaque du Hamas en Israël: que sait-on des crimes et mutilations sexuelles commises le 7 octobre?",
        "summary": "DÉCRYPTAGE - Plus de deux mois après l’attaque sanglante du Hamas, les témoignages de violences sexuelles commises à la rave party et dans les kibboutz se multiplient alors qu’Israël a récemment présenté des preuves au siège de l’ONU.",
        "link": "https://www.lefigaro.fr/international/attaque-du-hamas-en-israel-que-sait-on-des-crimes-et-mutilations-sexuelles-commises-le-7-octobre-20231215"
    },
    {
        "title": "La loi immigration est-elle la plus répressive depuis 40 ans ?",
        "summary": "LA VÉRIFICATION - C’est ce qu’a déclaré le président de la Cimade. Un collectif d’ONG dénonce lui aussi le texte «le plus régressif» des quatre dernières décennies. À raison ?",
        "link": "https://www.lefigaro.fr/politique/la-loi-immigration-est-elle-la-plus-repressive-depuis-40-ans-20231222"
    },
    {
        "title": "La révolte gronde contre la décision du pape François de bénir les couples homosexuels",
        "summary": "Mis à part les conférences épiscopales d’Allemagne et de Belgique qui se sont réjouies, de nombreuses autres ont publiquement protesté et annoncé qu’elles n’appliqueraient pas ce nouveau règlement.",
        "link": "https://www.lefigaro.fr/actualite-france/la-revolte-gronde-contre-la-decision-de-benir-les-couples-homosexuels-20231222"
    },
    {
        "title": "«2000 euros la nuit pour un studio à Gare du Nord» : dans la folie des locations saisonnières pour les JO de Paris",
        "summary": "FIG DATA - Dans le cadre des Jeux Olympique de Paris 2024, Le Figaro a analysé l'évolution des tarifs des logements parisiens disponibles à la location.",
        "link": "https://www.lefigaro.fr/conjoncture/2-000-euros-la-nuit-pour-un-studio-a-gare-du-nord-dans-la-folie-des-locations-saisonnieres-pour-les-jo-de-paris-20231222"
    }
]