[
    {
        "title": "EN DIRECT - Attentat présumé sur un marché de Noël en Allemagne : au moins deux morts et 68 blessés, selon la mairie",
        "summary": "Une voiture a foncé dans la foule du marché de Noël de Magdebourg. Le conducteur a été arrêté immédiatement après l’attaque.",
        "link": "https://www.lefigaro.fr/en-direct-allemagne-une-voiture-fonce-dans-la-foule-d-un-marche-de-noel-de-nombreuses-victimes-20241220"
    },
    {
        "title": "Attentat présumé sur un marché de Noël en Allemagne : ce que l’on sait du conducteur qui a percuté la foule",
        "summary": "Les autorités locales ont indiqué que le suspect, placé en garde à vue, est un médecin de 50 ans originaire d’Arabie saoudite. Il a été qualifié de «loup solitaire».",
        "link": "https://www.lefigaro.fr/international/attentat-sur-un-marche-de-noel-en-allemagne-ce-que-l-on-sait-du-profil-conducteur-qui-a-percute-la-foule-20241220"
    },
    {
        "title": "Attentat présumé sur un marché de Noël en Allemagne : Macron, Bayrou et Le Pen expriment la «solidarité» de la France",
        "summary": "Un attentat présumé à la voiture-bélier visant la foule dans un marché de Noël a eu lieu dans la ville allemande de Magdebourg. De nombreuses victimes sont à déplorer.",
        "link": "https://www.lefigaro.fr/politique/attentat-presume-sur-un-marche-de-noel-en-allemagne-macron-bayrou-et-le-pen-expriment-la-solidarite-de-la-france-20241220"
    },
    {
        "title": "L’Allemagne, cible des «attentats» en période de Noël",
        "summary": "L’attaque du marché de Berlin en 2016, où douze personnes avaient perdu la vie, a marqué durement le pays.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-cible-des-attentats-en-periode-de-noel-20241220"
    },
    {
        "title": "Assassinat de Samuel Paty : 13 et 15 ans de réclusion criminelle pour les auteurs de la «campagne de haine» contre le professeur décapité",
        "summary": "Le verdict, allant souvent au-delà des réquisitions, est tombé après sept semaines de débat. Les amis du terroriste ont été condamnés à 16 ans de réclusion criminelle pour complicité.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinat-de-samuel-paty-les-deux-amis-du-tueur-islamiste-reconnus-coupables-20241220"
    },
    {
        "title": "À la recherche d’un gouvernement avant Noël, François Bayrou entame un week-end décisif",
        "summary": "DÉCRYPTAGE - Les échanges, directs ou indirects, se sont poursuivis jusque tard vendredi, alors que les forces politiques ont refusé de répondre dans les délais à l’ultimatum du premier ministre.",
        "link": "https://www.lefigaro.fr/politique/a-la-recherche-d-un-gouvernement-avant-noel-francois-bayrou-entame-un-week-end-decisif-20241220"
    },
    {
        "title": "EN DIRECT - «Je dirai non» : Marc Fesneau, chef des députés MoDem, n’entrera pas au gouvernement",
        "summary": "Invité sur Franceinfo, l’ancien ministre de l’Agriculture a fait savoir qu’il ne participera au gouvernement de François Bayrou, dont il est proche.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-les-partis-ont-jusqu-a-cet-apres-midi-pour-clarifier-leurs-positions-aupres-de-francois-bayrou-20241220"
    },
    {
        "title": "À droite, Les Républicains auront fait monter les enchères jusqu’au bout",
        "summary": "RÉCIT - Les LR ont exigé un entretien téléphonique avec François Bayrou avant de se prononcer sur leur participation au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/a-droite-les-republicains-auront-fait-monter-les-encheres-jusqu-au-bout-20241220"
    },
    {
        "title": "Remaniement : le RN ne censurera pas François Bayrou si Xavier Bertrand est nommé au gouvernement",
        "summary": "La censure du parti nationaliste ne valait qu’en cas de nomination de Xavier Bertrand à Matignon, a expliqué Sébastien Chenu sur RTL.",
        "link": "https://www.lefigaro.fr/politique/remaniement-le-rn-ne-censurera-pas-francois-bayrou-si-xavier-bertrand-est-nomme-au-gouvernement-20241220"
    },
    {
        "title": "Albert Zennou: «Du moment Retailleau au mouvement Retailleau?»",
        "summary": "CHRONIQUE - Seul ministre qui ait émergé du gouvernement démissionnaire de Michel Barnier, Bruno Retailleau accumule les bons points à droite. Au point de commencer à inquiéter ses concurrents.",
        "link": "https://www.lefigaro.fr/vox/politique/albert-zennou-du-moment-retailleau-au-mouvement-retailleau-20241220"
    },
    {
        "title": "Paris : le montant de la facture d’Anne Hidalgo à Tahiti s’élève à 11.600€ euros",
        "summary": "Le Canard enchaîné affirmait mardi que la maire de Paris avait une facture d’un montant de 30.000 euros pour les frais téléphoniques au cours de son voyage début novembre 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-le-montant-de-la-facture-d-anne-hidalgo-a-tahiti-s-eleve-a-11-600-euros-20241220"
    },
    {
        "title": "« Le poumon de Paris est en train d’étouffer » : plus de 180 commerçants partent en guerre contre la ZTL d’Anne Hidalgo",
        "summary": "EXCLUSIF - Les professionnels, accompagnés par deux fédérations nationales, déposent ce vendredi un recours contre la Ville de Paris pour annuler la zone à trafic limité, mise en place début novembre par arrêté préfectoral.",
        "link": "https://www.lefigaro.fr/conjoncture/le-poumon-de-paris-est-en-train-d-etouffer-plus-de-180-commercants-partent-en-guerre-contre-la-ztl-d-anne-hidalgo-20241220"
    },
    {
        "title": "«Je peux enfin tourner la page» : Paul Pogba sort du silence après la condamnation de son frère aîné Mathias",
        "summary": "Dans une déclaration transmise à l’AFP ce vendredi, le champion du monde 2018 a réagi au jugement de l’affaire de sa séquestration, impliquant son frère aîné et cinq amis d’enfance.",
        "link": "https://www.lefigaro.fr/sports/football/je-peux-enfin-tourner-la-page-declare-paul-pogba-sort-du-silence-apres-le-jugement-de-son-frere-aine-et-cinq-amis-d-enfance-20241221"
    },
    {
        "title": "«La voiture s’est arrêtée net sur l’autoroute» : le moteur PureTech de Stellantis, cauchemar des automobilistes",
        "summary": "ENQUÊTE - Les moteurs installés pendant des années dans des véhicules des marques du groupe, dont Peugeot et Citroën, connaissent de nombreuses pannes, mais le constructeur refuse d’indemniser tous ses clients lésés par ce défaut de conception.",
        "link": "https://www.lefigaro.fr/conso/la-voiture-s-est-arretee-net-sur-l-autoroute-le-moteur-puretech-de-stellantis-cauchemar-des-automobilistes-20241220"
    },
    {
        "title": "L’EPR de Flamanville, le plus puissant des réacteurs nucléaires français, sur le point d’être (enfin) raccordé au réseau",
        "summary": "Le dernier né des réacteurs français commence un cycle de dix-huit mois, jusqu’à sa première maintenance. Une quinzaine d’arrêts et de redémarrages auront lieu sur le chemin de la pleine puissance, l’été prochain.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epr-de-flamanville-le-plus-puissant-des-reacteurs-nucleaires-francais-sur-le-point-d-etre-enfin-raccorde-au-reseau-20241220"
    },
    {
        "title": "Prix de la consultation, déserts médicaux, arrêts maladie : tout ce qui change chez le médecin",
        "summary": "DÉCRYPTAGE - La nouvelle convention négociée entre l’Assurance-maladie et les médecins entre en vigueur le 22 décembre, avec une revalorisation des tarifs des consultations, en échange de contreparties comme la réduction des prescriptions.",
        "link": "https://www.lefigaro.fr/conjoncture/prix-de-la-consultation-deserts-medicaux-arrets-maladie-tout-ce-qui-change-chez-le-medecin-20241220"
    },
    {
        "title": "Cyclone Chido à Mayotte : un capitaine de la gendarmerie meurt lors d’une «mission opérationnelle»",
        "summary": "Florian Monnier, âgé de 50 ans et pacsé, spécialiste des systèmes d’information, avait été envoyé pour rétablir des réseaux de communication sur l’île, ravagée par le passage de Chido. Il a succombé à un malaise.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-un-capitaine-de-la-gendarmerie-meurt-lors-d-une-mission-operationnelle-20241220"
    },
    {
        "title": "Cyclone Chido à Mayotte : le bilan s’alourdit à 35 morts et plus de 2432 blessés",
        "summary": "Les autorités déplorent 67 blessés graves qui ont été pris en charge, ainsi que 2432 blessés légers après le passage du cyclone.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-le-bilan-s-alourdit-a-35-morts-et-plus-de-2432-blesses-20241220"
    },
    {
        "title": "Guatemala: sauvetage de 160 enfants, aux mains d'une secte ultraorthodoxe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guatemala-sauvetage-de-160-enfants-aux-mains-d-une-secte-ultraorthodoxe-20241221"
    },
    {
        "title": "Cyclone Chido à Mayotte: Emmanuel Macron promet une «loi spéciale» pour «rebâtir» l’île",
        "summary": "En visite sur l’île mahoraise dévastée, le président français a promis une «&#160;loi spéciale&#160;» pour faciliter la reconstruction de l’archipel qui reprendrait les modèles de la loi d’exception promulguée notamment pour la restauration de Notre-Dame de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-emmanuel-macron-promet-une-loi-speciale-pour-rebatir-l-ile-20241220"
    },
    {
        "title": "Cyclone Chido à Mayotte : réouverture des écoles, réseau de l’eau, propos polémiques... Emmanuel Macron s’explique dans les médias mahorais",
        "summary": "Le chef de l’État a déclaré que toutes les écoles ne pourront pas réouvrir le 13 janvier. Emmanuel Macron a promis que «tous les foyers seront à nouveau raccordés» en eau à partir de samedi à Mayotte.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-reouverture-des-ecoles-reseau-de-l-eau-propos-polemiques-emmanuel-macron-s-explique-dans-les-medias-mahorais-20241220"
    },
    {
        "title": "Israël dit avoir été frappé par un «projectile» tiré depuis le Yémen, 14 blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-dit-avoir-ete-frappe-par-un-projectile-tire-depuis-le-yemen-20241221"
    },
    {
        "title": "Quand Bayrou et Retailleau parlent chevaux et Péguy... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/quand-bayrou-et-retailleau-parlent-chevaux-et-peguy-les-indiscrets-du-figaro-20241220"
    },
    {
        "title": "États-Unis : le «shutdown» évité de justesse avant Noël",
        "summary": "Le Congrès a largement adopté une loi qui assure le financement de l’État fédéral jusqu’à mi-mars.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-shutdown-evite-de-justesse-avant-noel-20241221"
    },
    {
        "title": "Après 10 ans de travaux, l’ouverture du tunnel de Tende encore retardé pour des raisons de sécurité",
        "summary": "Une ouverture du tunnel de Tende entre la France et l’Italie, même à sens unique alterné, n’est toujours pas possible alors que les travaux durent depuis plus de dix ans.",
        "link": "https://www.lefigaro.fr/nice/apres-10-ans-de-travaux-l-ouverture-du-tunnel-de-tende-encore-retarde-pour-des-raisons-de-securite-20241221"
    },
    {
        "title": "«Combat de l’année», bourse de 180M€, Arabie saoudite...  Pourquoi il ne faudra pas rater la revanche Fury-Usyk",
        "summary": "La revanche tant attendue chez les poids lourds entre l’Ukrainien et l’Anglais a lieu samedi soir en Arabie saoudite. La promesse d’un grand spectacle.",
        "link": "https://www.lefigaro.fr/sports/boxe/combat-de-l-annee-bourse-de-180m-arabie-saoudite-pourquoi-il-ne-faudra-pas-rater-la-revanche-fury-usyk-20241221"
    },
    {
        "title": "«J’en ai déjà la larme à l’œil»: entre Hollande et Mélenchon, le rêve du match retour",
        "summary": "RÉCIT - L’ancien président socialiste comme le chef des Insoumis font le pari du retour des deux gauches irréconciliables pour s’imposer à la prochaine présidentielle. Et font tout pour crédibiliser ce nouveau mano a mano.",
        "link": "https://www.lefigaro.fr/politique/j-en-ai-deja-la-larme-a-l-oeil-entre-hollande-et-melenchon-le-reve-du-match-retour-20241221"
    },
    {
        "title": "Terrorisme djihadiste : les mineurs toujours plus nombreux à fomenter des attentats",
        "summary": "DÉCRYPTAGE - Selon des chiffres du parquet national antiterroriste transmis au Figaro, les mises en examen d’adolescents ayant projeté une attaque terroriste ont de nouveau augmenté en 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-djihadiste-les-mineurs-toujours-plus-nombreux-a-fomenter-des-attentats-20241221"
    },
    {
        "title": "Philippe de Villiers sur Bayrou à Matignon: «Ravaillac, alias Mélenchon, rode dans les rues de Paris le poignard à la main»",
        "summary": "ENTRETIEN - Malgré son amitié pour le nouveau chef du gouvernement, l’ex-ministre craint une «parlementarisation du pouvoir qui privilégie le compromis, pour ne pas dire la compromission».",
        "link": "https://www.lefigaro.fr/politique/philippe-de-villiers-sur-bayrou-a-matignon-ravaillac-alias-melenchon-rode-dans-les-rues-de-paris-le-poignard-a-la-main-20241221"
    },
    {
        "title": "Des collégiens menacés au couteau près de Nantes, la police enquête sur une série de rackets",
        "summary": "Depuis plusieurs semaines, des adolescents d’Orvault sont pris pour cible. Inquiètes, les familles réclament le renforcement de la sécurité. Police et municipalité sont mobilisées.",
        "link": "https://www.lefigaro.fr/nantes/des-collegiens-menaces-au-couteau-pres-de-nantes-la-police-enquete-sur-une-serie-de-rackets-20241221"
    },
    {
        "title": "«Comment on peut imaginer que ces hommes sont des violeurs ?» : la charge d’une avocate des condamnés contre le verdict des viols de Mazan",
        "summary": "Après l’annonce des condamnations, Me Nadia El Bouroumi, qui s’est illustrée pendant le procès par ses commentaires jugés déplacés sur les réseaux sociaux, a publié une nouvelle salve de vidéos sur Instagram.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-on-peut-imaginer-que-ces-hommes-sont-des-violeurs-la-charge-d-une-avocate-des-condamnes-contre-le-verdict-des-viols-de-mazan-20241220"
    },
    {
        "title": "«Elle a vaincu le diable» : Gisèle Pelicot saluée comme une icône par la presse internationale",
        "summary": "Le lendemain de l’annonce du verdict de ce procès historique, plusieurs médias étrangers font leur Une sur celle qui est devenue une icône.",
        "link": "https://www.lefigaro.fr/international/elle-a-vaincu-le-diable-gisele-pelicot-saluee-comme-une-icone-par-la-presse-internationale-20241220"
    },
    {
        "title": "On a dégusté les champagnes vendus chez Lidl et il y a une bonne surprise",
        "summary": "Que valent les champagnes proposés par le plus célèbre des hard-discounters dans sa gamme permanente ? À moins de 20 euros, l’une des cuvées s’affiche comme une vraie surprise.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/on-a-deguste-les-champagnes-vendus-chez-lidl-et-il-y-a-une-bonne-surprise-20241221"
    },
    {
        "title": "Conflits au Proche-Orient : Tel-Aviv frappée par un «projectile» tiré depuis le Yémen",
        "summary": "Le «missile balistique hypersonique» tiré par les rebelles pro-iraniens houthis a fait 16 blessés légers.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-tel-aviv-frappee-par-un-projectile-tire-depuis-le-yemen-20241221"
    },
    {
        "title": "Viols de Mazan : enquête «déontologique» ouverte sur des propos insultants d'un avocat",
        "summary": "«Hystériques», «mal embouchées»... Le barreau de Lyon a indiqué vendredi avoir ouvert cette procédure suite aux propos adressés à des féministes par l’avocat d’un des accusés à l’issue du procès.",
        "link": "https://www.lefigaro.fr/actualite-france/viols-de-mazan-enquete-deontologique-ouverte-sur-des-propos-insultants-d-un-avocat-20241221"
    },
    {
        "title": "«C’est inimaginable et effrayant» : l’émotion dans les rues de Magdebourg après l’attaque du marché de Noël",
        "summary": "Le principal suspect, Taleb A., n’a pas opposé de résistance lors de son arrestation par la police à l’issue de son raid meurtrier au volant de son véhicule de location.",
        "link": "https://www.lefigaro.fr/international/c-est-inimaginable-et-effrayant-l-emotion-dans-les-rues-de-magdebourg-apres-l-attaque-du-marche-de-noel-20241221"
    },
    {
        "title": "Vendée Globe : Dalin et Richomme séparés de moins de trois milles après quarante-et-un jours de mer",
        "summary": "Samedi matin, Charlie Dalin gardait la main sur le classement mais il reste plus que jamais menacé par Yoann Richomme.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-et-richomme-separes-de-moins-de-trois-milles-apres-quarante-jours-de-mer-20241221"
    },
    {
        "title": "Moins de cadeaux, plus d’économies : ces familles qui choisissent le «Secret Santa» pour célébrer Noël",
        "summary": "TÉMOIGNAGES - Populaire en entreprise ou entre amis, le concept s’est élargi aux familles ces dernières années. Une option intéressante pour éviter les montagnes de cadeaux anecdotiques et vraiment faire plaisir à une seule personne de son entourage.",
        "link": "https://www.lefigaro.fr/actualite-france/moins-de-cadeaux-plus-d-economies-ces-familles-qui-choisissent-le-secret-santa-pour-celebrer-noel-20241221"
    },
    {
        "title": "«Quand on insulte la France, le président se fâche!» : Emmanuel Macron défend ses propos polémiques tenus à Mayotte",
        "summary": "Le président de la République a dénoncé un rassemblement organisé par «des responsables du Rassemblement national» pour «insulter la France», lors de son déplacement sur l’archipel mahorais, après le passage du cyclone Chido.",
        "link": "https://www.lefigaro.fr/politique/quand-on-insulte-la-france-le-president-se-fache-emmanuel-macron-defend-ses-propos-polemiques-tenus-a-mayotte-20241221"
    },
    {
        "title": "Les larmes de la maire de Magdebourg après l’attaque sur le marché de Noël : «Je n’aurais jamais pu l’imaginer»",
        "summary": "La maire de Magdebourg, Simone Borris a annoncé qu’une célébration sera organisée ce samedi dans l’église principale de cette ville de 250.000 habitants meurtrie par une attaque à la voiture-bélier la veille.",
        "link": "https://www.lefigaro.fr/flash-actu/les-larmes-de-la-maire-de-magdebourg-apres-l-attaque-sur-le-marche-de-noel-je-n-aurais-jamais-pu-l-imaginer-20241221"
    },
    {
        "title": "Nicolas Ungemuth: «Personne n’a jamais dit à Richard Gere qu’il ressemblait à François Bayrou»",
        "summary": "CHRONIQUE - Très sérieusement, dans une archive vidéo, le premier ministre assure à Karine Le Marchand qu’on lui a souvent trouvé un faux air de l’acteur play-boy.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-ungemuth-personne-n-a-jamais-dit-a-richard-gere-qu-il-ressemblait-a-francois-bayrou-20241221"
    },
    {
        "title": "La base française à Djibouti servira de «point de projection pour certaines de nos missions africaines», annonce Macron",
        "summary": "Le président de la République a estimé, vendredi, qu’il fallait «changer de la logique qui était la nôtre dans trop de pays de bases installées qui nourrissaient des ambiguïtés», en référence au sentiment antifrançais dans d’anciennes colonies françaises en Afrique.",
        "link": "https://www.lefigaro.fr/international/la-base-francaise-a-djibouti-servira-de-point-de-projection-pour-certaines-de-nos-missions-africaines-annonce-macron-20241221"
    },
    {
        "title": "«Rassurez-vous, il est entre de bonnes mains» : la galère des colis perdus, en retard... ou livrés dans un autre relais",
        "summary": "TÉMOIGNAGES - À quelques jours de Noël, beaucoup de Français rencontrent quelques difficultés pour recevoir leurs achats. Pourtant, certains d’entre eux ont passé commande il y a plus d’un mois.",
        "link": "https://www.lefigaro.fr/conso/rassurez-vous-il-est-entre-de-bonnes-mains-la-galere-des-colis-perdus-en-retard-ou-livres-dans-un-autre-relais-20241221"
    },
    {
        "title": "«La seule énergie suffisamment efficace» : Javier Milei veut implanter de nouveaux réacteurs nucléaires en Argentine",
        "summary": "Avec le mode de production énergétique actuel, «nous ne pourrons pas répondre à cette nouvelle demande» de l’intelligence artificielle, a déclaré le président argentin vendredi.",
        "link": "https://www.lefigaro.fr/flash-eco/la-seule-energie-suffisamment-efficace-javier-milei-veut-implanter-de-nouveaux-reacteurs-nucleaires-en-argentine-20241221"
    },
    {
        "title": "«C’est féerique»: le juteux business des festivals de lanternes chinoises, qui prospèrent en France",
        "summary": "ENQUÊTE - Du Jardin des plantes au WOW Safari de Thoiry, cette tradition importée d’une ville du Sichuan séduit des centaines de milliers de Français chaque hiver.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-feerique-le-juteux-business-des-festivals-de-lanternes-chinoises-qui-prosperent-en-france-20241221"
    },
    {
        "title": "Les bénéficiaires du RSA seront tous inscrits à France Travail à partir de janvier 2025",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/les-beneficiaires-du-rsa-seront-tous-inscrits-a-france-travail-a-partir-de-janvier-2025-20241221"
    },
    {
        "title": "Ski : pas de victoire à Saint-Moritz mais une excellente 14e place pour Vonn de retour après six ans d’absence",
        "summary": "À 40 ans, l’Américaine a pris une très bonne 14e place au Super-G de Saint-Moritz ce samedi. Prometteur pour la suite.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/ski-pas-de-victoire-mais-une-excellente-14e-place-pour-vonn-de-retour-apres-six-ans-d-absence-20241221"
    },
    {
        "title": "Des tensions au Centre national de la musique après le vote du budget 2025",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-tensions-au-centre-national-de-la-musique-apres-le-vote-du-budget-2025-20241221"
    },
    {
        "title": "Guerre en Ukraine : la Russie revendique la prise d’un village dans une zone clé de l’est ukrainien",
        "summary": "LE POINT SUR LA SITUATION - Plus tôt ce matin, des drones ukrainiens ont endommagé des immeubles et provoqué des évacuations à Kazan, ville du centre de la Russie.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-la-russie-revendique-la-prise-d-un-village-dans-une-zone-cle-de-l-est-ukrainien-20241221"
    },
    {
        "title": "Guerre en Ukraine: Vladimir Poutine se félicite des progrès de son armée",
        "summary": "DÉCRYPTAGE - Le chef du Kremlin a tenu jeudi sa conférence de presse annuelle, répétant qu’il ne céderait pas un pouce de terrain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-se-felicite-des-progres-de-son-armee-20241219"
    },
    {
        "title": "Conflit Israël-Hamas : le pape condamne la «cruauté» de la frappe qui a tué des enfants à Gaza",
        "summary": "Fin novembre, François a affirmé que «l’arrogance de l’envahisseur (...) l’emporte sur le dialogue» en «Palestine», une position rare qui tranche avec la tradition de neutralité du Saint-Siège.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-le-pape-condamne-la-cruaute-de-la-frappe-qui-a-tue-des-enfants-a-gaza-20241221"
    },
    {
        "title": "Vosges : un camion de cochons se renverse, l'A31 bloquée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vosges-un-camion-de-cochons-se-renverse-l-a31-bloquee-20241221"
    },
    {
        "title": "Pontoise : un détenu condamné à 15 ans de prison s'évade lors du renouvellement de sa carte d’identité au consulat du Maroc",
        "summary": "L’homme de 43 ans aurait demandé l’autorisation d’aller fumer une cigarette sur les marches du consulat avant de s’enfuir à bord d’un véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/pontoise-un-detenu-condamne-a-15-ans-de-prison-s-evade-lors-du-renouvellement-de-sa-carte-d-identite-au-consulat-du-maroc-20241221"
    },
    {
        "title": "Mathieu Bock-Côté: «La Roumanie, laboratoire de la post-démocratie»",
        "summary": "CHRONIQUE - Le 6&#160;décembre, la Cour constitutionnelle roumaine annulait le second tour de l’élection présidentielle sur fond de soupçons d’ingérences russes. Une décision discutable qui risque de faire du pays le laboratoire d’une gouvernance post-démocratique.",
        "link": "https://www.lefigaro.fr/vox/monde/mathieu-bock-cote-la-roumanie-laboratoire-de-la-post-democratie-20241221"
    },
    {
        "title": "«Espérons que le ciel nous porte» : en vidéo, les coulisses de l’inoubliable performance de Céline Dion aux JO de Paris",
        "summary": "Une séquence dévoile les coulisses de la performance de la star québécoise lors des Jeux Olympiques de Paris 2024. Pour marquer son retour après quatre ans d’absence, elle avait choisi d’interpréter L’Hymne à l’amour, d’Édith Piaf.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/esperons-que-le-ciel-nous-porte-en-video-les-coulisses-de-l-inoubliable-performance-de-celine-dion-aux-jo-de-paris-20241221"
    },
    {
        "title": "Val-de-Marne : un clandestin tunisien suspecté d’avoir violé une femme qui l’avait hébergé pour la nuit",
        "summary": "La victime a été retrouvée en pleine rue, en culotte et ligotée, jeudi 19 décembre matin au Perreux-sur-Marne.",
        "link": "https://www.lefigaro.fr/flash-actu/val-de-marne-un-clandestin-tunisien-suspecte-d-avoir-viole-une-femme-qui-l-avait-heberge-pour-la-nuit-20241221"
    },
    {
        "title": "Le Qatar rouvre son ambassade en Syrie, et y hisse son drapeau",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-qatar-rouvre-son-ambassade-en-syrie-et-y-hisse-son-drapeau-20241221"
    },
    {
        "title": "Bundesliga : minute de silence et brassard noir pour les victimes de Magdebourg",
        "summary": "Le football allemand va se recueillir pour les victime de l’attaque à la voiture dans un village de Noël vendredi soir à Magdebourg.",
        "link": "https://www.lefigaro.fr/sports/football/allemagne/bundesliga-minute-de-silence-et-brassard-noir-pour-les-victimes-de-magdebourg-20241221"
    },
    {
        "title": "Real Madrid : Ancelotti estime que la «période d'adaptation de Mbappé est terminée»",
        "summary": "L’entraîneur italien considère désormais que l’attaquant français est totalement intégré à son nouvel environnement en Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-ancelotti-estime-que-la-periode-d-adaptation-de-mbappe-est-terminee-20241221"
    },
    {
        "title": "Météo : trois départements du Nord-Ouest placés en vigilance orange pour vents violents ce dimanche",
        "summary": "Des rafales pouvant atteindre les 130 km/h, accompagnées d’averses orageuses balaieront la Manche, l’Ille-et-Vilaine et les Côtes d’Armor.",
        "link": "https://www.lefigaro.fr/meteo/meteo-trois-departements-du-nord-ouest-places-en-vigilance-orange-pour-vents-violents-ce-dimanche-20241221"
    },
    {
        "title": "Coupe de France : «Bons à rien», «nuls», «la honte», colère des supporters après l’annulation du match Tours-Lorient pour raisons de sécurité",
        "summary": "Les autorités ont estimé que le club de Tours n’était pas en mesure de garantir la sécurité à l’intérieur de l’enceinte. Une annulation juste avant la rencontre qui a provoqué la colère des supporters.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-bons-a-rien-nuls-la-honte-colere-des-supporters-apres-l-annulation-du-match-tours-lorient-pour-raison-securite-20241221"
    },
    {
        "title": "«Fin de l’école buissonnière» : après l’échec des négociations avec Bayrou, LFI se moque de ses alliés du NFP",
        "summary": "Jean-Luc Mélenchon et les siens comptent désormais mettre la pression sur leurs alliés pour renverser le nouveau premier ministre dès le mois de janvier, et précipiter, espèrent-ils, une élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/fin-de-l-ecole-buissonniere-apres-l-echec-des-negociations-avec-bayrou-lfi-se-moque-de-ses-allies-du-nfp-20241221"
    },
    {
        "title": "Maïté, l’emblématique cuisinière de la télévision, est morte à 86 ans",
        "summary": "L’animatrice et restauratrice était devenue une icône du paysage audiovisuel français. Elle s’est éteinte dans la nuit du vendredi 20 au samedi 21 décembre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/maite-l-emblematique-cuisiniere-de-la-television-est-morte-a-86-ans-20241221"
    },
    {
        "title": "Paris : mise en examen de deux hommes suspectés d’avoir battu à mort une figure du banditisme",
        "summary": "Mounir C., 47 ans, avait été tué en novembre dernier dans le 20e arrondissement de la capitale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-mise-en-examen-de-deux-hommes-suspectes-d-avoir-battu-a-mort-une-figure-du-banditisme-20241221"
    },
    {
        "title": "À Paris, Paul Watson promet de «mettre un terme à la chasse baleinière, d'une manière ou d'une autre»",
        "summary": "La lutte continue pour le militant de 74 ans qui a tenu un point-presse sur la place de la République, quelques jours après sa libération. Il a passé ces cinq derniers mois incarcéré au Danemark.",
        "link": "https://www.lefigaro.fr/actualite-france/a-paris-paul-watson-promet-de-mettre-un-terme-a-la-chasse-baleiniere-d-une-maniere-ou-d-une-autre-20241221"
    },
    {
        "title": "Une enquête ouverte après le meurtre d’un homme de 43 ans près de Reims",
        "summary": "La victime a été retrouvée inconsciente dans la rue vendredi soir à Tinqueux. Plusieurs individus sont actuellement en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/une-enquete-ouverte-apres-le-meurtre-d-un-homme-de-43-ans-pres-de-reims-20241221"
    },
    {
        "title": "Au tribunal, sur les réseaux sociaux ou pendant le repas de Noël, a-t-on encore le droit de se défendre?",
        "summary": "TRIBUNE - L’étouffement des opinions divergentes a franchi la porte des tribunaux, où les «droits de la défense» sont de plus en plus attaqués, s’inquiète Antoine Vey, avocat au barreau de Paris et de Genève.",
        "link": "https://www.lefigaro.fr/vox/societe/au-tribunal-sur-les-reseaux-sociaux-ou-pendant-le-repas-de-noel-a-t-on-encore-le-droit-de-se-defendre-20241221"
    }
]