[
    {
        "title": "Nouvelle-Calédonie : arrivé à Nouméa, Macron exclut que «l'apaisement» passe par un «retour en arrière» institutionnel",
        "summary": "Soucieux de renouer le fil du dialogue et d’accélérer le retour à l'ordre dans l'archipel, le chef de l’État a toutefois exclu de revenir sur le résultat des trois référendum qui ont acté le maintien de l’archipel dans la République.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-a-atterri-a-noumea-20240522"
    },
    {
        "title": "«Il faut que ça s’arrête» : à Nouméa, Emmanuel Macron sommé de rétablir l’ordre et le dialogue",
        "summary": "REPORTAGE - En visite express jeudi en Nouvelle-Calédonie, le chef de l’État arrive dans une ville meurtrie et en attente de solution politique. Il prévoit d’apporter son soutien aux habitants et de relancer les négociations locales.",
        "link": "https://www.lefigaro.fr/politique/il-faut-que-ca-s-arrete-a-noumea-emmanuel-macron-somme-de-retablir-l-ordre-et-le-dialogue-20240522"
    },
    {
        "title": "Nouvelle-Calédonie : le report du Congrès fait consensus chez les députés, y compris les macronistes",
        "summary": "De nombreuses voix s’élèvent, ces dernières heures, pour exhorter Emmanuel Macron et l’exécutif à reporter un Congrès dont l’issue paraît de plus en plus incertaine.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-le-report-du-congres-fait-consensus-chez-les-deputes-y-compris-les-macronistes-20240522"
    },
    {
        "title": "Nouvelle-Calédonie : avant l’arrivée de Macron à Nouméa, l’archipel visé par une cyberattaque",
        "summary": "LE POINT SUR LA SITUATION - Les faits se sont produits «peu après» l'annonce par le président Emmanuel Macron de sa venue sur l'archipel français, où il est arrivé jeudi, heure locale.",
        "link": "https://www.lefigaro.fr/politique/la-nouvelle-caledonie-visee-par-une-cyberattaque-inedite-20240522"
    },
    {
        "title": "À Nantes, un rassemblement organisé pour dénoncer la «brutalité de la méthode» du président Macron en Nouvelle-Calédonie",
        "summary": "De la gauche à l’extrême gauche, dix organisations politiques de Loire-Atlantique appellent à se retrouver mercredi soir devant la préfecture de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-rassemblement-organise-pour-denoncer-la-brutalite-de-la-methode-du-president-macron-en-nouvelle-caledonie-20240522"
    },
    {
        "title": "SNCF : les cheminots décrochent jusqu'à 1900 euros de prime pour les JO",
        "summary": "Les agents de la SNCF, qu'ils soient roulants ou non, recevront 95 euros brut par jour travaillé, et donc jusqu'à 1900 euros sur la durée de l'évènement.",
        "link": "https://www.lefigaro.fr/societes/sncf-les-cheminots-decrochent-jusqu-a-1900-euros-de-prime-pour-les-jo-20240522"
    },
    {
        "title": "Européennes : l’écart entre Glucksmann et Hayer plus réduit que jamais... Découvrez le sondage du Figaro du 22 mai",
        "summary": "En chute, la tête de liste Renaissance se rapproche dangereusement de son adversaire socialiste, d’après le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio diffusé ce mercredi.",
        "link": "https://www.lefigaro.fr/flash-actu/europeennes-l-ecart-entre-glucksmann-et-hayer-plus-reduit-que-jamais-decouvrez-le-sondage-du-figaro-du-22-mai-20240522"
    },
    {
        "title": "Européennes : «Glucksmann veut revenir à la gauche d’avant, celle de François Hollande», raille Manon Aubry",
        "summary": "Invitée de CNews et Europe 1 mercredi soir, la tête de liste insoumise considère que son concurrent socialiste est le symbole «d’une gauche qu’on a essayé, qui a décu et trahi.»",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-glucksmann-veut-revenir-a-la-gauche-d-avant-celle-de-francois-hollande-raille-manon-aubry-20240523"
    },
    {
        "title": "Meetings, réseaux sociaux… Raphaël Glucksmann veut s’offrir une fin de campagne sur les chapeaux de roues",
        "summary": "INFO LE FIGARO - Le candidat social-démocrate prépare une campagne de mobilisation massive sur ses réseaux sociaux, où il est très suivi.",
        "link": "https://www.lefigaro.fr/politique/meetings-reseaux-sociaux-raphael-glucksmann-veut-s-offrir-une-fin-de-campagne-sur-les-chapeaux-de-roues-20240522"
    },
    {
        "title": "Nouvelle Calédonie : Emmanuel Macron doit-il repousser le vote de la réforme de l’extension du corps électoral par le congrès de Versailles ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-doit-il-repousser-le-vote-de-la-reforme-de-l-extension-du-corps-electoral-par-le-congres-de-versailles-20240522"
    },
    {
        "title": "Ferrero veut poursuivre sa percée dans les surgelés et lance une glace au nutella",
        "summary": "En 2023, les glaces Kinder Bueno du groupe s’étaient hissées aux 5e et 6e places du classement des cônes en un an selon le site spécialisé dans la consommation LSA.",
        "link": "https://www.lefigaro.fr/societes/ferrero-veut-poursuivre-sa-percee-dans-les-surgeles-et-lance-une-glace-au-nutella-20240523"
    },
    {
        "title": "En Guadeloupe, le couvre-feu pour les mineurs reconduit mais adapté",
        "summary": "Après un mois, la préfecture a constaté une «diminution des mineurs impliqués dans les faits de délinquance» mais a jugé «pertinent» de prolonger la mesure pour assurer la «consolidation de cet effet».",
        "link": "https://www.lefigaro.fr/actualite-france/en-guadeloupe-le-couvre-feu-pour-les-mineurs-reconduit-mais-adapte-20240522"
    },
    {
        "title": "Pierre Niney embrassant sa compagne, Carole Bouquet si fière de sa petite-fille, Laurent Lafitte gentleman… le charme à la française sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 9. Pierre Niney, Anaïs Demoustier et Laurent Lafitte étaient sur le tapis rouge ce mercredi 22 mai aux côtés des cinéastes Alexandre Patellière et Matthieu Delaporte. L’équipe venait présenter le film Le Comte de Monte-Cristo, hors compétition du Festival de Cannes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pierre-niney-embrassant-sa-compagne-carole-bouquet-si-fiere-de-sa-petite-fille-laurent-lafitte-gentleman-le-charme-a-la-francaise-sur-les-marches-de-cannes-20240522"
    },
    {
        "title": "Donald Trump prétend qu’un mandat de perquisition du FBI montre que Joe Biden voulait sa mort",
        "summary": "Les documents judiciaires pour la fouille de la résidence en Floride de l’ex-président font apparaître une formulation standard du FBI, selon laquelle ses agents sont autorisés à faire usage de force mortelle si quelqu'un se retrouve en danger imminent.",
        "link": "https://www.lefigaro.fr/international/donald-trump-pretend-qu-un-mandat-de-perquisition-du-fbi-montre-que-joe-biden-voulait-sa-mort-20240522"
    },
    {
        "title": "Nikki Haley annonce qu'elle votera pour Donald Trump",
        "summary": "L’ancienne candidate à la Maison-Blanche, appréciée des républicains modérés et des indépendants, a néanmoins affirmé que l’ancien président devrait «mériter» leur voix.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-ex-rivale-republicaine-de-trump-nikki-haley-annonce-qu-elle-votera-pour-lui-20240522"
    },
    {
        "title": "La Russie laisse planer la menace d’une révision de ses frontières en mer Baltique",
        "summary": "DÉCRYPTAGE - Moscou a la volonté de s’assurer le contrôle de voies navigables d’importance stratégique.",
        "link": "https://www.lefigaro.fr/international/la-russie-laisse-planer-la-menace-d-une-revision-de-ses-frontieres-en-mer-baltique-20240522"
    },
    {
        "title": "Guerre en Ukraine : premières libérations de détenus pour combattre dans l’armée ukrainienne",
        "summary": "LE POINT SUR LA SITUATION - Selon les autorités ukrainiennes, plus de 3000 détenus ont émis la volonté de rejoindre l'armée en échange d'une libération.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-avoir-conquis-le-village-de-klichtchiivka-dans-l-est-20240522"
    },
    {
        "title": "Les Vingt-Sept valident l’utilisation des avoirs russes gelés pour armer Kiev",
        "summary": "Les 3 milliards d’euros par an serviront aux forces ukrainiennes et à la reconstruction du pays.",
        "link": "https://www.lefigaro.fr/international/les-vingt-sept-valident-l-utilisation-des-avoirs-russes-geles-pour-armer-kiev-20240522"
    },
    {
        "title": "La Chine lance des manœuvres militaires autour de Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-lance-des-manoeuvres-militaires-autour-de-taiwan-20240523"
    },
    {
        "title": "Le Pentagone accuse la Russie d’avoir déployé une arme spatiale sur la même orbite qu’un satellite américain",
        "summary": "Un satellite russe capable d’attaquer d’autres satellites a été lancé en orbite basse, selon Washington. Le Kremlin affirme agir «en parfaite conformité avec le droit international».",
        "link": "https://www.lefigaro.fr/international/le-pentagone-accuse-la-russie-d-avoir-deploye-une-arme-spatiale-sur-la-meme-orbite-qu-un-satellite-americain-20240522"
    },
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : Macron fixe comme priorité «le retour à la paix, au calme et à la sécurité» et promet des annonces",
        "summary": "«Ma volonté (..) est d'être aux côtés de la population pour que le plus vite possible, ce soit le retour à la paix, au calme, à la sécurité. C'est la priorité des priorités», a déclaré le chef de l'État dès sa descente de l'avion à l'aéroport de Nouméa.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-macron-fixe-comme-priorite-le-retour-a-la-paix-au-calme-et-a-la-securite-et-promet-des-annonces-20240523"
    },
    {
        "title": "En Nouvelle-Calédonie, des commerces profitent de la crise pour faire flamber leurs prix, dénonce l’exécutif",
        "summary": "«Cette pratique est d'autant plus inacceptable et intolérable» que «la solidarité et la responsabilité collective doivent primer», écrit le gouvernement local.",
        "link": "https://www.lefigaro.fr/conjoncture/en-nouvelle-caledonie-des-commerces-profitent-de-la-crise-pour-faire-flamber-leurs-prix-denonce-l-executif-20240523"
    },
    {
        "title": "Nouvelle-Calédonie: les assureurs appelés à indemniser au plus vite les habitants de l’île",
        "summary": "ANALYSE - Les assureurs et les banques étaient réunis à Bercy ce mardi.",
        "link": "https://www.lefigaro.fr/societes/nouvelle-caledonie-les-assureurs-appeles-a-indemniser-au-plus-vite-les-habitants-de-l-ile-20240522"
    },
    {
        "title": "Réforme de l'assurance chômage: «Tout pour l’emploi»",
        "summary": "L’ÉDITORIAL DU FIGARO - L'objectif ambitieux d'un retour au plein-emploi est, certes, encore lointain, mais au moins se trouve-t-on sur la bonne route.",
        "link": "https://www.lefigaro.fr/vox/economie/reforme-de-l-assurance-chomage-enfin-du-bon-sens-20240522"
    },
    {
        "title": "Vandalisme, intrusions… À la nuit tombée, ces Nantais patrouillent dans leur quartier pour faire fuir les jeunes délinquants",
        "summary": "Depuis le 1er mai, après avoir été victime de vandalisme et d’intrusions, une poignée de résidents se relaie chaque soir pour repousser les voyous mineurs qu’ils reconnaissent.",
        "link": "https://www.lefigaro.fr/nantes/vandalisme-intrusions-a-la-nuit-tombee-ces-nantais-patrouillent-dans-leur-quartier-pour-faire-fuir-les-jeunes-delinquants-20240523"
    },
    {
        "title": "JO Paris 2024 - Laëtitia Guapo : «Là, on a vu que se spécialiser en basket 3x3 portait ses fruits»",
        "summary": "ENTRETIEN - La basketteuse française Laëtitia Guapo, qui n’a que l’or en tête aux JO 2024, raconte le travail payant de ce groupe de 8 joueuses dédiées au 3x3, lancé par la Fédération.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-laetitia-guapo-la-on-a-vu-que-se-specialiser-en-basket-3x3-portait-ses-fruits-20240523"
    },
    {
        "title": "Tour de vis, bonus-malus, seniors… Que contient la réforme de l'assurance-chômage ?",
        "summary": "DÉCRYPTAGE - Un durcissement des conditions d'affiliation a été présenté par la ministre du Travail aux partenaires sociaux.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-chomage-le-gouvernement-compte-durcir-les-conditions-d-acces-3-6-milliards-d-euros-d-economies-attendus-20240522"
    },
    {
        "title": "Réforme de l'assurance-chômage: «Cela va réduire les flux entrants au chômage»",
        "summary": "ENTRETIEN - L’économiste de l’OCDE Stéphane Carcillo affirme toutefois que les réformes dévoilées par le gouvernement vont «dans le bon sens».",
        "link": "https://www.lefigaro.fr/conjoncture/stephane-carcillo-cela-va-reduire-les-flux-entrants-au-chomage-20240522"
    },
    {
        "title": "La justice estime que des salariés non-grévistes peuvent être récompensés financièrement",
        "summary": "Dans une affaire récente, la justice a donné raison à une entreprise qui a versé une prime à certains de ses effectifs non-grévistes. Explications.",
        "link": "https://emploi.lefigaro.fr/vie-bureau/la-justice-a-tranche-un-employeur-peut-reserver-une-prime-a-des-salaries-non-grevistes-20240522"
    },
    {
        "title": "Emmanuel Macron et la Nouvelle-Calédonie, sept ans de relations tourmentées",
        "summary": "RÉCIT - Alors que l’archipel français du Pacifique a basculé dans la violence, la gestion du dossier calédonien par le chef de l’État raconte sept ans de tâtonnements, de négociations menées avec doigté, mais aussi de maladresses.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-et-la-nouvelle-caledonie-sept-ans-de-relations-tourmentees-20240519"
    },
    {
        "title": "NBA: l’équipe de l’année nommée, Wembanyama n’y figure pas",
        "summary": "Le jeune français ne fait pas partie de l’équipe de l’année annoncée ce mercredi. En revanche, le Slovène Luka Doncic a été choisi pour la 5e fois d’affilée.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-l-equipe-de-l-annee-nommee-wembanyama-n-y-figure-pas-20240523"
    },
    {
        "title": "Marseille : une conseillère municipale LR jugée en septembre dans une affaire d’escroquerie",
        "summary": "L’ancienne vice-présidente du conseil départemental et conseillère municipale d’opposition à la mairie de Marseille, Sylvie Carrega, comparaîtra au côté de son mari. Ils sont accusés d’avoir demandé à un militant de souscrire en leur nom plusieurs crédits à la consommation.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-conseillere-municipale-lr-jugee-en-septembre-dans-une-affaire-d-escroquerie-20240523"
    },
    {
        "title": "TotalEnergies passe un cap symbolique dans l'électricité renouvelable en France",
        "summary": "À la veille de son Assemblée générale d’actionnaires, le groupe met l’accent sur ses efforts d’investissement dans l’éolien et le solaire.",
        "link": "https://www.lefigaro.fr/economie/totalenergies-passe-un-cap-symbolique-dans-l-electricite-renouvelable-en-france-20240523"
    },
    {
        "title": "Impôts : attention, les Français de 19 départements doivent remplir leur déclaration de revenus avant ce soir",
        "summary": "La deuxième date butoir de la campagne de déclaration 2024 est fixée à ce 23 mai. Êtes-vous concerné ? Le Figaro vous dit tout.",
        "link": "https://www.lefigaro.fr/finances-perso/impots-attention-certains-francais-n-ont-plus-que-quelques-jours-pour-remplir-leur-declaration-de-revenus-20240520"
    },
    {
        "title": "Déclaration 2024: prélèvement forfaitaire ou barème progressif, faites le bon choix pour vos placements",
        "summary": "NOS CONSEILS - Attention, l’option qui s’imposera à tous vos placements est irrévocable. Voici comment peser le pour et le contre.",
        "link": "https://www.lefigaro.fr/impots/declaration-2024-prelevement-forfaitaire-ou-bareme-progressif-faites-le-bon-choix-pour-vos-placements-20240523"
    },
    {
        "title": "Les Français de moins en moins nombreux à payer toujours plus d'impôt sur le revenu",
        "summary": "DÉCRYPTAGE - Les contribuables les plus aisés ont payé plus des trois quarts de la note en 2023, une proportion qui augmente depuis plusieurs années.",
        "link": "https://www.lefigaro.fr/conjoncture/les-francais-de-moins-en-moins-nombreux-a-payer-toujours-plus-d-impot-sur-le-revenu-20240522"
    },
    {
        "title": "Parkinson : les pesticides seraient impliqués dans un plus grand nombre de cas qu’imaginé",
        "summary": "On connaît le surrisque qui afflige les agriculteurs et leurs voisins. Mais la maladie neurodégénérative est aussi plus fréquente sur des régions plus vastes, lorsque certains produits persistent dans le sol, l’eau ou l’air.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/exposition-aux-pesticides-un-role-revu-a-la-hausse-dans-l-apparition-de-parkinson-20240523"
    },
    {
        "title": "JO Paris 2024 : les congés locatifs illégaux se multiplient, une amende de 6000 euros pour les propriétaires bailleurs",
        "summary": "Mus par l’appât du gain, des bailleurs n’hésitent pas à donner congé à leurs locataires pour des motifs fallacieux afin de louer le bien à des supporters le temps des JO. Une stratégie aussi illégale que coûteuse !",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113074/investissement-locatif/jo-paris-2024-les-conges-locatifs-illegaux-se-multiplient-une-amende-de-6000-euros-pour-les-proprietaires-bailleurs-20240523"
    },
    {
        "title": "Pass : dans quelles universités a-t-on le plus de chances de décrocher médecine ?",
        "summary": "CLASSEMENT - La sélectivité du concours d’accès aux études médicales n’est pas la même partout en France.",
        "link": "https://www.lefigaro.fr/actualite-france/pass-dans-quelles-universites-a-t-on-le-plus-de-chances-de-decrocher-medecine-20240523"
    },
    {
        "title": "La mairie de Bordeaux envisage d’ouvrir un lieu dédié à la lutte contre l’esclavage",
        "summary": "Une «maison esclavages et résistances» pourrait voir le jour dans la ville de Bordeaux, qui fut le premier port colonial et le troisième port négrier entre les XVIIe et XIXe siècles.",
        "link": "https://www.lefigaro.fr/bordeaux/la-mairie-de-bordeaux-envisage-d-ouvrir-un-lieu-dedie-a-la-lutte-contre-l-esclavage-20240523"
    },
    {
        "title": "Dopage: une commission du Congrès américain demande au FBI d'enquêter sur des nageurs chinois",
        "summary": "Une commission du Congrès américain a demandé au Département de la Justice et au FBI d'enquêter sur des nageurs chinois contrôlés positifs en 2021.",
        "link": "https://www.lefigaro.fr/flash-sport/dopage-une-commission-du-congres-americain-demande-au-fbi-d-enqueter-sur-des-nageurs-chinois-20240523"
    },
    {
        "title": "États-Unis: Trump demande de nouveau l'abandon de son procès en Floride",
        "summary": "Le candidat républicain à la présidentielle américaine est poursuivi pour sa gestion supposément négligente de documents classés confidentiels. Absent à son audience mercredi, il pourrait ordonner l'abandon de la procédure s’il venait à être élu président au mois de novembre.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-demande-de-nouveau-l-abandon-de-son-proces-en-floride-20240523"
    },
    {
        "title": "Pérou : la procureure générale destituée pour trafic d'influence",
        "summary": "Patricia Benavides est accusée de trafic d’influence et de faveurs politiques pour son intervention présumée dans une enquête sur sa sœur Emma Benavides.",
        "link": "https://www.lefigaro.fr/international/perou-la-procureure-generale-destituee-pour-trafic-d-influence-20240523"
    },
    {
        "title": "«Humainement, c'est fantastique» : un policier bordelais au cœur de la bulle de sécurité de la flamme olympique",
        "summary": "TÉMOIGNAGE - Lionel Viguié, 51 ans, est le seul policier bordelais à avoir été sélectionné pour protéger les porteurs et gardiens de la flamme olympique. Détaché de son unité pour trois mois avec une centaine d’autres gendarmes et policiers, il se confie au Figaro deux semaines après le début de son aventure.",
        "link": "https://www.lefigaro.fr/bordeaux/humainement-c-est-fantastique-un-policier-bordelais-au-coeur-de-la-bulle-de-securite-de-la-flamme-olympique-20240523"
    },
    {
        "title": "Le Clézio obtient, devant la justice, la condamnation de la sécu des auteurs qui avait tronqué sa retraite",
        "summary": "Un rapport avait mis en lumière les manquements de l’Agessa, caisse des artistes et auteurs, concernant près de 190.000 assujettis dont les droits se retrouvaient tronqués.",
        "link": "https://www.lefigaro.fr/culture/le-clezio-obtient-devant-la-justice-la-condamnation-de-la-secu-des-auteurs-qui-avait-tronque-sa-retraite-20240523"
    },
    {
        "title": "Eure : une trentaine d'individus cagoulés ont agressé des policiers en pleine patrouille",
        "summary": "Les faits se sont déroulés en début de semaine à Val de Reuil. Aucun agent n'a été blessé et aucune interpellation n'a été effectuée.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-une-trentaine-d-individus-cagoules-ont-agresse-des-policiers-en-pleine-patrouille-20240523"
    },
    {
        "title": "Incarville, Nouméa, Rouen: «Pendant que la cité trépasse, ses représentants jacassent»",
        "summary": "CHRONIQUE - Confrontés à ces manifestations symptomatiques d’un pays décomposé, ses gouvernants ne cessent de caqueter.",
        "link": "https://www.lefigaro.fr/vox/societe/incarville-noumea-rouen-pendant-que-la-cite-trepasse-ses-representants-jacassent-20240523"
    },
    {
        "title": "Gironde : un homme de 26 ans suspecté d’avoir voulu perpétrer une tuerie de masse interpellé",
        "summary": "Une enquête a été ouverte après le signalement d’un «message inquiétant pouvant correspondre à une apologie de crime». Le Girondin a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-homme-de-26-ans-suspecte-d-avoir-voulu-perpetrer-une-tuerie-de-masse-interpelle-20240523"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu diffuse une vidéo de la capture de soldates israéliennes par l’organisation terroriste",
        "summary": "VIDÉO - Des images des soldats otages avaient circulé depuis le 7 octobre mais les extraits vidéo diffusés mercredi sont inédits. Les familles ont accepté de les publier afin d'accélérer un processus de négociations qui amènerait à leur libération.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-hamas-israel-l-etat-hebreu-diffuse-une-video-de-la-capture-de-soldates-israeliennes-par-l-organisation-terroriste-20240523"
    },
    {
        "title": "Déficit public en France : bien plus pessimiste que le gouvernement, le FMI appelle à de «nouvelles mesures»",
        "summary": "L’institution internationale table sur un déficit public à 4,5% du PIB en 2027 contre 2,9% pour la prévision du gouvernement.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-en-france-bien-plus-pessimiste-que-le-gouvernement-le-fmi-appelle-a-de-nouvelles-mesures-20240523"
    },
    {
        "title": "Une alpiniste népalaise bat le record féminin de l'ascension la plus rapide de l'Everest",
        "summary": "En 14 heures et 31 minutes, l’alpiniste népalaise Phunjo Lama a atteint ce jeudi le sommet de l’Everest, battant un record.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/une-alpiniste-nepalaise-bat-le-record-feminin-de-l-ascension-la-plus-rapide-de-l-everest-20240523"
    },
    {
        "title": "La mairie de Lyon fait de nouveau évacuer un gymnase occupé par des femmes et enfants à la rue",
        "summary": "Une centaine de personnes vivant à la rue s’étaient installées dans un gymnase à Lyon mercredi soir. La municipalité a rapidement fait procéder à leur évacuation.",
        "link": "https://www.lefigaro.fr/lyon/la-mairie-de-lyon-fait-de-nouveau-evacuer-un-gymnase-occupe-par-des-femmes-et-enfants-a-la-rue-20240523"
    },
    {
        "title": "JO Paris 2024: Barbie dévoile une poupée à l’effigie... de la boxeuse française Estelle Mossely",
        "summary": "LE SCAN SPORT - Ce mercredi dans un communiqué, Mattel, la marque qui fabrique les fameuses poupées Barbie, a annoncé que la boxeuse française aura sa propre poupée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-image-barbie-devoile-une-poupee-a-l-effigie-de-la-boxeuse-francaise-estelle-mossely-20240523"
    },
    {
        "title": "Européennes : loin derrière le podium, ces partis hantés par le couperet des 5 %",
        "summary": "À bientôt deux semaines du scrutin, plusieurs formations frôlent dangereusement la barre fatidique, en dessous de laquelle ils n’enverraient aucun élu au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/europeennes-loin-derriere-le-podium-ces-partis-hantes-par-le-couperet-des-5-20240522"
    },
    {
        "title": "Elections européennes 2024 : comment suivre en direct le débat entre Jordan Bardella et Gabriel Attal ?",
        "summary": "À un peu plus de deux semaines des élections européennes, la tête de liste RN et le Premier ministre vont s’affronter, ce jeudi 23 mai, dans un face-à-face arbitré par la journaliste Caroline Roux.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ou-quand-comment-suivre-en-direct-le-debat-entre-jordan-bardella-et-gabriel-attal-20240522"
    },
    {
        "title": "À Bruxelles, la tectonique des plaques des groupes nationalistes",
        "summary": "ANALYSE - Le RN n'est pas le seul à avoir réagi aux déclarations du candidat allemand. À l'instar des Français, la Lega italienne et le Parti populaire danois (DFP) ont pris leurs distances avec Krah et l'AfD.",
        "link": "https://www.lefigaro.fr/elections/europeennes/a-bruxelles-la-tectonique-des-plaques-des-groupes-nationalistes-20240523"
    },
    {
        "title": "Ces 20 villes où la taxe foncière va le plus augmenter en 2024",
        "summary": "INFOGRAPHIE - Environ 10% de 196 plus grandes villes analysées, ont augmenté le taux de la taxe foncière en 2024, selon le cabinet FSL.",
        "link": "https://immobilier.lefigaro.fr/article/ces-20-villes-ou-la-taxe-fonciere-va-le-plus-augmenter-en-2024_c2540a52-18d3-11ef-880e-5cd531d94855/"
    },
    {
        "title": "Seine-Saint-Denis: un père mis en examen et écroué après le décès de sa fillette de 8 ans",
        "summary": "Les secours, appelés dimanche en fin d'après-midi par le père, ont trouvé l’enfant en arrêt cardiorespiratoire à son domicile à Bondy et l'ont transporté à l'hôpital où elle est morte.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-pere-mis-en-examen-et-ecroue-apres-le-deces-de-sa-fillette-de-8-ans-20240523"
    },
    {
        "title": "Macron en quête d'un accord à Nouméa, attentat déjoué à Bordeaux, taxe foncière... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 23 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/macron-en-quete-d-un-accord-a-noumea-attentat-dejoue-a-bordeaux-taxe-fonciere-les-3-infos-a-retenir-a-la-mi-journee-20240523"
    },
    {
        "title": "Argentine: le président Javier Milei se transforme en rock star pour le lancement de son livre",
        "summary": "Voix rauque et veste de cuir noir, le président argentin a pris des allures de rock star lors d'une prestation devant des milliers de sympathisants à l'occasion du lancement de son nouveau livre.",
        "link": "https://www.lefigaro.fr/flash-actu/argentine-le-president-javier-milei-se-transforme-en-rock-star-pour-le-lancement-de-son-livre-20240523"
    },
    {
        "title": "Jean-Michel Blanquer et Gilles Kepel: «L'occupation de Sciences Po traduit une illustration du renversement des valeurs qui s'est opéré»",
        "summary": "GRAND ENTRETIEN - De l'islamo-gauchisme, qui a fait de Sciences Po son laboratoire, aux tentatives de déstabilisation de puissances étrangères, l'islamologue et le président du laboratoire de la République débattent des menaces intérieure et extérieure qui minent les démocraties occidentales et des moyens de les combattre.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-michel-blanquer-et-gilles-kepel-l-occupation-de-sciences-po-traduit-une-illustration-du-renversement-des-valeurs-qui-s-est-opere-20240523"
    },
    {
        "title": "Déficit public : Bruno Le Maire promet de faire «tout ce qui sera nécessaire» pour passer sous 3% du PIB en 2027",
        "summary": "Cette déclaration du ministre de l'Économie et des Finances fait suite à un rapport du Fonds monétaire international (FMI) qui appelle la France à de «nouvelles mesures» d'économies.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-bruno-le-maire-promet-de-faire-tout-ce-qui-sera-necessaire-pour-passer-sous-3-du-pib-en-2027-20240523"
    },
    {
        "title": "Se déplacer, une source de «stress, de nervosité ou d'anxiété» pour les jeunes ruraux",
        "summary": "Le budget mensuel dans les transports s'élève en moyenne à 528 euros pour les jeunes ruraux, dont 461 euros pour le véhicule individuel, contre 307 euros pour les jeunes urbains, selon une étude publiée jeudi par l'Institut Terram.",
        "link": "https://www.lefigaro.fr/conjoncture/se-deplacer-une-source-de-stress-de-nervosite-ou-d-anxiete-pour-les-jeunes-ruraux-20240523"
    },
    {
        "title": "MMA : annoncé au PFL, le prodige français Salahdine Parnasse finalement vers l’UFC ?",
        "summary": "Dans une vidéo postée ce jeudi sur ses réseaux sociaux, le prometteur combattant français semble avoir choisi sa future organisation.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-annonce-au-pfl-le-prodige-francais-salahdine-parnasse-finalement-vers-l-ufc-20240523"
    },
    {
        "title": "Pensez-vous qu'Emmanuel Macron va trouver une sortie de crise en Nouvelle-Calédonie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-qu-emmanuel-macron-va-trouver-une-sortie-de-crise-en-nouvelle-caledonie-20240523"
    },
    {
        "title": "«Ils ont décidé de le faire en cachette» : les coulisses du mariage secret de Nicolas Sarkozy et Carla Bruni à l’Élysée",
        "summary": "Le samedi 2 février 2008, l’ex-président de la République et la chanteuse italienne s’unissaient dans le plus grand des secrets. Les dessous de la cérémonie sont dévoilés dans Le Salon vert. À l'Élysée, au cœur du pouvoir, livre paru ce mercredi.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ils-ont-decide-de-le-faire-en-cachette-les-coulisses-du-mariage-secret-de-nicolas-sarkozy-et-carla-bruni-a-l-elysee-20240523"
    },
    {
        "title": "Professeur qui demande à ses élèves de poser nus pour la Palestine : le diocèse de Valence se dit «abasourdi»",
        "summary": "Le diocèse de Valence assure que le professeur n’avait «jusqu'ici fait l’objet d’aucunes remontées particulières». Il a été mis à pied par le rectorat et une enquête a été ouverte par le parquet pour «tentative de corruption de mineur».",
        "link": "https://www.lefigaro.fr/lyon/professeur-qui-demande-a-ses-eleves-de-poser-nus-pour-la-palestine-le-diocese-de-valence-se-dit-abasourdi-20240523"
    },
    {
        "title": "Agents pénitentiaires tués dans l'Eure : les obsèques de Fabrice Moello, se déroulent ce jeudi 23 mai",
        "summary": "Le 14 mai 2024, deux agents pénitentiaires ont été tués lors de l'attaque d'un fourgon transportant le détenu Mohamed Amra. L'une des victimes, Fabrice Moello, 52 ans, était originaire d'Hennebont. Ses obsèques vont se dérouler à Lorient.",
        "link": "https://www.lefigaro.fr/agents-penitentiaires-tues-dans-l-eure-gabriel-attal-preside-l-hommage-national-20240522"
    },
    {
        "title": "Amende de 50.000 euros pour CNews à cause de propos sur «l'immigration arabo-musulmane»",
        "summary": "Cette nouvelle sanction porte sur un passage de l'émission «L'Heure des Pros 2» diffusée le 28 septembre 2023, dans lequel le directeur du JDD, Geoffroy Lejeune, a affirmé que l'antisémitisme et la surpopulation carcérale étaient des conséquences de «l'immigration arabo-musulmane».",
        "link": "https://www.lefigaro.fr/medias/amende-de-50-000-euros-pour-cnews-a-cause-de-propos-sur-l-immigration-arabo-musulmane-20240523"
    },
    {
        "title": "L’empire des médias de Rupert Murdoch signe un accord avec OpenAI sur les contenus",
        "summary": "Selon le Wall Street Journal, le montant de l'accord s'élèverait à plus 250 millions de dollars sur cinq ans.",
        "link": "https://www.lefigaro.fr/medias/l-empire-des-medias-de-rupert-murdoch-signe-un-accord-avec-openai-sur-les-contenus-20240523"
    },
    {
        "title": "Le Comte de Monte-Cristo : Pierre Niney espère tenir un grand rôle populaire et Pathé son grand succès au box-office",
        "summary": "L’ex-jeune premier du cinéma fait mouliner son épée dans la nouvelle adaptation du livre de Dumas, sur laquelle le producteur français a misé gros.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/le-comte-de-monte-cristo-pierre-niney-espere-tenir-un-grand-role-populaire-et-pathe-son-grand-succes-au-box-office-20240523"
    },
    {
        "title": "EN DIRECT - Roland-Garros : gros défi pour Cornet, tirage clément pour Garcia",
        "summary": "Adversaires des Français, affiches à ne pas manquer... Tout savoir sur le tirage au sort des Internationaux de France qui a lieu ce jeudi à 14h.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/en-direct-roland-garros-suivez-le-tirage-au-sort-20240523"
    },
    {
        "title": "Français, ambiance, tarifs… Comment la magie Roland-Garros opère déjà",
        "summary": "REPORTAGE - Avec un public au rendez-vous, des stars qui jouent le jeu, la semaine des qualifications est un vrai succès populaire.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/francais-ambiance-tarifs-comment-la-magie-roland-garros-opere-deja-20240522"
    },
    {
        "title": "Roland-Garros : la «menace» Nadal, Français, cadors… Un tirage au sort qui fait saliver",
        "summary": "Le roi de Roland-Garros sera-t-il épargné ce jeudi, à partir de 14 heures ?",
        "link": "https://www.lefigaro.fr/sports/nadal-au-centre-de-toutes-les-attentions-lors-du-tirage-au-sort-20240522"
    },
    {
        "title": "Marie-France Garaud, ancienne conseillère de Pompidou et Chirac, est morte à l’âge de 90 ans",
        "summary": "Celle qui avait été la conseillère de Jacques Chirac avant de se présenter face à lui à la présidence de la République en 1981 est décédée mercredi à son domicile de Saint-Pompain, dans les Deux-Sèvres, a annoncé son fils.",
        "link": "https://www.lefigaro.fr/politique/marie-france-garaud-ancienne-conseillere-de-pompidou-et-chirac-est-morte-a-l-age-de-90-ans-20240523"
    },
    {
        "title": "Fusion de l'audiovisuel public : l'examen reporté à l'Assemblée nationale",
        "summary": "La réforme poussée par Rachida Dati ne pourra finalement pas être débattue cette semaine, faute d’un encombrement de l’ordre du jour. Le texte pourrait n’être examiné qu’en juin.",
        "link": "https://www.lefigaro.fr/medias/fusion-de-l-audiovisuel-public-l-examen-reporte-a-l-assemblee-nationale-20240523"
    },
    {
        "title": "Exarchopoulos, Civil, Chabat... De l’amour et des vedettes dans le nouveau film de Gilles Lellouche présenté à Cannes",
        "summary": "L’acteur et réalisateur a tourné, avec L’Amour ouf, une «comédie romantique musicale ultraviolente», selon ses propres termes. Il se jette pour la première fois dans le grand bain de la compétition officielle.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/exarchopoulos-civil-chabat-de-l-amour-et-des-vedettes-dans-le-nouveau-film-de-gilles-lellouche-presente-a-cannes-20240523"
    },
    {
        "title": "Une quarantaine d’œuvres d’art volées à Saint-Omer retrouvées par la police chez un châtelain près d’Arras",
        "summary": "Un conservateur du musée Sandelin, où des dizaines de pièces sont portées manquantes, avait remarqué la présence de certaines d’entre elles dans le château privé de Cercamp.",
        "link": "https://www.lefigaro.fr/culture/une-quarantaine-d-oeuvres-d-art-volees-a-saint-omer-retrouvees-par-la-police-chez-un-chatelain-pres-d-arras-20240523"
    },
    {
        "title": "Élections européennes: «Je ne voterai pas parce que ça ne sert à rien !», affirme Michel Onfray",
        "summary": "VIDÉO - Invité du «Figaro La Nuit» ce mercredi, le philosophe explique pourquoi il a décidé de ne pas se rendre aux urnes le 9 juin prochain.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-je-ne-voterai-pas-parce-que-ca-ne-sert-a-rien-affirme-michel-onfray-20240523"
    },
    {
        "title": "Roland-Garros: un choc Nadal-Zverev au premier tour, Djokovic va affronter un Français",
        "summary": "Lors du tirage au sort de Roland-Garros, Rafael Nadal a herité de la tête de série allemande Alexander Zverev, 4e mondial.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-rafael-nadal-affrontera-alexander-zverev-au-premier-tour-20240523"
    },
    {
        "title": "Vol Londres-Singapour : des blessés au cerveau et à la colonne vertébrale après les «violentes turbulences»",
        "summary": "«C'est la première fois que nous traitons des patients souffrant de ce type de blessures à cause de turbulences», a déclaré le directeur de l’hôpital, où sont hospitalisés les victimes des importantes perturbations sur un Boeing 777 de Singapore Airlines.",
        "link": "https://www.lefigaro.fr/conjoncture/un-mort-et-une-trentaine-de-blesses-sur-un-vol-londres-singapour-apres-de-fortes-turbulences-20240521"
    },
    {
        "title": "«L’avion s’est soudainement mis à trembler» : le récit glaçant des passagers du vol Londres-Singapour victime de «turbulences extrêmes»",
        "summary": "Les secousses brutales, de quelques secondes seulement, ont suffi à créer le chaos à bord d’un vol Singapore Airlines, mardi, faisant un mort et plusieurs dizaines de blessés, dont 20 en soins intensifs.",
        "link": "https://www.lefigaro.fr/conjoncture/l-avion-s-est-soudainement-mis-a-trembler-le-recit-glacant-des-passagers-du-vol-londres-singapour-victime-de-turbulences-extremes-20240522"
    },
    {
        "title": "Un carnaval «contre les JO, la guerre en Palestine et les réformes de Macron» interdit à Lyon",
        "summary": "La préfète du Rhône, Fabienne Buccio, a pris un arrêté ce jeudi interdisant la manifestation organisée par les mêmes groupes radicaux que l’an dernier. À l’époque, en pleine réforme des retraites, la déambulation avait dégénéré avec de nombreuses dégradations à la clé.",
        "link": "https://www.lefigaro.fr/lyon/un-carnaval-contre-les-jo-la-guerre-en-palestine-et-les-reformes-de-macron-interdit-a-lyon-20240523"
    },
    {
        "title": "Roland-Garros : «Nadal-Zverev,  c’est du costaud», Mauresmo décrypte l’affiche que tout le monde attend",
        "summary": "En marge du tirage au sort, la directrice du tournoi est revenue sur le choc énorme du premier tour.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/nadal-zverev-on-savait-que-ca-pouvait-arriver-souffle-mauresmo-20240523"
    },
    {
        "title": "Le rappeur Diddy visé par une nouvelle plainte pour agression sexuelle",
        "summary": "Crystal McKinney, une ancienne mannequin, l'accuse d'agression sexuelle à New York en 2003, dans une plainte déposée mardi. Par ailleurs, Netflix vient d’acquérir les droits d’une série documentaire sur le chanteur.",
        "link": "https://www.lefigaro.fr/musique/le-rappeur-diddy-vise-par-une-nouvelle-plainte-pour-agression-sexuelle-20240523"
    },
    {
        "title": "Tours : deux individus roués de coups après avoir tenté de cambrioler un appartement",
        "summary": "Dans la nuit du 19 au 20 mai, deux hommes ont tenté de s’introduire dans un logement afin d’y dérober des objets. Cependant, les deux suspects ont été rattrapés par les occupants et ont pris une sévère correction.",
        "link": "https://www.lefigaro.fr/faits-divers/tours-deux-individus-roues-de-coups-apres-avoir-tente-de-cambrioler-un-appartement-20240523"
    },
    {
        "title": "L’animateur Sébastien Cauet en garde à vue",
        "summary": "Selon ses conseils, le producteur et humoriste s’est «rendu librement, à sa demande» auprès des services d’enquête. Depuis le début de l’année, cinq plaignantes ont été entendues.",
        "link": "https://www.lefigaro.fr/faits-divers/l-animateur-sebastien-cauet-en-garde-a-vue-20240523"
    },
    {
        "title": "Européennes : Bardella bat un nouveau record, les Verts en zone rouge... Découvrez le sondage du Figaro du 23 mai",
        "summary": "L'écart n’a jamais été aussi élevé entre l’eurodéputé nationaliste et son adversaire macroniste Valérie Hayer, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-bat-un-nouveau-record-les-verts-en-zone-rouge-decouvrez-le-sondage-du-figaro-du-22-mai-20240523"
    },
    {
        "title": "Pour les JO de Paris, un podium en plastique recyclé «100% made in France»",
        "summary": "Avec des clins d ’œil à la Tour Eiffel et aux toits de la capitale, le graal des athlètes aura lui aussi une allure très parisienne.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-les-jo-de-paris-un-podium-en-plastique-recycle-100-made-in-france-20240523"
    },
    {
        "title": "Motel Destino : le film le plus érotique de Cannes tourné avec une coordinatrice d’intimité",
        "summary": "Pour le réalisateur Karim Aïnouz, le cinéma doit «faire acte de réparation» sur les violences sexuelles.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/motel-destino-le-film-le-plus-erotique-de-cannes-tourne-avec-une-coordinatrice-d-intimite-20240523"
    },
    {
        "title": "Assurance-vie, PER, Livrets… Comment bien déclarer son épargne pour être en règle avec le fisc",
        "summary": "Si tous les placements sont désormais soumis à la flat tax de 30%, chaque produit a ses particularités.",
        "link": "https://www.lefigaro.fr/impots/assurance-vie-per-livrets-comment-bien-declarer-son-epargne-pour-etre-en-regle-avec-le-fisc-20240523"
    },
    {
        "title": "Jordan Bardella face à Gabriel Attal, le choc des ambitions",
        "summary": "RÉCIT - Le président du RN et le premier ministre, qui entretiennent un duel à distance depuis plusieurs mois, s’affrontent ce jeudi sur France 2.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-face-a-gabriel-attal-le-choc-des-ambitions-20240521"
    },
    {
        "title": "Européennes 2024 : Attal-Bardella, un débat entre deux faux jumeaux de la politique ?",
        "summary": "FIGAROVOX/TRIBUNE - Le débat entre Gabriel Attal et Jordan Bardella, ce jeudi sur France 2, s'annonce comme un temps fort de la campagne des européennes. Plus qu'un duel entre des frères jumeaux de la politique, le premier ministre et le président du RN forment un duo, explique l’universitaire Benjamin Morel.",
        "link": "https://www.lefigaro.fr/vox/politique/europeennes-2024-attal-bardella-un-debat-entre-deux-faux-jumeaux-de-la-politique-20240523"
    },
    {
        "title": "Le parti allemand AfD exclu du groupe ID au Parlement européen à la suite de plusieurs scandales",
        "summary": "Le groupe dont fait partie le RN français a exclu les neuf élus du parti d’extrême droite allemand, ne voulant plus «être associé aux incidents impliquant Maximilian Krah», tête de liste pour les élections européennes.",
        "link": "https://www.lefigaro.fr/international/le-parti-allemand-afd-exclu-du-groupe-id-au-parlement-europeen-a-la-suite-de-plusieurs-scandales-20240523"
    },
    {
        "title": "Patrick Pouyanné : «TotalEnergies ne quittera pas la France»",
        "summary": "ENTRETIEN EXCLUSIF - L’évocation d’une cotation d’actions du géant français à New York a déclenché une vive polémique. Le groupe est régulièrement sous le feu des critiques, notamment de la part des ONG. Son PDG y répond.",
        "link": "https://www.lefigaro.fr/conjoncture/patrick-pouyanne-totalenergies-ne-quittera-pas-la-france-20240523"
    },
    {
        "title": "Nouvelle-Calédonie : le Conseil d'État «ne suspend pas le blocage de TikTok»",
        "summary": "Le Conseil d’État a jugé que les requérants n’apportent pas d’éléments pour démontrer que ce blocage a des conséquences immédiates et concrètes sur leur situation et leurs intérêts.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nouvelle-caledonie-le-conseil-d-etat-ne-suspend-pas-le-blocage-de-tiktok-20240523"
    },
    {
        "title": "Boeing : l’action de l’avionneur, en difficulté, décroche à Wall Street",
        "summary": "Empêtré dans une série d’incidents qui ont révélé des failles dans le contrôle de sa chaîne de production, le constructeur américain a annoncé qu’il ne prévoyait plus de dégager de trésorerie lors de son exercice 2024.",
        "link": "https://www.lefigaro.fr/societes/boeing-l-action-de-l-avionneur-en-difficulte-decroche-a-wall-street-20240523"
    },
    {
        "title": "Droits voisins : la justice donne raison au groupe Le Figaro contre le réseau X",
        "summary": "Pour la première fois, un tribunal ordonne en référé à l’entreprise américaine de communiquer à plusieurs éditeurs des données sur les revenus tirés de leurs contenus. «C’est un très beau succès pour les éditeurs» se félicite Marc Feuillée, le directeur général du groupe Figaro.",
        "link": "https://www.lefigaro.fr/medias/droits-voisins-la-justice-donne-raison-au-groupe-le-figaro-contre-le-reseau-x-20240523"
    },
    {
        "title": "Européennes : José Bové à la rescousse de la candidate écologiste Marie Toussaint",
        "summary": "INFO LE FIGARO - L’ancien député européen et candidat à l’élection présidentielle de 2007 annonce au Figaro son soutien à la liste des Verts et confie s’inquiéter d’une «sortie de l’écologie du champ politique».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-jose-bove-a-la-rescousse-de-la-candidate-ecologiste-marie-toussaint-20240523"
    },
    {
        "title": "Guerre Israël-Hamas : Rima Hassan accuse Stéphane Séjourné d’être influencé par le Crif",
        "summary": "La candidate LFI aux européennes a insinué sur X qu’une déclaration du ministre des Affaires étrangères à l’égard d’Israël était dictée par le Crif. Elle est depuis accusée d’antisémitisme.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-rima-hassan-accuse-stephane-sejourne-d-etre-influence-par-le-crif-20240523"
    },
    {
        "title": "Éric Ciotti et François-Xavier Bellamy: «Nous voulons la mort de l’impôt sur la mort»",
        "summary": "TRIBUNE - L’impôt sur les successions et les donations est un impôt philosophiquement inacceptable, arguent le président de LR et la tête de liste LR aux élections européennes.",
        "link": "https://www.lefigaro.fr/vox/politique/eric-ciotti-et-francois-xavier-bellamy-nous-voulons-la-mort-de-l-impot-sur-la-mort-20240523"
    },
    {
        "title": "Russie: accusé d’avoir incendié une infrastructure ferroviaire, il écope de 25 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-accuse-d-avoir-incendie-une-infrastructure-ferroviaire-il-ecope-de-25-ans-de-prison-20240523"
    },
    {
        "title": "Portugal: alerte à la bombe au siège d'un parti d'extrême droite, un homme arrêté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/portugal-alerte-a-la-bombe-au-siege-d-un-parti-d-extreme-droite-un-homme-arrete-20240523"
    },
    {
        "title": "La permanence du député Aymeric Caron provisoirement fermée après des dégradations",
        "summary": "Le député apparenté LFI dénonce une intensification des intimidations à son encontre après des dommages causés cette nuit à son bureau, pour la septième fois en huit mois.",
        "link": "https://www.lefigaro.fr/faits-divers/la-permanence-du-depute-aymeric-caron-provisoirement-fermee-apres-des-degradations-20240523"
    },
    {
        "title": "La stratégie indo-pacifique d’Emmanuel Macron fragilisée",
        "summary": "DÉCRYPTAGE - Mise à mal par la crise en Nouvelle-Calédonie, la France a un chemin étroit, au terrain friable, à emprunter si elle veut continuer à développer son influence dans la région.",
        "link": "https://www.lefigaro.fr/international/la-strategie-indo-pacifique-d-emmanuel-macron-fragilisee-20240523"
    },
    {
        "title": "Israël Katz: la décision de reconnaître l’État palestinien «est une prime au terrorisme»",
        "summary": "ENTRETIEN - Le ministre des Affaires étrangères israélien a déploré auprès du Figaro la temporalité de la décision de l’Espagne, de l’Irlande et de la Norvège.",
        "link": "https://www.lefigaro.fr/international/israel-katz-la-decision-de-reconnaitre-l-etat-palestinien-est-une-prime-au-terrorisme-20240523"
    },
    {
        "title": "Le projet de pérenniser la voie réservée sur le périphérique parisien «ne se fera pas sans moi», prévient Laurent Nuñez",
        "summary": "Le préfet de police a rappelé mercredi lors d'une séance du Conseil de Paris que le projet de la mairie de pérenniser la voie de covoiturage sur le périphérique après les Jeux olympiques ne pourrait pas se faire sans son accord.",
        "link": "https://www.lefigaro.fr/actualite-france/le-projet-de-perenniser-la-voie-reservee-sur-le-peripherique-parisien-ne-se-fera-pas-sans-moi-previent-laurent-nunez-20240523"
    }
]