[
    {
        "title": "À travers les États-Unis, les foules se mobilisent contre Donald Trump",
        "summary": "REPORTAGE - Des manifestations massives se sont déroulées, samedi, dans les grandes villes du pays pour protester contre l’Administration Trump.",
        "link": "https://www.lefigaro.fr/international/a-travers-les-etats-unis-les-foules-se-mobilisent-contre-donald-trump-20250406"
    },
    {
        "title": "Soutiens de Trump, les agriculteurs américains piégés par la guerre commerciale",
        "summary": "Déjà fragilisés par la chute des prix du soja, les agriculteurs américains redoutent un nouveau coup dur : les taxes douanières imposées par Donald Trump menacent leurs exportations, notamment vers la Chine, leur principal débouché.",
        "link": "https://www.lefigaro.fr/international/soutiens-de-trump-les-agriculteurs-americains-pieges-par-la-guerre-commerciale-20250406"
    },
    {
        "title": "États-Unis : la ministre de la Justice minimise la possibilité d'un 3e mandat de Trump",
        "summary": "Alors que Donald Trump évoque régulièrement l’idée d’un troisième mandat, la ministre américaine de la Justice Pam Bondi a estimé dimanche que l’hypothèse restait improbable.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-ministre-de-la-justice-minimise-la-possibilite-d-un-3e-mandat-de-trump-20250406"
    },
    {
        "title": "Guerre commerciale: les décisions de Trump créent la confusion sur toute la planète et jusque dans son camp",
        "summary": "DÉCRYPTAGE - Face au relèvement des tarifs douaniers, les États cherchent des pistes pour négocier et les Américains font leurs comptes.",
        "link": "https://www.lefigaro.fr/societes/guerre-commerciale-les-decisions-de-trump-creent-la-confusion-sur-toute-la-planete-et-jusque-dans-son-camp-20250406"
    },
    {
        "title": "Frais de douane : la panique se poursuit sur les marchés financiers, le pétrole au plus depuis 2021",
        "summary": "Donald Trump a annoncé une première salve de 10% de droits de douane imposée à l’ensemble des partenaires commerciaux des États-Unis, qui a pris effet samedi et laisse présager une nouvelle chute de Wall Street lundi.",
        "link": "https://www.lefigaro.fr/international/frais-de-douane-la-panique-se-poursuit-sur-les-marches-financiers-le-petrole-au-plus-depuis-2021-20250407"
    },
    {
        "title": "TikTok: selon Trump, la Chine a fait capoter un projet d'accord à cause des droits de douane",
        "summary": "La cession de la filiale américaine de TikTok nécessite le feu vert de ByteDance mais aussi des autorités chinoises, qui n’ont, ni l’une, ni l’autre, validé jusqu’à présent l’idée même d’une vente.",
        "link": "https://www.lefigaro.fr/international/tiktok-selon-trump-la-chine-a-fait-capoter-un-projet-d-accord-a-cause-des-droits-de-douane-20250407"
    },
    {
        "title": "Paris-Alger : fragile réconciliation sur un air de déjà-vu",
        "summary": "RÉCIT - Le chef de la diplomatie française a tenté à Alger de relancer le dialogue entre la France et l’Algérie après huit mois de crise diplomatique.",
        "link": "https://www.lefigaro.fr/international/paris-alger-fragile-reconciliation-sur-un-air-de-deja-vu-20250406"
    },
    {
        "title": "Projet d’attentat à la ceinture explosive : deux jeunes inculpés et écroués, un troisième sous contrôle judiciaire",
        "summary": "Trois jeunes hommes, âgés de 19 à 24 ans, ont été arrêtés mercredi dans le Nord, soupçonnés d’avoir préparé un attentat suicide inspiré des attaques du 13-Novembre.",
        "link": "https://www.lefigaro.fr/faits-divers/projet-d-attentat-a-la-ceinture-explosive-trois-jeunes-interpelles-dans-le-nord-20250406"
    },
    {
        "title": "«Je ne lâcherai rien» : devant ses soutiens, Marine Le Pen se rêve toujours en candidate",
        "summary": "RÉCIT - Devant ses partisans, réunis place Vauban à Paris, la chef de file des députés RN a dénoncé « le jeu pervers » des « persécutions des opposants, de criminalisation des adversaires ».",
        "link": "https://www.lefigaro.fr/politique/je-ne-lacherai-rien-devant-ses-soutiens-marine-le-pen-se-reve-toujours-en-candidate-20250406"
    },
    {
        "title": "«Nous sommes en train de gagner», déclare Marine Le Pen, pour qui ce n’est pas aux juges de «choisir les candidats»",
        "summary": "Les soutiens de Marine Le Pen, condamnée par la justice, se retrouvent place Vauban près des Invalides à 15 heures à Paris. Une contre-manifestation de gauche est organisée place de la République.",
        "link": "https://www.lefigaro.fr/rassemblement-du-rn-contre-manif-de-la-gauche-meeting-d-attal-journee-politique-chargee-ce-dimanche-20250406"
    },
    {
        "title": "Présidentielle 2027 : Marine Le Pen «a préparé» Jordan Bardella pour «la suite», estime Louis Aliot",
        "summary": "Invité du « Grand Jury RTL-Le Figaro-M6-Public Sénat », le premier vice-président du RN appelle ses camarades du RN à « avancer tous ensemble ».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-marine-le-pen-a-prepare-jordan-bardella-pour-la-suite-estime-louis-aliot-20250406"
    },
    {
        "title": "«Deux ans pour la France» : à Saint-Denis, Gabriel Attal rode son projet et sa rhétorique anti-RN en vue de 2027",
        "summary": "RÉCIT - Gabriel Attal a tenu, dimanche, à la Cité du cinéma, sa première grande réunion publique depuis son arrivée à la tête de Renaissance. Un nouveau pas vers la présidentielle pour l’ex-premier ministre.",
        "link": "https://www.lefigaro.fr/politique/deux-ans-pour-la-france-devant-ses-soutiens-gabriel-attal-rode-son-projet-et-sa-rhetorique-anti-rn-en-vue-de-2027-20250406"
    },
    {
        "title": "« Un décès toutes les deux minutes »: la lutte contre la mortalité maternelle stagne",
        "summary": "Les réductions dans l’aide humanitaire, en particulier depuis le retour de Donald Trump au pouvoir, ont de graves répercussions sur les soins de santé essentiels dans de nombreuses régions du monde.",
        "link": "https://www.lefigaro.fr/international/un-deces-toutes-les-deux-minutes-la-lutte-contre-la-mortalite-maternelle-stagne-20250407"
    },
    {
        "title": "Place de la République, les Verts et les Insoumis organisent la «riposte» à Marine Le Pen",
        "summary": "RÉCIT - Plusieurs milliers de militants de gauche se sont réunis à Paris dimanche après-midi « contre les fascistes et contre l’extrême droite ».",
        "link": "https://www.lefigaro.fr/politique/place-de-la-republique-les-verts-et-les-insoumis-organisent-la-riposte-a-marine-le-pen-20250406"
    },
    {
        "title": "«C’est le même combat» : la contre-manifestation de la gauche s’est muée en cortège pro-Palestinien",
        "summary": "Une partie des milliers de militants rassemblés à l’appel des Écologistes et de LFI place de la République pour un rassemblement anti-RN se sont joints à un cortège pro-Palestine, qui s’élançait à 15h du même lieu.",
        "link": "https://www.lefigaro.fr/politique/c-est-le-meme-combat-la-contre-manifestation-de-la-gauche-s-est-muee-en-cortege-pro-palestinien-20250406"
    },
    {
        "title": "«Traître !» : symbole des divisions à gauche, Alexis Corbière hué à République alors qu’il appelait à un «front antifasciste»",
        "summary": "L’ancien député de La France Insoumise, ex-porte-parole de Jean-Luc Mélenchon, avait été privé d’investiture par le parti pour les dernières élections législatives.",
        "link": "https://www.lefigaro.fr/traitre-symbole-des-divisions-a-gauche-alexis-corbiere-hue-a-republique-alors-qu-il-appelait-a-un-front-antifasciste-20250406"
    },
    {
        "title": "«Patrick Drahi veut tourner la page des télécoms en France»: la possible mise en vente de SFR met le secteur en effervescence",
        "summary": "ENQUÊTE - Après avoir restructuré sa dette, Patrick Drahi peut s’attaquer à la cession de son opérateur. Bouygues, Orange et Iliad sont à l’affût, tout comme certains acteurs au Moyen-Orient. Mais le processus s’annonce semé d’embûches.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/patrick-drahi-veut-tourner-la-page-des-telecoms-en-france-la-possible-mise-en-vente-de-sfr-met-le-secteur-en-effervescence-20250406"
    },
    {
        "title": "Météo : le soleil s’installe pour la semaine",
        "summary": "De lundi à vendredi, la météo s’annonce calme et largement ensoleillée sur les trois quarts du pays. Une bonne nouvelle pour les vacanciers.",
        "link": "https://www.lefigaro.fr/meteo/meteo-le-soleil-s-installe-pour-la-semaine-20250406"
    },
    {
        "title": "Anne de Guigné : «L’âge d’or de Donald Trump, celui des barons voleurs»",
        "summary": "CHRONIQUE - Absence de concurrence sur le marché intérieur et tournant protectionniste, l’Amérique retourne au début du XXe siècle.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-l-age-d-or-de-donald-trump-celui-des-barons-voleurs-20250407"
    },
    {
        "title": "Nicolas Baverez : «La corruption des institutions de la Ve République»",
        "summary": "CHRONIQUE - Le gouvernement se réduit à un club d’autoentrepreneurs politiques, qui se consacrent à leur carrière et à leur communication sans se préoccuper ni de conduire des politiques publiques ni de diriger leur administration.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-la-corruption-des-institutions-de-la-ve-republique-20250407"
    },
    {
        "title": "Après des soucis de santé liés à son cancer, le roi Charles III en visite d'État en Italie",
        "summary": "Le programme de cette visite d’État a aussi été chamboulé par l’annulation de la rencontre prévue entre le couple royal et le pape François au Vatican.",
        "link": "https://www.lefigaro.fr/international/apres-des-soucis-de-sante-lies-a-son-cancer-le-roi-charles-iii-en-visite-d-etat-en-italie-20250407"
    },
    {
        "title": "Le Mali, le Niger et le Burkina rappellent leurs ambassadeurs en Algérie après la destruction d’un drone malien",
        "summary": "À la suite d’une enquête, le Mali a «conclu avec une certitude absolue que le drone a été détruit suite à une action hostile préméditée du régime algérien».",
        "link": "https://www.lefigaro.fr/international/le-mali-le-niger-et-le-burkina-rappellent-leurs-ambassadeurs-en-algerie-apres-la-destruction-d-un-drone-malien-20250407"
    },
    {
        "title": "La Palestine accuse l’armée israélienne d’avoir tué un adolescent américain en Cisjordanie",
        "summary": "La localité de Turmus Aya, au nord-est de Ramallah, est réputée pour abriter de nombreuses personnes disposant de la double nationalité, palestinienne et américaine.",
        "link": "https://www.lefigaro.fr/international/la-palestine-accuse-l-armee-israelienne-d-avoir-tue-un-adolescent-americain-en-cisjordanie-20250407"
    }
]