[
    {
        "title": "Comment le catch a façonné l’imaginaire politique de Donald Trump",
        "summary": "RÉCIT - Le président américain assistera ce soir aux championnats de lutte universitaire à Philadelphie. Avant son entrée en politique, sa carrière a été marquée par le catch, ce sport scénarisé dérivé de la lutte, dans lequel il s’est beaucoup investi. Et qui le lui a bien rendu.",
        "link": "https://www.lefigaro.fr/international/comment-le-catch-a-faconne-la-politique-de-donald-trump-20250322"
    },
    {
        "title": "«Bienvenue dans l’Amérique de Donald Trump!» : à Butler, l’extase presque sans retenue des républicains",
        "summary": "REPORTAGE - Dans ce comté rural de Pennsylvanie où le futur président a échappé à une tentative d’assassinat le 13 juillet 2024, les doutes s’expriment à voix basse malgré la menace que les coupes budgétaires font peser sur l’emploi local.",
        "link": "https://www.lefigaro.fr/international/bienvenue-dans-l-amerique-de-donald-trump-a-butler-l-extase-presque-sans-retenue-des-republicains-20250322"
    },
    {
        "title": "Le président algérien affirme que son «unique point de repère» en France est Macron",
        "summary": "Alors que la France et l’Algérie traversent une crise diplomatique qui suscite de nombreuses réactions politiques, Abdelmadjib Tebboune a affirmé «travailler» avec le président français et ne pas se sentir concerné par «le reste».",
        "link": "https://www.lefigaro.fr/international/pour-le-president-algerien-l-unique-point-de-repere-en-france-c-est-macron-20250323"
    },
    {
        "title": "«Cette marche a une saveur particulière cette année» : à Paris, les manifestants contre le racisme dénoncent la «montée de l’extrême droite» en France",
        "summary": "REPORTAGE - La mobilisation contre le racisme a rassemblé plus de 20.000 personnes, sur fond de polémique autour de la caricature de Cyril Hanouna diffusée par LFI, qualifiée de «bêtise» par les militants parisiens qui condamnent l’attitude de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/actualite-france/cette-marche-a-une-saveur-particuliere-cette-annee-a-paris-les-manifestants-contre-le-racisme-denoncent-la-montee-de-l-extreme-droite-en-france-20250322"
    },
    {
        "title": "Israël mène des raids meurtriers au Liban en riposte à des tirs de roquettes",
        "summary": "Samedi matin, les sirènes d’alerte ont retenti à Metula, un village israélien frontalier. En réponse, le premier ministre israélien, Benjamin Netanyahou, a ordonné à l’armée de frapper des «cibles terroristes» au Liban.",
        "link": "https://www.lefigaro.fr/international/israel-mene-des-raids-meurtriers-au-liban-en-riposte-a-des-tirs-de-roquettes-20250322"
    },
    {
        "title": "«J’étais leur trophée» : les otages israéliens du Hamas racontent leur calvaire",
        "summary": "RÉCIT - Leur parole est rare mais elle pèse lourd, car ils ont vécu l’enfer. Sitôt la liberté retrouvée, ils s’engagent pour tenter de sauver ceux qui restent aux mains du Hamas.",
        "link": "https://www.lefigaro.fr/international/j-etais-leur-trophee-les-otages-israeliens-du-hamas-racontent-leur-calvaire-20250321"
    },
    {
        "title": "Israël : l'opposition veut une grève générale si Netanyahou va contre la justice après le renvoi du chef du Shin Bet",
        "summary": "La Cour suprême d’Israël a suspendu vendredi la décision inédite du gouvernement de limoger le chef du Shin Bet, Ronen Bar, dont l’annonce de la révocation a ravivé les profondes divisions de la société.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-l-opposition-veut-une-greve-generale-si-netanyahou-va-contre-la-justice-apres-le-renvoi-du-chef-du-shin-bet-20250322"
    },
    {
        "title": "Gaza : le Fatah appelle le Hamas à céder le pouvoir pour préserver «l'existence des Palestiniens»",
        "summary": "Le Hamas a pris le pouvoir à Gaza en 2007 en chassant par les armes l’administration de l’Autorité palestinienne, dominée par le Fatah. Depuis lors, toutes les tentatives de réconciliation entre les deux formations rivales ont échoué.",
        "link": "https://www.lefigaro.fr/international/gaza-le-fatah-appelle-le-hamas-a-ceder-le-pouvoir-pour-preserver-l-existence-des-palestiniens-20250322"
    },
    {
        "title": "Les soutiens français de Boualem Sansal appellent à manifester mardi",
        "summary": "«Il appartient à toutes et à tous, citoyens engagés, militants des droits humains, amoureux de la liberté et acteurs culturels, de contrarier ce funeste dessein», écrit le comité de soutien de l’écrivain, alors que le parquet algérien a requis 10 ans de prison contre lui.",
        "link": "https://www.lefigaro.fr/flash-actu/les-soutiens-francais-de-boualem-sansal-appellent-a-manifester-mardi-20250322"
    },
    {
        "title": "Procès Boualem Sansal : «Je suis prêt à répondre à toutes vos questions»",
        "summary": "Ce samedi, un quotidien algérien rapporte ce que le juge et l’écrivain franco-algérien se seraient dit pendant le procès d’une vingtaine de minutes qui s’est tenu le 20 mars.",
        "link": "https://www.lefigaro.fr/international/proces-boualem-sansal-je-suis-pret-a-repondre-a-toutes-vos-questions-20250322"
    },
    {
        "title": "La cote de popularité de François Bayrou chute en mars",
        "summary": "Sa supposée connaissance des violences perpétrées à Bétharram, ainsi que sa gestion du dossier des retraites expliquent le désamour des Français pour le Premier ministre.",
        "link": "https://www.lefigaro.fr/politique/la-cote-de-popularite-de-francois-bayrou-chute-en-mars-20250323"
    },
    {
        "title": "Gérald Darmanin demande aux procureurs de «repérer» dans les prisons les étrangers expulsables",
        "summary": "Le ministre de la Justice argue que le contexte de surpopulation carcérale appelle à «actionner l’essentiel des leviers, y compris à l’égard des étrangers incarcérés, définitivement condamnés, et ayant vocation à être éloignés du territoire national».",
        "link": "https://www.lefigaro.fr/flash-actu/gerald-darmanin-demande-aux-procureurs-de-reperer-dans-les-prisons-les-etrangers-expulsables-20250322"
    },
    {
        "title": "PS : en Bretagne, la social-démocratie rêve de lendemains ensoleillés",
        "summary": "Réunies samedi à Liffré en Ille-et-Vilaine, les figures de la social-démocratie ont fait part de leur intention de converger pour la présidentielle de 2027. Même si pour l’heure, c’est surtout le congrès du PS, prévu à la fin du mois de mai, qui occupe les conversations.",
        "link": "https://www.lefigaro.fr/politique/ps-en-bretagne-la-social-democratie-reve-de-lendemains-ensoleilles-20250322"
    },
    {
        "title": "À Toulouse, le socialiste Olivier Faure entame sa mue présidentielle",
        "summary": "Dans un discours d’une heure, le premier secrétaire du PS a partagé sa vision de la France, en prenant soin de ne pas évoquer le congrès auquel il est pourtant candidat.",
        "link": "https://www.lefigaro.fr/politique/a-toulouse-le-socialiste-olivier-faure-entame-sa-mue-presidentielle-20250322"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la Russie attend «quelques progrès» lors des négociations lundi avec les Américains",
        "summary": "L’état d’esprit des négociateurs russes «est combatif et constructif», a déclaré l’un d’eux à la veille de leur départ pour l’Arabie saoudite.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-kiev-affirme-avoir-abattu-100-drones-russes-lors-d-une-attaque-nocturne-20250322"
    },
    {
        "title": "«Si l’Ukraine avait suivi mon conseil, le pays serait intact aujourd’hui» : les confidences de John Mearsheimer, l’homme qui avait «prédit» la guerre",
        "summary": "Celui pour qui l’Occident est responsable de la situation en Ukraine voit ses thèses validées par la posture de Donald Trump et les récentes déclarations de Vladimir Poutine. Dans deux récentes interviews, ce professeur de sciences politiques réaffirme son analyse de la situation actuelle.",
        "link": "https://www.lefigaro.fr/international/si-l-ukraine-avait-suivi-mon-conseil-le-pays-serait-intact-aujourd-hui-les-confidences-de-john-mearsheimer-l-homme-qui-avait-predit-la-guerre-20250313"
    },
    {
        "title": "Trafic de drogue : plus de 110 tonnes saisies par les douanes en France en 2024",
        "summary": "Ce chiffre représente une hausse de plus de 74% par rapport à 2023. Les autorités françaises ont par exemple saisi 53,5 tonnes de cocaïne en 2024, soit une augmentation de 130% comparé à l’année précédente.",
        "link": "https://www.lefigaro.fr/flash-actu/trafic-de-drogue-plus-de-110-tonnes-saisies-par-les-douanes-en-france-en-2024-20250322"
    },
    {
        "title": "Taylor Sheridan, le scénariste pourfendeur du wokisme qui a conquis l’Amérique",
        "summary": "PORTRAIT - En refusant de s’incliner devant les diktats des obsessions identitaires de son époque et en s’attachant à raconter une Amérique enracinée dans des traditions méprisées par les élites, ce cow-boy réalisateur de la série Yellowstone a séduit des dizaines de millions de spectateurs tout en étant boudé par l’intelligentsia culturelle.",
        "link": "https://www.lefigaro.fr/international/taylor-sheridan-le-scenariste-pourfendeur-du-wokisme-qui-a-conquis-l-amerique-20250322"
    },
    {
        "title": "Mondialisation : la Chine compte rester «du bon côté de l'histoire»",
        "summary": "Pékin cherche depuis des mois à restaurer la confiance des consommateurs et des milieux économiques, fragilisée par une crise persistante du secteur immobilier et dans un contexte de tensions commerciales avec Washington.",
        "link": "https://www.lefigaro.fr/international/mondialisation-la-chine-compte-rester-du-bon-cote-de-l-histoire-20250323"
    },
    {
        "title": "Conflits au Proche-Orient : Israël appelle des habitants de Rafah à évacuer une zone dans laquelle il dit avoir lancé «une offensive»",
        "summary": "LE POINT SUR LA SITUATION - Dans un message aux habitants du quartier de Tel al-Sultan, le porte-parole de l’armée israélienne Avichay Adraee indique sur son compte X que l’armée «a lancé une offensive pour frapper les organisations terroristes».",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-dit-avoir-intercepte-un-missile-tire-depuis-le-yemen-20250323"
    },
    {
        "title": "En banlieue strasbourgeoise, les étrangers se mettent à l’alsacien pour monter sur les planches",
        "summary": "A Schiltigheim, une troupe de comédiens, parmi lesquels un Libanais et un Palestinien, joue une adaptation de Qu’est-ce qu’on a fait au bon Dieu en dialecte local.",
        "link": "https://www.lefigaro.fr/theatre/en-banlieue-strasbourgeoise-les-etrangers-se-mettent-a-l-alsacien-pour-monter-sur-les-planches-20250323"
    },
    {
        "title": "Voyage express Los Angeles-Paris, demandes de places, Griezmann absent : les coulisses de l’hommage à Olivier Giroud",
        "summary": "Le meilleur buteur de l’histoire des Bleus vivra un moment fort en émotion dimanche soir au Stade de France avant le quart de finale retour de Ligue des nations de son ancienne sélection.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/voyage-express-los-angeles-paris-demandes-de-places-griezmann-absent-les-coulisses-de-l-hommage-a-olivier-giroud-20250323"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : des frappes meurtrières à Kiev, la Russie «combative» avant des négociations avec les Américains",
        "summary": "En parallèle des discussions diplomatiques, la Russie continue d’attaquer son voisin ukrainien, l’armée de Kiev tentant en réponse de frapper le territoire russe pour dérégler la logistique des forces de Moscou.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-des-frappes-meurtrieres-a-kiev-la-russie-combative-avant-des-negociations-avec-les-americains-20250323"
    },
    {
        "title": "Turquie : un juge ordonne l'incarcération du maire d'opposition d'Istanbul pour «corruption»",
        "summary": "Depuis mercredi, la vague de protestation déclenchée par l’arrestation d’Ekrem Imamoglu s’est répandue à travers le pays, atteignant une ampleur inédite depuis le grand mouvement de contestation de Gezi, en 2013.",
        "link": "https://www.lefigaro.fr/international/turquie-un-juge-ordonne-l-incarceration-du-maire-d-opposition-d-istanbul-pour-corruption-20250323"
    },
    {
        "title": "Immobilier à Bordeaux : vers une stabilisation du marché en 2025 ?",
        "summary": "Après deux années difficiles, le marché immobilier bordelais semble retrouver un certain équilibre. La baisse des taux de crédit redonne un souffle aux acquéreurs, même si les professionnels restent prudents.",
        "link": "https://www.lefigaro.fr/bordeaux/immobilier-a-bordeaux-vers-une-stabilisation-du-marche-en-2025-20250323"
    },
    {
        "title": "Génération Boys Band, mix de 2Be3 et G-Squad, surfe sur la nostalgie des années 1990",
        "summary": "Frank Delay et Chris Keller se sont associés pour former un nouveau groupe. Après un premier album, Adulescent, sorti en novembre, ils vont partir en tournée dans toute la France dès la fin du mois de mars.",
        "link": "https://www.lefigaro.fr/musique/generation-boys-band-mix-de-2be3-et-g-squad-surfe-sur-la-nostalgie-des-annees-1990-20250323"
    },
    {
        "title": "«Je pensais que ses enfants le savaient» : ces notaires, généalogistes et psychiatres qui fouillent les secrets de famille",
        "summary": "ENQUÊTE - Profession : passeurs de passé. Doubles vies, secrets troubles, testaments mystiques… Ils sont là pour vous aider.",
        "link": "https://madame.lefigaro.fr/societe/je-pensais-que-ses-enfants-le-savaient-ces-notaires-genealogistes-et-psychiatres-qui-fouillent-les-secrets-de-famille-20250323"
    },
    {
        "title": "«On a là quelque chose d’exceptionnel» : à La Baule, une mythique villa bientôt mise en vente",
        "summary": "La municipalité se sépare de la villa Les Roches Rouges, désormais inoccupée, mais veillera à ce que cet emblème patrimonial ne soit pas dénaturé par son futur acquéreur.",
        "link": "https://www.lefigaro.fr/nantes/on-a-la-quelque-chose-d-exceptionnel-a-la-baule-une-mythique-villa-bientot-mise-en-vente-20250323"
    },
    {
        "title": "Profiter du nouveau don familial: un boost en faveur du logement",
        "summary": "DÉCRYPTAGE - Une nouvelle mesure inscrite au budget permet d’aider ses enfants et petits-enfants à acquérir un bien immobilier en défiscalisant.",
        "link": "https://www.lefigaro.fr/placement/profiter-du-nouveau-don-familial-un-boost-en-faveur-du-logement-20250323"
    },
    {
        "title": "Réunis à Épinal, Bruno Retailleau et Laurent Wauquiez livrent une bataille à distance",
        "summary": "REPORTAGE - À l’occasion du campus national organisé par les Jeunes LR, les deux candidats à la présidence du parti ont défendu leur projet en partageant la même scène... sans jamais se croiser.",
        "link": "https://www.lefigaro.fr/politique/reunis-a-epinal-bruno-retailleau-et-laurent-wauquiez-livrent-une-bataille-a-distance-20250323"
    },
    {
        "title": "Comment la guerre a changé les Ukrainiennes",
        "summary": "REPORTAGE - Depuis trois ans, les Ukrainiennes forment un bataillon invisible. Créatrice de drones, doula de la mort ou tatoueuse-guérisseuse, elles sont des maillons essentiels, la force vitale de leur pays.",
        "link": "https://madame.lefigaro.fr/societe/comment-la-guerre-a-change-les-ukrainiennes-20250323"
    },
    {
        "title": "Orléans : le rabbin agressé en rentrant de la synagogue, un mineur de 16 ans placé en garde à vue",
        "summary": "La victime a été frappée à la tête, mordue à l’épaule et insultée, ce samedi après-midi. Le suspect, inconnu des services de police, a été interpellé le soir même.",
        "link": "https://www.lefigaro.fr/faits-divers/orleans-le-rabbin-agresse-en-rentrant-de-la-synagogue-un-mineur-de-16-ans-place-en-garde-a-vue-20250323"
    },
    {
        "title": "Avec le «Défi du dragon», le Jardin d’Acclimatation poursuit sa mue pour attirer un nouveau public",
        "summary": "Le célèbre parc de loisirs de l’ouest parisien s’apprête à inaugurer son premier grand «roller-coaster à sensations». Une étape clé pour «se relancer», après plusieurs années difficiles.",
        "link": "https://www.lefigaro.fr/conjoncture/avec-le-defi-du-dragon-le-jardin-d-acclimatation-poursuit-sa-mue-pour-attirer-un-nouveau-public-20250323"
    },
    {
        "title": "Formule 1 : Piastri domine le Grand Prix de Chine, doublé McLaren à Shanghai",
        "summary": "Démonstration de McLaren en Chine avec la victoire d’Oscar Piastri devant Lando Norris. Les voitures papayes ont écrasé la concurrence et s’affirment comme les voitures à battre cette saison. George Russell complète le podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-piastri-domine-le-grand-prix-de-chine-double-mclaren-a-shanghai-20250323"
    },
    {
        "title": "Un vaccin en 100 jours ? Le pari fou de chercheurs face à la future pandémie",
        "summary": "RÉCIT - La mise au point en moins d’un an des vaccins anti-Covid avait été saluée comme un exploit. Pour faire face au risque pandémique, la communauté internationale voudrait réduire ce délai à trois mois. Mais est-ce bien réaliste ?",
        "link": "https://sante.lefigaro.fr/social/sante-publique/un-vaccin-en-100-jours-le-pari-fou-de-chercheurs-face-a-la-future-pandemie-20250323"
    },
    {
        "title": "Sur la Côte d’Azur, le luxueux hôtel Maybourne Riviera rénové grâce aux millions d’euros du Qatar devant la justice",
        "summary": "Au-delà des manquements aux règles de l’urbanisme, les controverses autour de cet hôtel de Roquebrune-Cap-Martin, à l’emplacement extraordinaire, cachent un règlement de comptes entre l’acquéreur qatarien et un célèbre maître d’œuvre irlandais.",
        "link": "https://www.lefigaro.fr/nice/sur-la-cote-d-azur-le-luxueux-hotel-maybourne-riviera-renove-grace-aux-millions-d-euros-du-qatar-devant-la-justice-20250323"
    },
    {
        "title": "Formule 1 : Piastri et McLaren en démonstration, Verstappen et Red Bull en retrait... Les tops/flops du GP de Chine",
        "summary": "À l’issue du Grand Prix de Chine remporté par Oscar Piastri devant son coéquipier Lando Norris, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-piastri-et-mclaren-en-demonstration-verstappen-et-red-bull-en-retrait-les-tops-flops-du-gp-de-chine-20250323"
    },
    {
        "title": "«En finir avec la ville minérale et bétonnée» : avec sa consultation sur les «rues-jardins», la mairie de Paris accélère sa politique antivoiture",
        "summary": "Ce dimanche 23 mars, les Parisiens sont invités à se prononcer lors d’une «votation citoyenne» sur la piétonnisation et la végétalisation de 500 nouvelles rues. Cette troisième consultation fait grincer l’opposition.",
        "link": "https://www.lefigaro.fr/actualite-france/en-finir-avec-la-ville-minerale-et-betonnee-avec-sa-consultation-sur-les-rues-jardins-la-mairie-de-paris-accelere-sa-politique-antivoiture-20250308"
    },
    {
        "title": "Politique antivoiture: les élus redoutent «un souffle insurrectionnel»",
        "summary": "DÉCRYPTAGE - L’extension des zones à faibles émissions dans les métropoles désorganise villes et campagnes.",
        "link": "https://www.lefigaro.fr/actualite-france/politique-antivoiture-les-elus-redoutent-un-souffle-insurrectionnel-20221024"
    },
    {
        "title": "En fouillant dans ses réserves, le musée de Douai découvre un tableau unique en France signé Lavinia Fontana",
        "summary": "L’artiste, qui a travaillé pour les papes Grégoire XIII et Clément VIII, est considérée comme l’une des plus importantes de la Renaissance italienne.",
        "link": "https://www.lefigaro.fr/arts-expositions/en-fouillant-dans-ses-reserves-le-musee-de-douai-decouvre-un-tableau-unique-en-france-signe-lavinia-fontana-20250323"
    },
    {
        "title": "Tennis de table : adulé par les Français selon un sondage, Félix Lebrun en finale des championnats nationaux",
        "summary": "Selon le baromètre sport Odoxa réalisé pour Winamax et RTL, les frères Lebrun, Félix en tête, atteindraient un niveau de popularité jamais atteint par des sportifs. Avant de se retrouver en finale des championnats de France ce dimanche après-midi ?",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-adule-par-les-francais-selon-un-sondage-felix-lebrun-en-finale-des-championnats-nationaux-20250323"
    },
    {
        "title": "«Paris ne sera jamais un parc naturel urbain» : la votation sur les «rues-jardins» ou l’art de tordre les mots",
        "summary": "Alors que se déroule ce dimanche une consultation portant sur la végétalisation de nouvelles rues, la communication de la mairie de Paris suscite quelques réserves.",
        "link": "https://www.lefigaro.fr/vox/societe/paris-ne-sera-jamais-un-parc-naturel-urbain-la-votation-sur-les-rues-jardins-ou-l-art-de-tordre-les-mots-20250322"
    },
    {
        "title": "«Merci à tous !» : le pape François apparaît au balcon de son hôpital à Rome, une première depuis le 14 février",
        "summary": "D’une voix faible, le pape François a salué dimanche midi les fidèles réunis sous le balcon de l’hôpital de Rome où il était hospitalisé depuis cinq semaines.",
        "link": "https://www.lefigaro.fr/merci-a-tous-le-pape-francois-apparait-au-balcon-de-son-hopital-a-rome-une-premiere-depuis-le-14-fevrier-20250323"
    },
    {
        "title": "Paulin Césari : «Patrick Boucheron, prince des ténèbres woke»",
        "summary": "CHRONIQUE - L’annulation de la parution d’un ouvrage sur le wokisme par les éditions PUF met en lumière l’extension de cette doxa dans le champ de la recherche universitaire.",
        "link": "https://www.lefigaro.fr/culture/paulin-cesari-patrick-boucheron-prince-des-tenebres-woke-20250323"
    },
    {
        "title": "Formule 1 : rebondissement en Chine, Leclerc, Hamilton et Gasly disqualifiés pour voitures non conformes",
        "summary": "Les deux pilotes Ferrari, arrivés 5e et 6e ce dimanche en Chine, perdent leurs points tandis que Pierre Gasly avait terminé 11e.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-rebondissement-en-chine-leclerc-hamilton-et-gasly-disqualifies-pour-voitures-non-conformes-20250323"
    },
    {
        "title": "Pourquoi se fait-on refouler à l’entrée des clubs berlinois ? Le mystère enfin percé",
        "summary": "Des chercheurs de l’université libre de Berlin ont mené des entretiens avec des videurs, ainsi qu’avec des propriétaires de clubs, des DJ, des agents de sécurité et des clients. La réponse est sans appel.",
        "link": "https://www.lefigaro.fr/voyages/pourquoi-se-fait-on-refouler-a-l-entree-des-clubs-berlinois-le-mystere-enfin-perce-20250323"
    },
    {
        "title": "Biathlon : immense déception pour Lou Jeanmonnot, qui laisse échapper la Coupe du monde au bout du suspense",
        "summary": "À la lutte avec l’Allemande Franziska Preuss pour le gros globe de cristal, la Française a chuté, dans le dernier virage, laissant échapper le gros globe de cristal.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-immense-deception-pour-lou-jeanmonnot-qui-laisse-echapper-la-coupe-du-monde-au-bout-du-suspense-20250323"
    },
    {
        "title": "«USA ! USA !» : le public acclame Donald Trump aux championnats de lutte à Philadelphie",
        "summary": "Le président américain s’est rendu aux championnats de lutte masculine ce samedi 22 mars à Philadelphie. Elon Musk était aussi présent dans les tribunes.",
        "link": "https://www.lefigaro.fr/international/usa-usa-le-public-acclame-donald-trump-aux-championnats-de-lutte-a-philadelphie-20250323"
    },
    {
        "title": "JO : «La vie continue», évacue Sebastian Coe après sa défaite pour la présidence du CIO",
        "summary": "Sebastian Coe, patron de la Fédération internationale d’athlétisme, a dédramatisé sa large défaite dans la course à la présidence du Comité internationale olympique, remportée par Kirsty Coventry.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-la-vie-continue-evacue-sebastian-coe-apres-sa-defaite-pour-la-presidence-du-cio-20250323"
    },
    {
        "title": "Depuis le début des années 1990, la fougue créatrice de cette styliste française n’est jamais retombée",
        "summary": "UNE HEURE DANS LE BUREAU - Chaque lundi, un dirigeant ouvre sa porte au Figaro. C’est au tour de l’entrepreneuse Vanessa Bruno.",
        "link": "https://www.lefigaro.fr/decideurs/management/depuis-le-debut-des-annees-1990-la-fougue-creatrice-de-cette-styliste-francaise-n-est-jamais-retombee-20250323"
    },
    {
        "title": "«C’est le rodéo» : Chenu (RN) accuse Bayrou de vouloir «se maintenir le plus longtemps possible sur la bête» du pouvoir",
        "summary": "Invité du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, le député du Nord a accusé le premier ministre de chercher à «gagner du temps» pour «ne rien faire, ne rien réformer, ne rien changer».",
        "link": "https://www.lefigaro.fr/flash-actu/c-est-le-rodeo-chenu-rn-accuse-bayrou-de-vouloir-se-maintenir-le-plus-longtemps-possible-sur-la-bete-du-pouvoir-20250323"
    },
    {
        "title": "Biathlon : en vidéo, la chute de Lou Jeanmonnot qui lui coûte le gros globe de cristal",
        "summary": "La Française est passée à côté du titre pour 20 petits points au classement général.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-en-video-la-chute-de-lou-jeanmonnot-qui-lui-coute-le-gros-globe-de-cristal-20250323"
    },
    {
        "title": "Orléans : la classe politique condamne unanimement l’agression du rabbin",
        "summary": "L’agression d’Arié Engelberg et de son fils est condamnée par la classe politique française, du Rassemblement national à La France insoumise.",
        "link": "https://www.lefigaro.fr/politique/orleans-la-classe-politique-condamne-unanimement-l-agression-du-rabbin-20250323"
    },
    {
        "title": "Douglas Murray : «La droite Maga se trompe en estimant que la Russie est un rempart contre le progressisme»",
        "summary": "GRAND ENTRETIEN - L’intellectuel conservateur britannique dénonce l’orientation prise par une frange de la droite américaine. Ce virage tient notamment à leur perception d’une menace russe moins préoccupante que celle incarnée par la Chine, selon lui.",
        "link": "https://www.lefigaro.fr/vox/monde/douglas-murray-la-droite-maga-se-trompe-en-estimant-que-la-russie-est-un-rempart-contre-le-progressisme-20250319"
    },
    {
        "title": "«Il ne veut pas dire sa vérité, il veut dire la vérité» : Gérard Depardieu devant la justice pour agressions sexuelles",
        "summary": "Initialement prévu en octobre, le procès avait été renvoyé à cause de l’état de santé de l’acteur de 76 ans. Le comédien, qui a été jugé apte à comparaître, risque jusqu’à 5 ans de prison et 75.000 euros d’amende.",
        "link": "https://www.lefigaro.fr/faits-divers/il-ne-veut-pas-dire-sa-verite-il-veut-dire-la-verite-gerard-depardieu-devant-la-justice-pour-agressions-sexuelles-20250323"
    },
    {
        "title": "La porte-parole du gouvernement n'a «pas de pudeur» à évoquer l'existence d'un racisme anti-Blanc",
        "summary": "«J’habite dans un endroit dans les Yvelines avec beaucoup de populations de toutes les origines. Il est arrivé à ma fille au lycée de se faire traiter de “sale Blanche”. Donc ça, c’est du racisme vraiment à l’état pur», a déclaré Sophie Primas sur Cnews/Europe 1.",
        "link": "https://www.lefigaro.fr/politique/la-porte-parole-du-gouvernement-n-a-pas-de-pudeur-a-evoquer-l-existence-d-un-racisme-anti-blanc-20250323"
    },
    {
        "title": "L'ambassadeur sud-africain expulsé des États-Unis de retour et «sans regret»",
        "summary": "Washington avait ordonné le 14 mars à Ebrahim Rasool de quitter son territoire après avoir été déclaré «persona non grata» par le chef de la diplomatie américaine, Marco Rubio, qui l’a accusé d’être un «homme politique raciste qui déteste l’Amérique» et Donald Trump.",
        "link": "https://www.lefigaro.fr/flash-actu/l-ambassadeur-sud-africain-expulse-des-etats-unis-de-retour-et-sans-regret-20250323"
    },
    {
        "title": "Paris : Anne Hidalgo s’offre une dernière «votation citoyenne» pour achever sa chasse aux voitures",
        "summary": "DÉCRYPTAGE – La maire de la capitale ambitionne de piétonniser et végétaliser 500 nouvelles rues. Un projet qui sera soumis aux Parisiens dimanche, à l’occasion d’un référendum.",
        "link": "https://www.lefigaro.fr/politique/paris-anne-hidalgo-s-offre-une-derniere-votation-citoyenne-pour-achever-sa-chasse-aux-voitures-20250321"
    },
    {
        "title": "EN DIRECT - Tennis de table : Félix Lebrun prend le meilleur départ face à Alexis aux championnats de France",
        "summary": "Triple tenant du titre, Alexis Lebrun retrouve son petit frère Alexis en finale des championnats de France de tennis de table à Levallois ce dimanche (17h). Un duel très attendu entre les deux médaillés olympiques.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/en-direct-tennis-de-table-suivez-la-finale-entre-felix-et-alexis-lebrun-aux-championnats-de-france-20250323"
    },
    {
        "title": "Pollens : pourquoi vous ne trouverez bientôt plus les cartes de risques allergiques",
        "summary": "Chargé depuis trente ans de surveiller le risque allergique, le RNSA a publié sa dernière carte la semaine dernière. En cause, de multiples défaillances qui lui ont valu une suppression des subventions publiques. Un nouvel indice est annoncé pour début avril.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/pollens-pourquoi-vous-ne-trouverez-bientot-plus-les-cartes-de-risques-allergiques-20250323"
    },
    {
        "title": "Municipales 2026 : David Belliard candidat à Paris après sa victoire à la primaire des Verts",
        "summary": "Le maire adjoint à la mobilité, qui avait déjà brigué l’Hôtel de ville en 2020, a remporté le vote des militants écologistes de la capitale face à Anne-Claire Boux.",
        "link": "https://www.lefigaro.fr/politique/municipales-2026-david-belliard-candidat-a-paris-apres-sa-victoire-a-la-primaire-des-verts-20250323"
    },
    {
        "title": "Tennis de table : Félix Lebrun domine son grand frère Alexis et devient champion de France pour la première fois",
        "summary": "Ce dimanche, Félix Lebrun a dominé son grand frère Alexis et devient champion de France à Levallois-Perret pour la première fois.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-felix-lebrun-domine-son-grand-frere-alexis-et-devient-champion-de-france-pour-la-premiere-fois-20250323"
    },
    {
        "title": "«Erdogan n’a plus aucune limite !» : en Turquie, le président écarte son principal rival, Imamoglu",
        "summary": "TÉMOIGNAGES - Un tribunal a ordonné l’incarcération d’Ekrem Imamoglu, maire d’Istanbul et principal rival du président Recep Tayyip Erdogan. Sa détention fait suite à plusieurs jours de mobilisation massive dans les rues du pays.",
        "link": "https://www.lefigaro.fr/international/erdogan-n-a-plus-aucune-limite-en-turquie-le-president-ecarte-son-principal-rival-imamoglu-20250323"
    },
    {
        "title": "Très dépendant des États-Unis, le Vietnam s’active pour échapper aux droits de douane",
        "summary": "DÉCRYPTAGE - Le petit pays représente le quatrième plus gros déficit commercial des États-Unis, derrière la Chine, l’Union européenne et le Mexique. Hanoï s’engage à se fournir davantage sur le marché américain.",
        "link": "https://www.lefigaro.fr/conjoncture/tres-dependant-des-etats-unis-le-vietnam-s-active-pour-echapper-aux-droits-de-douane-20250323"
    },
    {
        "title": "Entreprises, politique : avez-vous une bonne image d'Elon Musk ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/entreprises-politique-avez-vous-une-bonne-image-d-elon-musk-20250323"
    },
    {
        "title": "Simplification: la nouvelle méthode de Bercy pour améliorer le quotidien des entreprises",
        "summary": "Alors que le projet de loi tant attendu arrive à l’Assemblée nationale ce lundi 24 mars, la ministre des PME, Véronique Louwagie, avoue ne pas croire au «grand soir de la simplification». Mais davantage à un processus de long terme.",
        "link": "https://www.lefigaro.fr/conjoncture/simplification-la-nouvelle-methode-de-bercy-pour-ameliorer-le-quotidien-des-entreprises-20250323"
    },
    {
        "title": "Ces pays qui transfèrent leurs détenus étrangers vers leur pays d’origine et dont Gérald Darmanin veut s’inspirer",
        "summary": "DÉCRYPTAGE - Belgique, Pays-Bas, Danemark, Suède... nombreux sont les pays européens qui transfèrent leurs prisonniers de nationalité étrangère vers d’autres pays, grâce à la signature d’un accord bilatéral, ou en louant des cellules de prison.",
        "link": "https://www.lefigaro.fr/politique/ces-pays-qui-transferent-leurs-detenus-etrangers-vers-leur-pays-d-origine-et-dont-gerald-darmanin-veut-s-inspirer-20250323"
    },
    {
        "title": "«Mules» gavées de cocaïne, valises en double-fond et flair douanier : d’Orly aux réseaux ferrés, plongée au cœur d’une traque hors norme",
        "summary": "EXCLUSIF- Selon un bilan que dévoile Le Figaro, les agents de Bercy ont intercepté pas moins de 20,97 tonnes de cocaïne en 2024, soit un bond de près de 75% en un an.",
        "link": "https://www.lefigaro.fr/actualite-france/mules-gavees-de-cocaine-valises-en-double-fond-et-flair-douanier-d-orly-aux-reseaux-ferres-plongee-au-coeur-d-une-traque-hors-norme-20250323"
    },
    {
        "title": "Le trafic maritime américain contraint d’éviter la mer Rouge face à la menace houthie",
        "summary": "«Au cours des 18 derniers mois, les Houthis ont touché ou attaqué l’US Navy 174 fois, et ont attaqué le trafic commercial 145 fois», a indiqué le Département d’État américain.",
        "link": "https://www.lefigaro.fr/flash-actu/le-trafic-maritime-americain-contraint-d-eviter-la-mer-rouge-face-a-la-menace-houthie-20250323"
    },
    {
        "title": "Enfant de 6 ans retrouvé mort en Ille-et-Vilaine : la mère placée en détention provisoire",
        "summary": "La petite victime avait été retrouvée décédée ce jeudi, à Saint-Sulpice-des-Landes. Entendue par les enquêteurs, la mère a avoué avoir tué son fils car elle ne supportait plus son handicap.",
        "link": "https://www.lefigaro.fr/faits-divers/enfant-de-6-ans-retrouve-mort-en-ille-et-vilaine-la-mere-placee-en-detention-provisoire-20250323"
    },
    {
        "title": "Menace des drones, attaques chimiques, violence anarchiste… La protection des personnalités au défi de nouvelles menaces",
        "summary": "DÉCRYPTAGE - Fin mai-début juin, le grand sommet des océans à Nice mobilisera tout le savoir-faire des « superflics » du SDLP, ces anges gardiens des politiques et des civils particulièrement exposés. Ils sont soumis à une pression croissante à mesure que les missions s’empilent.",
        "link": "https://www.lefigaro.fr/actualite-france/menace-des-drones-attaques-chimiques-violence-anarchiste-la-protection-des-personnalites-au-defi-de-nouvelles-menaces-20250323"
    },
    {
        "title": "Tennis de table : en vidéo, l’échange exceptionnel entre Alexis et Félix Lebrun en finale des Championnats de France",
        "summary": "Dans un cinquième set à couteaux tirés, les deux frères ont signé un échange d’une folle intensité à Levallois.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-en-video-l-echange-exceptionnel-entre-alexis-et-felix-lebrun-en-finale-des-championnats-de-france-20250323"
    },
    {
        "title": "Affaires et politique : l’activisme d’Elon Musk réveille les oppositions",
        "summary": "DÉCRYPTAGE - Tandis que Donald Trump est épargné, son conseiller, qui coupe à la hache dans les dépenses fédérales, suscite l’animosité, et son entreprise Tesla est désormais prise pour cible.",
        "link": "https://www.lefigaro.fr/international/affaires-et-politique-l-activisme-d-elon-musk-reveille-les-oppositions-20250323"
    },
    {
        "title": "Le tourisme aux États-Unis potentiellement plombé par Donald Trump",
        "summary": "Les décisions très brutales du président pourraient dissuader des visiteurs étrangers d’aller en vacances au pays de l’Oncle Sam.",
        "link": "https://www.lefigaro.fr/economie/le-tourisme-aux-etats-unis-potentiellement-plombe-par-donald-trump-20250323"
    },
    {
        "title": "«Il a dit : ’Est-ce que vous êtes juifs ?, puis il a craché», témoigne le rabbin agressé à Orléans",
        "summary": "Arié Engelberg, le rabbin agressé samedi à Orléans alors qu’il rentrait de la synagogue en compagnie de son fils, a détaillé les faits auprès de BFMTV.",
        "link": "https://www.lefigaro.fr/flash-actu/il-a-dit-est-ce-que-vous-etes-juifs-puis-il-a-crache-temoigne-le-rabbin-agresse-a-orleans-20250323"
    },
    {
        "title": "La CFDT ouvre la porte à une participation des «pensionnés les plus aisés» pour financer le système de retraite",
        "summary": "La secrétaire générale du syndicat Marylise Léon ne s’est pas opposée à un effort de certains retraités pour le financement de la protection sociale.",
        "link": "https://www.lefigaro.fr/conjoncture/la-cfdt-ouvre-la-porte-a-une-participation-des-pensionnes-les-plus-aises-pour-financer-le-systeme-de-retraite-20250323"
    },
    {
        "title": "France-Croatie : un onze tricolore offensif, les choix forts de Deschamps",
        "summary": "Obligée d’inverser la tendance après la défaite du match aller, l’équipe de France sera offensive dimanche soir contre la Croatie.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-croatie-un-onze-tricolore-offensif-les-choix-forts-de-deschamps-20250323"
    }
]