[
    {
        "title": "Loi immigration: le signal d’Emmanuel Macron à LR avant la bataille du Sénat",
        "summary": "RÉCIT - Le chef de l’État réitère sa proposition d’élargir le référendum aux sujets migratoires, alors que le texte controversé de Gérald Darmanin arrive ce lundi dans l’hémicycle sénatorial.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-le-signal-de-macron-a-lr-avant-la-bataille-du-senat-20231105"
    },
    {
        "title": "«Immigration: un défi historique, une loi anecdotique»",
        "summary": "L’ÉDITORIAL DU FIGARO - La menace qui déséquilibre déjà tout un pays, sur le plan social, sécuritaire et culturel, impose le retour de la grande politique.",
        "link": "https://www.lefigaro.fr/vox/politique/immigration-un-defi-historique-une-loi-anecdotique-20231105"
    },
    {
        "title": "Immigration, fin de vie : Macron propose aux partis d’élargir le champ du référendum aux questions de société",
        "summary": "INFO LE FIGARO - À la veille de l’arrivée de la très sensible loi immigration dans l’Hémicycle du Sénat, le président invite par courrier les dirigeants politiques à une nouvelle rencontre le 17 novembre à Saint-Denis. Il confirme aussi vouloir faciliter le référendum d’initiative partagée.",
        "link": "https://www.lefigaro.fr/politique/immigration-fin-de-vie-macron-propose-aux-partis-d-elargir-le-champ-du-referendum-aux-questions-de-societe-20231105"
    },
    {
        "title": "Bruno Retailleau: «Si nous devons voter un texte sur l’immigration, ce sera le nôtre»",
        "summary": "ENTRETIEN - Le président des sénateurs LR défend l’inflexibilité de la droite et l’urgence d’un retour de souveraineté sur ce sujet.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-si-nous-devons-voter-un-texte-sur-l-immigration-ce-sera-le-notre-20231105"
    },
    {
        "title": "Conflit Israël-Hamas : l'armée israélienne affirme avoir coupé la bande de Gaza en deux",
        "summary": "Des frappes «significatives» ont été menées dimanche à Gaza après une nouvelle coupure de téléphone et d’Internet. Le Hamas accuse Tsahal de viser les hôpitaux, tandis que l’armée israélienne a rendu publiques des images montrant des tirs de missile en partance de ces établissements.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-tsahal-progresse-dans-gaza-les-appels-au-cessez-le-feu-rejetes-20231105"
    },
    {
        "title": "Une fois la guerre avec Israël finie, quels scénarios pour une bande de Gaza sans le Hamas?",
        "summary": "ANALYSE - Les soldats de Tsahal sont loin de leur objectif, l’anéantissement du Hamas, mais déjà les diplomates américains, européens  et arabes tentent de concevoir avec les autorités israéliennes et palestiniennes ce que pourrait être Gaza demain.",
        "link": "https://www.lefigaro.fr/international/une-fois-la-guerre-avec-israel-finie-quels-scenarios-pour-une-bande-de-gaza-sans-le-hamas-20231105"
    },
    {
        "title": "Conflit Israël-Hamas : un ministre sanctionné après avoir évoqué la bombe nucléaire à Gaza",
        "summary": "Interrogé par un journaliste sur le fait de larguer «une sorte de bombe nucléaire sur toute la bande de Gaza», Amichay Eliyahu avait répondu que «c’est une option».",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-un-ministre-sanctionne-apres-avoir-evoque-la-bombe-nucleaire-a-gaza-20231105"
    },
    {
        "title": "Conflit Israël-Hamas : où les manifestants pro-Palestine sont-ils les plus nombreux dans le monde?",
        "summary": "INFOGRAPHIE - Trois semaines après l'attaque terroriste du Hamas, chaque week-end donne désormais lieu à une nouvelle vague de cortèges pro Palestine, en Europe, au Proche et au Moyen-Orient, mais aussi en Asie.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-cartographie-mondiale-des-principales-manifestations-de-soutien-a-la-palestine-20231104"
    },
    {
        "title": "Guerre en Ukraine : Zelensky invite Trump à Kiev",
        "summary": "Le président ukrainien a raillé les propos de l’ancien président des États-Unis se vantant de pouvoir mettre un terme au conflit en 24 heures, et lui a proposé de le rencontrer pour lui expliquer la complexité du sujet.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-invite-trump-a-kiev-20231105"
    },
    {
        "title": "Darmanin s’est rendu en Algérie pour évoquer «migrations» et «crise au Proche-Orient»",
        "summary": "Le ministre de l’Intérieur s’est entretenu dimanche avec le président Tebboune et son homologue algérien notamment sur la «lutte contre la criminalité organisée», la «mobilité» ou encore sur les conséquences du conflit entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/flash-actu/darmanin-s-est-rendu-en-algerie-pour-evoquer-migrations-et-crise-au-proche-orient-20231105"
    },
    {
        "title": "Gabriel Attal révèle le harcèlement dont il a été victime adolescent",
        "summary": "Dans un portrait diffusé dimanche soir sur TF1, le ministre de l’Éducation nationale revient sur le «déferlement d’insultes» dont il a souffert pendant «plusieurs mois».",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-revele-le-harcelement-dont-il-a-ete-victime-adolescent-20231105"
    },
    {
        "title": "Qui est Juan Branco, habitué de «Touche pas à mon poste» et accusé de harcèlement par Gabriel Attal ?",
        "summary": "PORTRAIT - L’avocat a été invité dans «TPMP» à plusieurs reprises par Cyril Hanouna pour défendre ses clients ou sa propre cause, jusqu’à la publication de son livre... à charge contre le trublion de C8.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/qui-est-juan-branco-habitue-de-touche-pas-a-mon-poste-et-accuse-de-harcelement-par-gabriel-attal-20231105"
    },
    {
        "title": "Des aurores boréales spectaculaires visibles depuis la France et l’Europe, jusqu’en Ukraine",
        "summary": "EN IMAGES - Une tempête géomagnétique due à une vague de particules solaires a provoqué la formation d’aurores boréales visibles sur tout le continent ce dimanche soir.",
        "link": "https://www.lefigaro.fr/sciences/des-aurores-boreales-spectaculaires-visibles-depuis-la-france-et-l-europe-jusqu-en-ukraine-20231105"
    },
    {
        "title": "«J’ai découvert que j’étais la risée de mes collègues» : comment savoir la vérité sur notre réputation ?",
        "summary": "DÉCRYPTAGE - La réputation est chose sacrée. Qui ne rêve pas de connaître avec exactitude ce que les autres pensent de soi ? Si la vérité éclate le plus souvent dans notre dos, il est néanmoins possible d’obtenir des informations fiables... Explications.",
        "link": "https://www.lefigaro.fr/decideurs/management/j-ai-decouvert-que-j-etais-la-risee-de-mes-collegues-comment-savoir-la-verite-sur-notre-reputation-20231105"
    },
    {
        "title": "Édouard Philippe s'interroge sur un retour prochain du service militaire",
        "summary": "«Est-ce qu'un jour, pour préserver les intérêts de la France, sa sécurité, il ne faudra pas former - et former militairement, sinon ça n'a aucun sens - une partie de la jeunesse, voire toute la jeunesse, c'est une question qui sera peut-être posée», a indiqué l’ancien premier ministre.",
        "link": "https://www.lefigaro.fr/politique/edouard-philippe-s-interroge-sur-un-retour-prochain-du-service-militaire-20231105"
    },
    {
        "title": "Faut-il réinstaurer le service militaire, comme l'évoque Édouard Philippe?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-reinstaurer-le-service-militaire-comme-le-suggere-edouard-philippe-20231105"
    },
    {
        "title": "Pour Éric Dupond-Moretti, un procès à hauts risques politiques",
        "summary": "DÉCRYPTAGE - Le garde des Sceaux comparaît devant la Cour de justice de la République pour des soupçons de prise illégale d’intérêts. Il joue son avenir Place Vendôme.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-eric-dupond-moretti-un-proces-a-hauts-risques-politiques-20231105"
    },
    {
        "title": "Lyon : interrogations au lendemain de l’agression d’une femme de confession juive",
        "summary": "La victime a été transportée à l’hôpital avec deux plaies à l’abdomen. Ses jours ne sont pas en danger. Les policiers, qui privilégient l'agression à caractère antisémite, n'excluent pas d'autres pistes.",
        "link": "https://www.lefigaro.fr/faits-divers/lyon-une-femme-de-confession-juive-poignardee-chez-elle-20231104"
    },
    {
        "title": "Pourquoi le monde se désintéresse progressivement de la guerre en Ukraine",
        "summary": "DÉCRYPTAGE - Depuis l’attaque barbare du Hamas sur le sol israélien et la réplique de Tsahal, la guerre en Ukraine se trouve reléguée au second plan. En réalité, ce phénomène s’observe depuis plusieurs mois.",
        "link": "https://www.lefigaro.fr/international/pourquoi-le-monde-se-desinteresse-progressivement-de-la-guerre-en-ukraine-20231105"
    },
    {
        "title": "«C’est un symbole» : les femmes françaises travaillent gratuitement à partir de ce lundi 6 novembre à 11h25 et 19 secondes",
        "summary": "Le calcul, réalisé chaque année par la rédaction de la lettre d’information féministe «Les Glorieuses», prête le flanc à la critique.",
        "link": "https://www.lefigaro.fr/societes/c-est-un-symbole-les-femmes-francaises-travaillent-gratuitement-a-partir-de-ce-lundi-6-novembre-a-11h25-et-19-secondes-20231106"
    },
    {
        "title": "NBA : Wembanyama et les Spurs s’effondrent face aux Raptors",
        "summary": "Malgré quelques actions spectaculaires, le prodige français n’a pas pu éviter la défaite des siens ce dimanche soir face aux Toronto Raptors (123-116).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-et-les-spurs-s-effondrent-face-aux-raptors-20231106"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël: de violents combats font rage à Gaza",
        "summary": "L’armée israélienne a affirmé dimanche avoir coupé en deux la bande de Gaza dans la perspective d’y détruire le centre de commandement du Hamas.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-de-violents-combats-font-rage-a-gaza-20231106"
    },
    {
        "title": "Éric Dupond-Moretti devant la CJR: Dominique Pauthe, un magistrat aux nerfs d’acier pour diriger l’audience",
        "summary": "PORTRAIT - Inconnu du grand public, il a présidé les audiences parmi les plus explosives et les plus politiques de ces quinze dernières années.",
        "link": "https://www.lefigaro.fr/actualite-france/eric-dupond-moretti-devant-la-cjr-dominique-pauthe-un-magistrat-aux-nerfs-d-acier-pour-diriger-l-audience-20231106"
    },
    {
        "title": "Tempête Domingos: la France panse ses plaies, 8 départements toujours en alerte",
        "summary": "Une vigilance orange pour crues était toujours en cours dimanche à 22 heures dans huit départements où elle sera également maintenue lundi en raison de fortes pluies attendues dans la nuit.",
        "link": "https://www.lefigaro.fr/flash-eco/tempetes-domingos-la-france-panse-ses-plaies-8-departements-toujours-en-alerte-20231106"
    },
    {
        "title": "Tempête Ciaran : 10 lycées fermés lundi en Bretagne à cause des dégâts",
        "summary": "Plusieurs établissements de la région ont été endommagés par la tempête et ne pourront pas accueillir les élèves. D’autres attendent également le retour du courant.",
        "link": "https://www.lefigaro.fr/actualite-france/tempete-ciaran-13-colleges-et-lycees-fermes-lundi-en-bretagne-a-cause-des-degats-20231105"
    },
    {
        "title": "Loi immigration: comment la gauche tente de convaincre les centristes de voter un ambitieux article 3",
        "summary": "RÉCIT - Depuis plusieurs semaines, les négociations vont bon train.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-comment-la-gauche-tente-de-convaincre-les-centristes-de-voter-un-ambitieux-article-3-20231106"
    },
    {
        "title": "Jean-Pierre Robin: «L’indexation des pensions de retraite rallume la guerre des générations»",
        "summary": "CHRONIQUE - Les boomeurs nés entre 1946 et 1964 face aux «wokes» de 18 à 35 ans.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-l-indexation-des-pensions-de-retraite-rallume-la-guerre-des-generations-20231106"
    },
    {
        "title": "À Delek Gilat, autour des barbecues, des civils israéliens réconfortent leurs soldats",
        "summary": "REPORTAGE - Des centaines de volontaires se relaient chaque jour pour améliorer leur quotidien.",
        "link": "https://www.lefigaro.fr/international/a-delek-gilat-autour-des-barbecues-des-civils-israeliens-reconfortent-leurs-soldats-20231106"
    },
    {
        "title": "L’aéroport de Roissy théâtre d’une prière collective, «une première regrettable», affirme le président du Groupe ADP",
        "summary": "Clément Beaune a salué la prise de position d’Augustin de Romanet, évoquant «une fermeté et un rappel des règles nécessaires, les équipes de nos aéroports y sont totalement engagées».",
        "link": "https://www.lefigaro.fr/conjoncture/l-aeroport-de-roissy-theatre-d-une-priere-collective-une-premiere-regrettable-affirme-le-president-du-groupe-adp-20231106"
    },
    {
        "title": "Centre d’accueil pour migrants de Saint-Brévin: la maire balaye les «fantasmes» des opposants au projet",
        "summary": "Le centre d'accueil pour migrants de Saint-Brévin-les-Pins, qui déménagera courant novembre, a suscité l'hostilité de «groupuscules d'extrême droite». L'ancien maire, Yannick Morez, cible de menaces, avait démissionné en mai.",
        "link": "https://www.lefigaro.fr/faits-divers/centre-d-accueil-pour-migrants-de-saint-brevin-la-maire-balaye-les-fantasmes-des-opposants-au-projet-20231106"
    },
    {
        "title": "Guerre Israël-Hamas : une militaire israélienne grièvement blessée dans une attaque au couteau à Jérusalem-Est",
        "summary": "Une attaque au couteau a eu lieu devant un poste de police de Jérusalem-Est, près de la porte de Damas, l'assaillant a été tué.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-militaire-israelienne-grievement-blessee-dans-une-attaque-au-couteau-a-jerusalem-est-20231106"
    },
    {
        "title": "Ces affaires qui ont conduit Éric Dupond-Moretti à comparaître devant la CJR",
        "summary": "RÉCIT - Le garde des Sceaux comparaît à partir de lundi devant la Cour de justice de la République, seule habilitée à juger des crimes et délits des membres du gouvernement.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-affaires-qui-ont-conduit-eric-dupond-moretti-a-comparaitre-devant-la-cjr-20231105"
    },
    {
        "title": "Premier League : la boulette d’Emiliano Martinez, récemment élu meilleur gardien du monde",
        "summary": "Le gardien argentin, bourreau des Bleus en finale de Coupe du monde et récipiendaire du trophée Lev Yachine du meilleur gardien, s’est rendu coupable d’une faute de main dimanche face à Nottingham Forest.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-la-boulette-d-emiliano-martinez-recemment-elu-meilleur-gardien-du-monde-20231106"
    },
    {
        "title": "«C'est pas le moment» : que veut vraiment dire cette excuse que l’on avance pour quitter l'autre ou ne pas s'engager ?",
        "summary": "DÉCRYPTAGE - Stratégie d'évitement ? Véritable raison contextuelle ? Simple lâcheté ? Deux psychologues cliniciennes analysent pour nous ce qu’il se cache derrière cette phrase.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/c-est-pas-le-moment-que-veut-vraiment-dire-cette-excuse-que-l-on-avance-pour-quitter-l-autre-ou-ne-pas-s-engager-20231104"
    },
    {
        "title": "«Ambitieux, sans foi ni loi, instrumentalisant ses relations amoureuses... »: la riposte de Juan Branco à Gabriel Attal",
        "summary": "Dimanche soir, dans «Sept à Huit», le ministre de l’Éducation nationale a révélé avoir été victime de harcèlement scolaire, visant cet ancien camarade de classe sans le nommer.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ambitieux-sans-foi-ni-loi-instrumentalisant-ses-relations-amoureuses-la-riposte-de-juan-branco-a-gabriel-attal-20231106"
    },
    {
        "title": "Guerre Israël-Hamas : 40 Français ont été tués en Israël, selon un nouveau bilan",
        "summary": "«La discussion est en cours d'abord avec les autorités israéliennes, mais aussi avec les partenaires de la région» parce que «notre priorité, c'est bien sûr la libération des otages», assure Elisabeth Borne.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-40-francais-ont-ete-tues-en-israel-selon-un-nouveau-bilan-20231106"
    },
    {
        "title": "Rencontre de Saint-Denis: Olivier Faure refuse l’invitation d’Emmanuel Macron",
        "summary": "«C'est non» car «je crois à la démocratie», a-t-il affirmé, ajoutant qu'il n'y a «jamais eu de consensus sur aucun sujet» avec Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/rencontre-de-saint-denis-olivier-faure-refuse-l-invitation-d-emmanuel-macron-20231106"
    },
    {
        "title": "Loi immigration: «Je souhaite qu’on trouve une majorité sur ce texte», réitère Élisabeth Borne",
        "summary": "Alors que le projet de loi immigration arrive ce lundi au Sénat, Élisabeth Borne continue de vouloir trouver une majorité.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-je-souhaite-qu-on-trouve-une-majorite-sur-ce-texte-reitere-elisabeth-borne-20231106"
    },
    {
        "title": "Guerre en Ukraine: Kiev accuse Moscou d'une nouvelle attaque nocturne de missiles et de drones",
        "summary": "L'Ukraine redoute de voir Moscou lancer des attaques systématiques sur ses infrastructures d'énergie, comme l'hiver dernier, imposant des coupures de chauffage et de courant à des millions de personnes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-accuse-moscou-d-une-nouvelle-attaque-nocturne-de-missiles-et-de-drones-20231106"
    },
    {
        "title": "«Je me lasse à chaque fois» : l'angoisse de ceux qui ne trouvent pas leur vocation",
        "summary": "Ils ont travaillé comme avocats, enseignants, commerciaux ou libraires, mais n'ont toujours pas trouvé le métier qui leur convient.",
        "link": "https://www.lefigaro.fr/social/je-me-lasse-a-chaque-fois-l-angoisse-de-ceux-qui-ne-trouvent-pas-leur-voie-professionnelle-20231106"
    },
    {
        "title": "Procès d’Éric Dupond-Moretti : le ministre de la Justice «a toute ma confiance», assure Élisabeth Borne",
        "summary": "La première ministre a apporté son soutien au garde des Sceaux, prônant la «présomption d’innocence», alors que le procès du ministre de la Justice s’ouvre ce lundi.",
        "link": "https://www.lefigaro.fr/politique/proces-d-eric-dupond-moretti-le-ministre-de-la-justice-a-toute-ma-confiance-assure-elisabeth-borne-20231106"
    },
    {
        "title": "Mathieu Bock-Côté: «L’antisémitisme, dernier avatar de l’ensauvagement»",
        "summary": "CHRONIQUE - L’insécurité n’est plus considérée comme un dérèglement de la fabrique sociale mais comme une nouvelle normalité, à laquelle le pouvoir comme les individus doivent s’adapter.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-l-antisemitisme-dernier-avatar-de-l-ensauvagement-20231103"
    },
    {
        "title": "Choisy-le-Roi : le baby-sitter étrangleur présenté à un juge, une information judiciaire ouverte pour tentative de meurtre",
        "summary": "L’homme s’est rendu de lui-même au commissariat et a avoué avoir étranglé l’enfant qu’il gardait avant de l’abandonner en pleine rue, un sac plastique sur la tête.",
        "link": "https://www.lefigaro.fr/faits-divers/choisy-le-roi-le-baby-sitter-etrangleur-presente-a-un-juge-une-information-judiciaire-ouverte-pour-tentative-de-meurtre-20231106"
    },
    {
        "title": "Allemagne : une crèche nommée Anne Frank veut se débaptiser pour trouver un nom «plus ouvert»",
        "summary": "L’histoire de l’adolescente juive tuée par les nazis est difficile à comprendre pour les jeunes enfants, en particulier ceux issus de l’immigration, selon la directrice de l'établissement qui souhaite promouvoir «l'autodétermination et la diversité des enfants».",
        "link": "https://www.lefigaro.fr/international/allemagne-une-creche-nommee-anne-frank-veut-se-debaptiser-pour-trouver-un-nom-plus-ouvert-20231106"
    },
    {
        "title": "Puy-de-Dôme : opération de déminage après la découverte de six obus dans un village",
        "summary": "Un homme s’est présenté dimanche à la gendarmerie d’Olliergues muni d’un sac contenant six obus retrouvés dans la maison de son père.",
        "link": "https://www.lefigaro.fr/faits-divers/puy-de-dome-operation-de-deminage-apres-la-decouverte-de-six-obus-dans-un-village-20231106"
    },
    {
        "title": "«L'esprit Charlie n'est pas une poubelle pour y jeter ses propres cochonneries» : le dessinateur Riss (Charlie Hebdo) atomise Guillaume Meurice",
        "summary": "L’humoriste de France Inter est dans la tempête depuis ses propos jugés antisémites contre le premier ministre israélien. Et s’il pensait trouver un soutien auprès du patron du journal satirique, c’est manqué.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/l-esprit-charlie-n-est-pas-une-poubelle-pour-y-jeter-ses-propres-cochonneries-le-dessinateur-riss-charlie-hebdo-atomise-guillaume-meurice-20231106"
    },
    {
        "title": "«Il fait un tort terrible au service public» : Guillaume Meurice au pied du mur",
        "summary": "ENQUÊTE - Depuis que l’humoriste a comparé le premier ministre israélien Benyamin Netanyahou à «une sorte de nazi sans prépuce», l’embarras règne à Radio France mais aussi au ministère de la Culture. Et dans les librairies où l’humoriste assure la promotion de son dernier ouvrage.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/il-fait-un-tort-terrible-au-service-public-guillaume-meurice-au-pied-du-mur-20231102"
    },
    {
        "title": "Un individu radicalisé, fiché au FSPRT, expulsé vers le Maghreb",
        "summary": "INFO LE FIGARO - Mourad O., inscrit au fichier de traitement des signalements pour la prévention de la radicalisation à caractère terroriste, a été expulsé vers son pays d’origine dimanche 5 novembre.",
        "link": "https://www.lefigaro.fr/faits-divers/un-individu-radicalise-fiche-au-fsprt-expulse-vers-le-maghreb-20231106"
    },
    {
        "title": "Un marché «atypique» et une cantine ouvrent dans un quartier populaire de Bordeaux",
        "summary": "Face au constat d’une précarité dans le domaine de l’alimentation, une cantine et un marché de producteurs sont expérimentés dans le quartier de la Benauge, où les commerces alimentaires de proximité se raréfient.",
        "link": "https://www.lefigaro.fr/bordeaux/un-marche-atypique-et-une-cantine-ouvrent-dans-un-quartier-populaire-de-bordeaux-20231106"
    },
    {
        "title": "Affaire Lucas: les quatre mineurs poursuivis pour harcèlement relaxés",
        "summary": "Les juges ont relevé «l'absence d'effet démontré» de propos litigieux tenus par les quatre prévenus «sur la santé mentale de Lucas» et l'absence de «lien de causalité» entre les propos retenus et le suicide.",
        "link": "https://www.lefigaro.fr/affaire-lucas-les-quatre-mineurs-poursuivis-pour-harcelement-relaxes-20231106"
    },
    {
        "title": "Projet de loi immigration : quels sont les principaux métiers en tension ?",
        "summary": "Le sort de l’article 3 du texte, qui prévoit la régularisation des travailleurs sans-papiers dans des métiers en tension, est encore et toujours en suspens. Mais quelles seraient les professions concernées par cette mesure ?",
        "link": "https://www.lefigaro.fr/conjoncture/projet-de-loi-immigration-quels-sont-les-principaux-metiers-en-tension-20231024"
    },
    {
        "title": "Loi immigration : que contient l’article 3 qui cristallise les tensions entre l’exécutif et la droite ?",
        "summary": "Alors que le texte de l’exécutif arrive au Sénat ce lundi, les tractations entre Élisabeth Borne et Les Républicains battent toujours leur plein. Si aucun accord n’a été conclu entre les deux parties, le gouvernement se montre toujours évasif sur l’issue du titre de séjour des métiers en tension.",
        "link": "https://www.lefigaro.fr/conjoncture/loi-immigration-que-contient-l-article-3-qui-cristallise-les-tensions-entre-l-executif-et-la-droite-20231024"
    },
    {
        "title": "Cameroun : au moins 20 morts dans une attaque de séparatistes anglophones",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cameroun-au-moins-20-morts-dans-une-attaque-de-separatistes-anglophones-20231106"
    },
    {
        "title": "Iran : la Prix Nobel de la paix Narges Mohammadi entame une grève de la faim en prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-la-prix-nobel-de-la-paix-narges-mohammadi-entame-une-greve-de-la-faim-en-prison-20231106"
    },
    {
        "title": "Neige Sinno remporte le prix Femina",
        "summary": "Elle succède à Claudie Hunzinger avec son puissant livre Triste Tigre. Le prix Femina étranger est attribué à Louise Erdrich, pour La Sentence (traduit de l'américain par Sarah Gurcel) et le Femina Essai à Hugo Micheron pour La Colère et l'Oubli, (Gallimard).",
        "link": "https://www.lefigaro.fr/livres/neige-sinno-remporte-le-prix-femina-20231106"
    },
    {
        "title": "La châtaigne dans tous ses états à déguster dans 8 restaurants parisiens",
        "summary": "LA SÉLECTION DU FIGARO - Voici nos coups de cœur du moment pour déguster le fruit roi de l’automne, dans des plats salés comme sucrés.",
        "link": "https://www.lefigaro.fr/gastronomie/la-chataigne-dans-tous-ses-etats-a-deguster-dans-8-restaurants-parisiens-20231026"
    },
    {
        "title": "«J'ai essayé de garder mes larmes pour plus tard»: Patrick Bruel a rencontré les familles des otages du Hamas",
        "summary": "L’artiste a partagé le 2 novembre sur son compte Instagram les échanges qu’il a entretenus avec les proches des civils retenus à Gaza par le groupe terroriste depuis le 7 octobre.",
        "link": "https://www.lefigaro.fr/musique/j-ai-essaye-de-garder-mes-larmes-pour-plus-tard-patrick-bruel-a-rencontre-les-familles-des-otages-du-hamas-20231106"
    },
    {
        "title": "L’attaque du Hamas «acte de résistance» : enquête ouverte pour apologie du terrorisme après une manifestation à Montpellier",
        "summary": "Le parquet de Montpellier a été saisi par le préfet de l’Hérault après les déclarations d’un manifestant qui a qualifié l’attaque du Hamas d’«acte de résistance».",
        "link": "https://www.lefigaro.fr/actualite-france/l-attaque-du-hamas-acte-de-resistance-enquete-ouverte-pour-apologie-du-terrorisme-apres-une-manifestation-a-montpellier-20231106"
    },
    {
        "title": "Enquête ouverte sur des soupçons de violences policières contre un Marocain en avril dernier à Paris",
        "summary": "L’homme de 23 ans, qui a porté plainte, affirme avoir été la cible d’insultes et de coups par des policiers en civils en avril dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/enquete-ouverte-sur-des-soupcons-de-violences-policieres-contre-un-marocain-en-avril-dernier-a-paris-20231106"
    },
    {
        "title": "Écologie : des ONG mènent une action coup de poing devant des ministères pour dénoncer l'«inaction climatique»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ecologie-des-ong-menent-une-action-coup-de-poing-devant-des-ministeres-pour-denoncer-l-inaction-climatique-20231106"
    },
    {
        "title": "«L’Occident a vécu l’illusion d’un monde de carnaval, mais il doit redescendre sur terre»",
        "summary": "GRAND ENTRETIEN - Dans une interview exclusive accordée au Figaro, le stratège américain Walter Russell Mead, directeur de recherche au Hudson Institute, professeur à Bard College et partisan de l’école réaliste de relations internationales, dresse le portrait d’un monde «huntingtonien» dangereux. À l’opposé de la bulle déconnectée dans laquelle l’Occident a cru pouvoir vivre pendant des décennies.",
        "link": "https://www.lefigaro.fr/vox/monde/l-occident-a-vecu-l-illusion-d-un-monde-de-carnaval-mais-il-doit-redescendre-sur-terre-20231102"
    },
    {
        "title": "Londres: des écologistes saccagent la vitre d’un tableau de Velázquez",
        "summary": "Le collectif Just Stop Oil a mené ce lundi, à la National Gallery de Londres, une nouvelle action coup de poing, ou plutôt coup de marteau, en vandalisant la vitre d’une toile du peintre espagnol Diego Velazquez.",
        "link": "https://www.lefigaro.fr/arts-expositions/londres-des-ecologistes-saccagent-la-vitre-d-un-tableau-de-velazquez-20231106"
    },
    {
        "title": "AC Milan-PSG : «il n’y a pas la place pour les émotions», Maignan prévient Mbappé et Paris",
        "summary": "À la veille de recevoir le PSG, son club formateur, en Ligue des champions, le gardien français de l’AC Milan, Mike Maignan, a affiché un visage conquérant.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ac-milan-psg-il-n-y-a-pas-la-place-pour-les-emotions-maignan-previent-mbappe-et-paris-20231106"
    },
    {
        "title": "Tempête ou vandales : qui a dégradé ce mémorial de la résistance en Gironde ?",
        "summary": "Dans la nuit du 2 au 3 novembre, le mémorial de la ferme de Richemont, un monument historique commémorant la résistance à l’occupation allemande, a subi de nombreux dommages, attribués d’abord à un acte de vandalisme.",
        "link": "https://www.lefigaro.fr/bordeaux/tempete-ou-vandales-qui-a-degrade-ce-memorial-de-la-resistance-en-gironde-20231106"
    },
    {
        "title": "«Nous vivons sur notre terre biblique» : Lapid, membre de l'opposition israélienne, veut aussi maintenir la colonisation",
        "summary": "L’ancien premier ministre, qui avait fait chuter un temps Benjamin Netanyahou, a également rappelé son approbation d’une solution à deux états.",
        "link": "https://www.lefigaro.fr/international/nous-vivons-sur-notre-terre-biblique-lapid-membre-de-l-opposition-israelienne-veut-aussi-maintenir-la-colonisation-20231106"
    },
    {
        "title": "«Une infamie» : devant la Cour de justice de la République, Dupond-Moretti promet de se défendre «fermement»",
        "summary": "«J'entends me défendre dignement, complètement, mais j'entends me défendre fermement», a déclaré le ministre de la Justice au premier jour de son procès pour conflit d’intérêts.",
        "link": "https://www.lefigaro.fr/politique/une-infamie-devant-la-cour-de-justice-de-la-republique-dupond-moretti-promet-de-se-defendre-fermement-20231106"
    },
    {
        "title": "Guerre Israël-Hamas: «Les islamistes ont tué le camp de la paix»",
        "summary": "FIGAROVOX/TRIBUNE - Vingt-huit ans après l’assassinat de l’ancien premier ministre israélien Yitzhak Rabin, aucun rassemblement n’a eu lieu cette année en Israël. Pour Julien Bahloul, ancien journaliste et ex-réserviste dans l'unité du porte-parole de Tsahal, l’attaque du 7 octobre a enterré tout espoir de paix.",
        "link": "https://www.lefigaro.fr/vox/monde/guerre-israel-hamas-les-islamistes-ont-tue-le-camp-de-la-paix-20231106"
    },
    {
        "title": "La présidente de l’Assemblée Nationale dépose plainte après avoir reçu un nouveau courrier antisémite",
        "summary": "Depuis le début de l’année, la députée Renaissance reçoit continuellement des menaces de mort et lettres antisémites. Celles-ci se renforcent depuis la résurgence du conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/faits-divers/la-presidente-de-l-assemblee-nationale-depose-plainte-apres-avoir-recu-un-nouveau-courrier-antisemite-20231106"
    },
    {
        "title": "Loi immigration : les associations appellent à «rejeter» un texte à la «ligne directrice» répressive",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/loi-immigration-les-associations-appellent-a-rejeter-un-texte-a-la-ligne-directrice-repressive-20231106"
    },
    {
        "title": "«On a voulu tuer mon fils» : une mère alerte sur l’insécurité à Bordeaux après l’agression de son enfant",
        "summary": "TÉMOIGNAGE - Un adolescent de 16 ans a été poignardé en pleine journée, dans le centre-ville de Bordeaux, alors qu’il se baladait tranquillement avec sa petite amie, vendredi.",
        "link": "https://www.lefigaro.fr/bordeaux/on-a-voulu-tuer-mon-fils-une-mere-alerte-sur-l-insecurite-a-bordeaux-apres-l-agression-de-son-enfant-20231106"
    },
    {
        "title": "La baie d’Along menacée par la construction d’un complexe géant",
        "summary": "La croissance rapide de la ville, liée au développement du tourisme de masse, a déjà sévèrement endommagé l'écosystème de la fameuse baie vietnamienne.",
        "link": "https://www.lefigaro.fr/voyages/la-baie-d-along-menacee-par-la-construction-d-un-complexe-geant-20231106"
    },
    {
        "title": "Le directeur du Musée national de Hongrie licencié pour non-application d'une loi anti-LGBT",
        "summary": "Laszlo Simon a été renvoyé lundi 6 novembre par le gouvernement hongrois pour avoir refusé d’interdire l’accès aux mineurs à des photographies qui évoquent le thème de l’homosexualité.",
        "link": "https://www.lefigaro.fr/arts-expositions/le-directeur-du-musee-national-de-hongrie-licencie-pour-non-application-d-une-loi-anti-lgbt-20231106"
    },
    {
        "title": "Inondations : le Pas-de-Calais placé en alerte rouge crues",
        "summary": "Après les tempêtes Ciaran et Domingos, une nouvelle perturbation traverse la France d'Ouest en Est. Vents forts et risques de crues et d'inondations menacent le Pas-de-Calais et la Nouvelle-Aquitaine.",
        "link": "https://www.lefigaro.fr/meteo/inondations-le-pas-de-calais-place-en-alerte-rouge-crues-20231106"
    },
    {
        "title": "La secrétaire générale de l’OIF Louise Mushikiwabo au Figaro: «Les jeunes et les femmes sont les priorités de la francophonie»",
        "summary": "ENTRETIEN EXCLUSIF - De nationalité rwandaise, la secrétaire générale de l’Organisation internationale de la francophonie affirme son opposition à l’écriture inclusive et décrypte les raisons de la crise politique ainsi que du sentiment antifrançais qui secouent l’Afrique actuellement.",
        "link": "https://www.lefigaro.fr/international/la-secretaire-generale-de-l-oif-louise-mushikiwabo-au-figaro-les-jeunes-et-les-femmes-sont-les-priorites-de-la-francophonie-20231105"
    },
    {
        "title": "Avant Éric Dupond-Moretti, ces dix ministres qui ont comparu devant la Cour de justice de la République",
        "summary": "Laurent Fabius, Édouard Balladur, Ségolène Royal... La Cour de justice de la République a vu défiler nombre de ministres et secrétaires d’État depuis sa création en 1993.",
        "link": "https://www.lefigaro.fr/politique/avant-eric-dupond-moretti-ces-dix-ministres-qui-ont-comparu-devant-la-cour-de-justice-de-la-republique-20231106"
    },
    {
        "title": "Manifestations devant l'ambassade de Biélorussie à Paris pour soutenir une journaliste emprisonnée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manifestations-devant-l-ambassade-de-bielorussie-a-paris-pour-soutenir-une-journaliste-emprisonnee-20231106"
    },
    {
        "title": "AC Milan-PSG : «Il faut oublier le match aller», lance Luis Enrique",
        "summary": "Le coach espagnol livre son sentiment en conférence de presse à la veille de Milan-PSG, mardi, à San Siro en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ac-milan-psg-il-faut-oublier-le-match-aller-lance-luis-enrique-20231106"
    },
    {
        "title": "En Angleterre, l’intrus des écuries de Buckingham écope d’une amende",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/en-angleterre-l-intrus-des-ecuries-de-buckingham-ecope-d-une-amende-20231106"
    },
    {
        "title": "Acné, pilosité excessive, règles irrégulières, surpoids : pourquoi ces signes ne doivent pas être pris à la légère",
        "summary": "NOS CONSEILS SANTÉ - Bien que méconnu du public, le syndrome des ovaires polykystiques est assez fréquent. Première cause d’infertilité chez la femme, cette maladie hormonale aggrave aussi le risque de maladies cardiovasculaires. «Le Figaro» fait le point sur les symptômes à ne pas négliger.",
        "link": "https://www.lefigaro.fr/sciences/acne-pilosite-excessive-regles-irregulieres-surpoids-pourquoi-ces-signes-ne-doivent-pas-etre-pris-a-la-legere-20231102"
    },
    {
        "title": "Référendum sur l’immigration : Marion Maréchal appelle Jordan Bardella, Éric Ciotti et Nicolas Dupont-Aignan à travailler ensemble",
        "summary": "La tête de liste Reconquête! pour les européennes a présenté le lancement d'un « comité national pour un référendum sur l'immigration ». Le but ? Pousser à l'organisation d'un Référendum d'initiative populaire (RIP).",
        "link": "https://www.lefigaro.fr/politique/referendum-sur-l-immigration-marion-marechal-appelle-jordan-bardella-eric-ciotti-et-nicolas-dupont-aignan-a-travailler-ensemble-20231106"
    },
    {
        "title": "Guillaume Tabard: «Le référendum sur l’immigration, une concession décisive ou un marché de dupes pour LR»?",
        "summary": "CONTRE-POINT - Sur le papier, le donnant-donnant peut sembler plus favorable aux dirigeants de LR... Mais la symétrie est cependant en trompe-l’œil.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-referendum-sur-l-immigration-une-concession-decisive-ou-un-marche-de-dupes-pour-lr-20231105"
    },
    {
        "title": "Maladie de Parkinson: un implant sur la moelle épinière permet à un Français de remarcher",
        "summary": "DÉCRYPTAGE - Initialement développé pour les personnes paraplégiques, ce dispositif permet à Marc, un sexagénaire originaire de Bordeaux, de marcher à nouveau normalement.",
        "link": "https://www.lefigaro.fr/sciences/grace-a-un-implant-sur-la-moelle-epiniere-un-malade-de-parkinson-remarche-sans-accroc-20231106"
    },
    {
        "title": "Logements sociaux : la ville de Nice a-t-elle délibérément échappé aux amendes pour non-respect de la loi SRU ?",
        "summary": "Le parquet national financier a ouvert une enquête préliminaire pour comprendre pourquoi la capitale azuréenne, en déficit de logements sociaux, n’a pas payé de pénalités contrairement à ses communes voisines.",
        "link": "https://www.lefigaro.fr/nice/logements-sociaux-la-ville-de-nice-a-t-elle-deliberement-echappe-aux-amendes-pour-non-respect-de-la-loi-sru-20231106"
    },
    {
        "title": "Grève du 8 novembre à la SNCF : à quoi faut-il s’attendre ?",
        "summary": "Un mouvement social qui s’explique par la prochaine ouverture du cycle annuel des négociations salariales dans la compagnie de transport.",
        "link": "https://www.lefigaro.fr/conjoncture/greve-du-8-novembre-a-la-sncf-a-quoi-faut-il-s-attendre-20231106"
    },
    {
        "title": "Skriniar pas inquiet pour Donnarumma avant AC Milan-PSG : «Je ne le vois pas préoccupé»",
        "summary": "Même en tant qu'ancien joueur de l'Inter, le Slovaque ne sera peut-être pas le plus asticoté par les fans du Milan mardi, à San Siro…",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/skriniar-pas-inquiet-pour-donnarumma-avant-ac-milan-psg-je-ne-le-vois-pas-preoccupe-20231106"
    },
    {
        "title": "Les confidences d’un policier d’élite de la BRI : «Au Bataclan, aucun de nous n'aurait voulu être ailleurs»",
        "summary": "ENTRETIEN EXCLUSIF - Regard bleu acier. Mots ciselés. Un chef de groupe opérationnel de la brigade de recherche et d'intervention publie dix  nouvelles inspirées d'opérations vécues. Rencontre au 36 quai des Orfèvres.",
        "link": "https://www.lefigaro.fr/actualite-france/au-bataclan-nous-etions-la-ou-nous-devions-etre-aucun-de-nous-n-aurait-voulu-etre-ailleurs-20231027"
    },
    {
        "title": "«Chaque matin, j'ai la boule au ventre»: comment le PGE est devenu un fardeau pour les petits patrons",
        "summary": "DÉCRYPTAGE - 67% des chefs des très petites entreprises ayant un prêt garanti par l'État à rembourser baissent leur propre salaire.",
        "link": "https://www.lefigaro.fr/conjoncture/chaque-matin-j-ai-la-boule-au-ventre-comment-le-pge-est-devenu-un-fardeau-pour-les-petits-patrons-20231106"
    },
    {
        "title": "«Premier combat spatial» : Israël aurait intercepté un missile yéménite au-delà de l’atmosphère terrestre",
        "summary": "Un missile balistique Qader tiré par les rebelles houthis a été abattu par un intercepteur Arrow 2 israélien, selon le quotidien Haaretz. C’est la première fois qu’une interception exo-atmosphérique est réalisée sur le champ de bataille.",
        "link": "https://www.lefigaro.fr/international/premier-combat-spatial-israel-aurait-intercepte-un-missile-yemenite-au-dela-de-l-atmosphere-terrestre-20231106"
    },
    {
        "title": "PSG : «Je dois prouver que je vaux ce montant-là», affirme Randal Kolo Muani, recruté pour près de 90 millions d’euros",
        "summary": "Recruté pour près de 90 millions d’euros l’été dernier, l’attaquant international français s’est longuement confié dans l’émission «Rothen s’enflamme».",
        "link": "https://www.lefigaro.fr/sports/football/psg-je-dois-prouver-que-je-vaux-ce-montant-la-affirme-randal-kolo-muani-recrute-pour-pres-de-90-millions-d-euros-20231106"
    },
    {
        "title": "Ligue des champions : Barcelone est «à mi-chemin de redevenir un grand Barça», estime Xavi",
        "summary": "Le coach des Catalans s’est confié ce lundi avant d’affronter le Shakhtar Donetsk ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-barcelone-est-a-mi-chemin-de-redevenir-un-grand-barca-estime-xavi-20231106"
    },
    {
        "title": "Avignon : un jeune homme de 20 ans porté disparu après une sortie en discothèque",
        "summary": "Paul Martinez a disparu dans la nuit de samedi à dimanche. Des sapeurs-pompiers plongeurs ont notamment été mobilisés pour mener des recherches dans le Rhône.",
        "link": "https://www.lefigaro.fr/faits-divers/avignon-un-jeune-homme-de-20-ans-porte-disparu-apres-une-sortie-en-discotheque-20231106"
    }
]