[
    {
        "title": "«Il a tué ma fille» : après un face-à-face avec ses victimes, Pierre Palmade condamné à 5 ans de prison, dont 2 ans ferme",
        "summary": "COMPTE RENDU D’AUDIENCE - Devant le tribunal correctionnel de Melun, l’humoriste s’est confronté à la douleur des victimes de l’accident qu’il a causé en 2023. Et raconté «l’enfer» de son addiction.",
        "link": "https://www.lefigaro.fr/faits-divers/il-a-tue-ma-fille-apres-un-face-a-face-avec-ses-victimes-pierre-palmade-condamne-a-5-ans-de-prison-dont-2-ans-ferme-20241120"
    },
    {
        "title": "Procès Pierre Palmade : sans jamais la nommer, Pascal Praud s’attaque à Muriel Robin dans «L’heure des pros»",
        "summary": "Alors que le procès de l’humoriste s’est ouvert ce matin au tribunal correctionnel de Melun, l’animateur de CNEWS a chargé l’actrice de Master Crimes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/affaire-palmade-sans-jamais-la-nommer-pascal-praud-s-attaque-a-muriel-robin-dans-l-heure-des-pros-20241120"
    },
    {
        "title": "Météo : 52 départements en vigilance orange, rafales à 100 km/h, risque d’avalanche : ce qu’il faut savoir de l’épisode neigeux qui arrive",
        "summary": "Jeudi matin, la dépression Caetano traversera la France, provoquant d’importantes chutes de neige et du verglas. Des rafales pourront dépasser les 100 à 120 km/h sur le littoral atlantique.",
        "link": "https://www.lefigaro.fr/meteo/neige-en-france-28-departements-places-en-vigilance-orange-des-jeudi-20241120"
    },
    {
        "title": "Île-de-France : le plan neige verglas de niveau 2 activé à partir de jeudi 11h",
        "summary": "Face au risque de chutes de neige ce jeudi dans la capitale, la préfecture de police de Paris annonce que la vitesse sera abaissée de 20km/h sur tous les axes routiers de la région Île-de-France.",
        "link": "https://www.lefigaro.fr/meteo/ile-de-france-le-plan-neige-verglas-de-niveau-2-active-a-partir-de-jeudi-11h-20241120"
    },
    {
        "title": "La pression monte sur Michel Barnier, menacé de censure avant Noël",
        "summary": "ANALYSE - Le Rassemblement national fait monter la pression, menaçant de voter la prochaine motion de censure de la gauche, lorsque le gouvernement aura recours à l’article 49.3 pour faire adopter le budget.",
        "link": "https://www.lefigaro.fr/politique/la-pression-monte-sur-michel-barnier-menace-de-censure-avant-noel-20241120"
    },
    {
        "title": "Si le gouvernement tombe sur le budget, la France risque-t-elle un «shutdown» à l’américaine?",
        "summary": "DÉCRYPTAGE - En cas de motion de censure et de budget introuvable, la France sera engagée dans une course contre la montre pour éviter un scénario catastrophe.",
        "link": "https://www.lefigaro.fr/conjoncture/si-le-gouvernement-tombe-sur-le-budget-la-france-risque-t-elle-un-shutdown-a-l-americaine-20241120"
    },
    {
        "title": "Pensez-vous que le RN va voter avec la gauche la censure contre le gouvernement de Michel Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-le-rn-va-voter-avec-la-gauche-la-censure-contre-le-gouvernement-de-michel-barnier-20241120"
    },
    {
        "title": "«Attention à l’impôt de trop !» : Antoine Armand met en garde Michel Barnier sur les charges des entreprises",
        "summary": "Dans une interview au Parisien, le ministre de l’Économie rejette l’idée, pourtant portée par le premier ministre, d’annuler une partie des exonérations de charges des sociétés, qui permettrait à l’État de faire rentrer 4 milliards d’euros.",
        "link": "https://www.lefigaro.fr/politique/attention-a-l-impot-de-trop-antoine-armand-met-en-garde-michel-barnier-sur-les-charges-des-entreprises-20241120"
    },
    {
        "title": "Guerre en Ukraine : que sont les mines antipersonnel, fournies par les États-Unis à Kiev ?",
        "summary": "DÉCRYPTAGE - Le secrétaire à la Défense Lloyd Austin a défendu la décision prise mercredi par les Américains en pointant un changement de tactique de la Russie sur le champ de bataille. Ces armes sont pourtant controversées.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-que-sont-les-mines-antipersonnel-fournies-par-les-etats-unis-a-kiev-20241120"
    },
    {
        "title": "États-Unis : Kamala Harris plébiscitée par les électeurs démocrates pour la présidentielle de 2028, selon un sondage",
        "summary": "Le sondage d’Echelon Insights indique que l’actuelle vice-présidente, battue par Donald Trump le 5 novembre, serait largement soutenue «si la primaire présidentielle démocrate de 2028 avait lieu aujourd’hui».",
        "link": "https://www.lefigaro.fr/international/etats-unis-kamala-harris-plebiscitee-par-les-electeurs-democrates-pour-la-presidentielle-de-2028-selon-un-sondage-20241120"
    },
    {
        "title": "«Et sinon, vous faites encore des voitures ?» : Jaguar épinglée pour sa nouvelle image trop «woke»",
        "summary": "Pour accompagner sa transition vers le tout-électrique, le célèbre constructeur britannique a dévoilé mardi une nouvelle image de marque exubérante et colorée qui consterne ses fans.",
        "link": "https://www.lefigaro.fr/societes/et-sinon-vous-faites-encore-des-voitures-jaguar-epingle-pour-sa-nouvelle-image-trop-woke-20241120"
    },
    {
        "title": "Les États-Unis brisent un tabou en livrant des mines antipersonnel à l’Ukraine",
        "summary": "DÉCRYPTAGE - Bannies par le traité d’Ottawa, les mines antipersonnel ont été largement utilisées par la Russie.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-brisent-un-tabou-en-livrant-des-mines-antipersonnel-a-l-ukraine-20241120"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : une «puissante attaque» redoutée à Kiev, Zelensky évoque une «guerre psychologique»",
        "summary": "L’Espagne, l’Italie et la Grèce ferment leurs ambassades à la suite de celle des États-Unis à Kiev ce mercredi. Les Américains redoutent «une puissante attaque aérienne» aujourd’hui.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-le-kremlin-accuse-washington-de-vouloir-prolonger-la-guerre-20241120"
    },
    {
        "title": "Moscou joue l’escalade nucléaire en attendant Donald Trump",
        "summary": "ANALYSE - La réforme de la doctrine annoncée par Vladimir Poutine constitue un avertissement envoyé aux Occidentaux, alors que s’ouvre une «fenêtre stratégique» avant l’entrée à la Maison-Blanche du prochain président américain.",
        "link": "https://www.lefigaro.fr/moscou-joue-l-escalade-nucleaire-en-attendant-donald-trump-20241120"
    },
    {
        "title": "Guerre en Ukraine : Kiev a tiré pour la première fois des missiles Storm Shadow britanniques sur la Russie",
        "summary": "Ces missiles de croisière ont une portée d’au moins 250 km. Cette attaque intervient, d’après le Financial Times, un jour après la première utilisation de missiles ATACMS américains par Kiev sur le sol russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-a-tire-pour-la-premiere-fois-des-missiles-storm-shadow-britanniques-sur-la-russie-20241120"
    },
    {
        "title": "Guerre en Ukraine : la Russie a commencé à fabriquer en série des abris antiatomiques mobiles",
        "summary": "Développés ces dernières années par un institut de recherche russe, ces abris mobiles peuvent protéger contre tout type d’explosions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-commence-a-fabriquer-en-serie-des-abris-antiatomiques-mobiles-20241120"
    },
    {
        "title": "«Trump est plus chouette qu’on ne le pense» : les confidences de Boris Johnson, «sans chaînes» et sans remords",
        "summary": "RENCONTRE - Le Figaro a rencontré l’ancien premier ministre britannique, qui publie ses Mémoires en français. Il ne renie rien du Brexit, se confie sur Trump ou l’Ukraine, et se «lâche» sur ses pairs conservateurs comme sur les dirigeants français.",
        "link": "https://www.lefigaro.fr/vox/societe/trump-est-plus-chouette-qu-on-ne-le-pense-les-confidences-de-boris-johnson-sans-chaines-et-sans-remords-20241120"
    },
    {
        "title": "L'Assemblée nationale prolonge l’utilisation des tickets restaurant pour les courses jusqu'à fin 2026",
        "summary": "La version initiale du texte, tel qu’arrivé en commission, prévoyait une prolongation d’un an, mais les députés ont adopté un amendement de la députée Olivia Grégoire pérennisant la mesure. L’adoption définitive doit encore être confirmée par un vote au Sénat.",
        "link": "https://www.lefigaro.fr/conjoncture/titres-restaurant-pour-les-courses-alimentaires-l-assemblee-adopte-une-prolongation-jusqu-a-la-fin-d-annee-2026-20241120"
    },
    {
        "title": "Éruption volcanique en Islande, la septième en un an",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/eruption-volcanique-en-islande-la-septieme-en-un-an-20241121"
    },
    {
        "title": "Budget de la Sécurité sociale : le Sénat vote une nouvelle «contribution» de 7h de travail sans rémunération par an",
        "summary": "Ce dispositif choc vise à faire travailler tous les actifs sans rémunération pendant sept heures de plus par an pour renflouer la Sécurité sociale, une «contribution de solidarité» censée rapporter 2,5 milliards d’euros par an.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-securite-sociale-le-senat-vote-une-nouvelle-contribution-de-7h-de-travail-sans-remuneration-par-an-20241120"
    },
    {
        "title": "La spectaculaire sortie de route de Northvolt, le pionnier européen des batteries pour voiture électrique",
        "summary": "DÉCRYPTAGE - L’entreprise suédoise, qui serait à la recherche de 300 millions d’euros, est très proche de la faillite. Une situation qui illustre les difficultés des acteurs européens.",
        "link": "https://www.lefigaro.fr/societes/la-spectaculaire-sortie-de-route-de-northvolt-le-pionnier-europeen-des-batteries-pour-voiture-electrique-20241120"
    },
    {
        "title": "Une banane proclamée œuvre d'art vendue 6,2 millions de dollars à New York",
        "summary": "Son acquéreur a promis de «manger la banane pour en faire une expérience artistique unique et honorer sa place à la fois dans l’histoire de l’art et de la culture populaire».",
        "link": "https://www.lefigaro.fr/culture/encheres/une-banane-proclamee-oeuvre-d-art-vendue-6-2-millions-de-dollars-a-new-york-20241121"
    },
    {
        "title": "Le bitcoin dépasse 95.000 dollars pour la première fois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-bitcoin-depasse-95-000-dollars-pour-la-premiere-fois-20241121"
    },
    {
        "title": "Un homme arrêté en Floride pour un projet d'attentat contre la Bourse de New York",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-homme-arrete-en-floride-pour-un-projet-d-attentat-contre-la-bourse-de-new-york-20241121"
    },
    {
        "title": "Le gouvernement américain demande à Google de céder son navigateur Chrome",
        "summary": "Le ministère de la Justice interdit également au groupe de signer des accords avec les constructeurs de smartphones pour imposer l’utilisation par défaut de son moteur de recherche.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-gouvernement-americain-veut-forcer-google-a-ceder-son-navigateur-chrome-20241121"
    },
    {
        "title": "Santé : les Français ont dépensé 3660 euros en moyenne en 2023, en hausse de plus de 5%",
        "summary": "Les dépenses liées aux soins et biens médicaux ont «accéléré» pour atteindre 249 milliards d’euros (+ 5,2%) l’an dernier, selon le rapport annuel sur les comptes de la santé de la Drees, publié jeudi.",
        "link": "https://www.lefigaro.fr/conjoncture/sante-les-francais-ont-depense-3660-euros-en-moyenne-en-2023-en-hausse-de-plus-de-5-20241121"
    },
    {
        "title": "Histoire émouvante, maladroit, polyvalence... 5 choses à savoir sur Mickaël Guillard, l’invité surprise du XV de France",
        "summary": "Remplaçant face à l’Argentine ce vendredi soir (21h10), le deuxième-ligne du LOU enchaîne sous le maillot du XV de France depuis l’été dernier. À la découverte d’un joueur encore méconnu mais terriblement prometteur.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/histoire-emouvante-maladroit-polyvalence-5-choses-a-savoir-sur-mickael-guillard-l-invite-surprise-du-xv-de-france-20241121"
    },
    {
        "title": "Jeu vidéo : la célèbre console portable Nintendo DS fête ses 20 ans",
        "summary": "Avec son format à clapet, son double écran et son stylet, munie d’un microphone, la machine, lancée le 21 novembre 2004 aux États-Unis et plusieurs mois après en Europe, détonne dans le paysage du jeu vidéo.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jeu-video-la-celebre-console-portable-nintendo-ds-fete-ses-20-ans-20241121"
    },
    {
        "title": "Comment Elon Musk veut réduire de façon «radicale» le rôle de l’État fédéral américain",
        "summary": "Dans une tribune publiée dans le Wall Street Journal, le patron de Tesla, SpaceX et X promet des «réductions massives d’effectifs dans la bureaucratie fédérale», assurant que les fonctionnaires limogés seront «soutenus dans leur transition vers le secteur privé».",
        "link": "https://www.lefigaro.fr/international/elon-musk-veut-reduire-de-facon-radicale-le-role-de-l-etat-federal-americain-20241120"
    },
    {
        "title": "«On a toujours le choix» : au procès des viols de Mazan, les avocats des parties civiles pointent le libre arbitre des accusés",
        "summary": "COMPTE RENDU D’AUDIENCE - Après onze semaines de procès, les conseils de Gisèle Pelicot ont exhorté la cour à écarter l’idée que les accusés auraient pu commettre ces viols à cause d’une «erreur d’appréciation».",
        "link": "https://www.lefigaro.fr/faits-divers/on-a-toujours-le-choix-au-proces-des-viols-de-mazan-les-avocats-des-parties-civiles-pointent-le-libre-arbitre-des-accuses-20241121"
    },
    {
        "title": "À Bordeaux, polémique autour de l’installation d’un lieu accueil pour les consommateurs de drogue",
        "summary": "Les habitants des Bassins à Flot, qui ont découvert l’installation d’une antenne du centre d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues (CAARUD) dans leur quartier, s’y opposent.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-polemique-autour-de-l-installation-d-un-lieu-accueil-pour-les-consommateurs-de-drogue-20241121"
    },
    {
        "title": "Vendée Globe: Thomas Ruyant sort en tête du Pot-au-Noir",
        "summary": "Le skipper de Vulnérable est sorti le premier de la zone de convergence intertropicale redoutée pour sa météo instable. Il s’installe pour la première fois en tête.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-ruyant-sort-en-tete-du-pot-au-noir-20241121"
    },
    {
        "title": "Grève SNCF : retrouvez toutes les prévisions de trafic des TGV, Intercités et trains régionaux de ce jeudi",
        "summary": "Tous les syndicats de la SNCF ont appelé à une grève de 24 heures ce jeudi, avant un mouvement reconductible à partir du 11 décembre, pour dénoncer le démantèlement de Fret SNCF et l’ouverture à la concurrence dans le transport de voyageurs.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-le-trafic-sera-quasi-normal-sur-les-tgv-jeudi-quelques-lignes-regionales-perturbees-20241119"
    },
    {
        "title": "La SNCF propose 2,2% d’augmentation de salaire",
        "summary": "Reste à savoir si cette revalorisation supérieure à celle de l’inflation (1,5%) suffira à éviter une grève illimitée à partir du 11 décembre.",
        "link": "https://www.lefigaro.fr/societes/la-sncf-propose-2-2-d-augmentation-de-salaire-20241120"
    },
    {
        "title": "«Des hausses de salaires impensables dans le privé» : cette soif d’augmentation sans limite des cheminots",
        "summary": "DÉCRYPTAGE - À un mois de Noël, les cheminots s’apprêtent à débrayer jeudi pour obtenir de juteuses augmentations salariales. Et ce alors même que leur rémunération a bien plus progressé que celle des salariés du privé.",
        "link": "https://www.lefigaro.fr/social/des-hausses-de-salaires-impensables-dans-le-prive-cette-soif-d-augmentation-sans-limite-des-cheminots-20241119"
    },
    {
        "title": "Les 6 façons de cultiver un mariage durable",
        "summary": "NOS CONSEILS PSYCHOLOGIE - Parce qu’une relation amoureuse demande de l’investissement pour aboutir sur du long terme, un psychologue américain détaille concrètement les efforts à fournir.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-6-facons-de-cultiver-un-mariage-durable-20241121"
    },
    {
        "title": "Sécurité, transports... À Paris, la cohabitation forcée de Laurent Nuñez avec Anne Hidalgo",
        "summary": "RENCONTRE - Manifestations, délinquance et… aménagement de la capitale, le préfet de Paris est sur tous les fronts. Une tâche immense que ne facilite pas toujours la maire de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-transports-a-paris-la-cohabitation-forcee-de-laurent-nunez-avec-anne-hidalgo-20241121"
    },
    {
        "title": "Grève SNCF : les négociations salariales se feront désormais en janvier, et plus à Noël, annonce le ministre des Transports",
        "summary": "«On ne veut plus vivre sous la menace d’une grève», a expliqué François Durovray sur RMC ce jeudi matin. Cette décision a pour objectif d’éviter la pression récurrente des syndicats de cheminots à cette période sensible.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-les-negociations-salariales-se-feront-desormais-au-debut-de-l-annee-en-janvier-et-plus-a-noel-annonce-le-ministre-des-transports-20241121"
    },
    {
        "title": "Narcotrafic: près de 45 tonnes de cocaïne saisies en 2024, déjà le double de 2023",
        "summary": "Les saisies de «nouvelles drogues» sont «également en forte hausse» par rapport à 2023, a ajouté le nouveau Directeur général de la police nationale, citant notamment une augmentation de «33% pour les amphétamines et méthamphétamines».",
        "link": "https://www.lefigaro.fr/actualite-france/narcotrafic-pres-de-45-tonnes-de-cocaine-saisies-en-2024-deja-le-double-de-2023-20241121"
    },
    {
        "title": "Nicaragua: le président Ortega présente une réforme pour étendre son pouvoir",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nicaragua-le-president-ortega-presente-une-reforme-pour-etendre-son-pouvoir-20241121"
    },
    {
        "title": "Conflits au Proche-Orient : la Défense civile à Gaza annonce 22 morts dans une frappe israélienne",
        "summary": "LE POINT SUR LA SITUATION - L’émissaire américain Amos Hochstein, qui tente de faire aboutir un cessez-le-feu entre Israël et le Hezbollah libanais, doit rencontrer jeudi le premier ministre israélien Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-la-defense-civile-a-gaza-annonce-22-morts-dans-une-frappe-israelienne-20241121"
    },
    {
        "title": "Procès des assistants parlementaires du FN: pourquoi la stratégie de la défense est-elle si laborieuse ?",
        "summary": "DÉCRYPTAGE - Plusieurs prévenus partagent un même avocat, ce qui contrarie la mise en cause de l’existence d’un système frauduleux centralisé.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-assistants-parlementaires-du-fn-pourquoi-la-strategie-de-la-defense-est-elle-si-laborieuse-20241120"
    },
    {
        "title": "Procès des assistants parlementaires du FN: quand la justice fait du (res)sentiment",
        "summary": "LA MINUTE PHILO - Notre époque fait du ressenti le critère ultime et légitime du rapport aux choses en général et à la chose jugée en particulier.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-assistants-parlementaires-du-fn-quand-la-justice-fait-du-res-sentiment-20241121"
    },
    {
        "title": "Guillaume Tabard: «La stratégie lepéniste de la dissuasion»",
        "summary": "CONTRE-POINT - Dans l’hypothèse où le RN, faisant vote commun avec François Hollande, Sandrine Rousseau et Mathilde Panot, ferait tomber Barnier, que pourrait-il faire de cette victoire&#160;? Aucune dissolution ne serait possible avant l’été.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-strategie-lepeniste-de-la-dissuasion-20241120"
    },
    {
        "title": "Guerre en Ukraine : la Russie a tiré un missile balistique intercontinental sur la ville de Dnipro, affirme Kiev",
        "summary": "Ce serait la première fois que Moscou utiliserait une telle arme, en l’espèce non équipée de têtes nucléaires, contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-tire-un-missile-balistique-intercontinental-sur-la-ville-de-dnipro-affirme-kiev-20241121"
    },
    {
        "title": "EN DIRECT - Tempête Caetano : premier épisode neigeux sur la France",
        "summary": "Les premiers flocons de la tempête Caetano sont tombés jeudi matin sur la Bretagne et la Normandie alors que l’hiver s’invite sur l’Hexagone. 54 départements sont placés en vigilance orange neige, verglas et vent.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-tempete-caetano-premier-episode-neigeux-sur-la-france-20241121"
    },
    {
        "title": "Le climat des affaires «s’assombrit de nouveau» en novembre, indique l’Insee",
        "summary": "Seul le secteur de l’industrie résiste à cette vague, quand les services, le commerce de gros et de détail, ou encore le bâtiment souffrent de chiffres en baisse.",
        "link": "https://www.lefigaro.fr/conjoncture/le-climat-des-affaires-s-assombrit-de-nouveau-en-novembre-indique-l-insee-20241121"
    },
    {
        "title": "Près de Nice, le centre commercial «Polygone Riviera» poursuit sa stratégie axée sur les loisirs et le divertissement",
        "summary": "Le centre commercial à ciel ouvert situé à Cagnes-sur-Mer va changer de nom et confirme son positionnement : de nouveaux espaces de loisirs vont ouvrir en 2025.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-le-centre-commercial-polygone-riviera-poursuit-sa-strategie-axee-sur-les-loisirs-et-le-divertissement-20241121"
    },
    {
        "title": "Dans le Sud-Ouest, la Coordination rurale incendie un bâtiment public et bloque le port de Bordeaux",
        "summary": "Le syndicat agricole, réputé proche de l’extrême droite, a déclenché un incendie volontaire au sein d’un bâtiment de la direction départementale des territoires et de la mer et bloque toujours le site du port de commerce de Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-le-sud-ouest-la-coordination-rurale-incendie-un-batiment-public-et-bloque-le-port-de-bordeaux-20241121"
    },
    {
        "title": "Un lion, deux ours... Les images des surprenants cadeaux de Vladimir Poutine à la Corée du Nord",
        "summary": "Il s’agit d’une nouvelle illustration du rapprochement entre ces deux pays alliés contre l’Occident et dans le conflit en Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/un-lion-deux-ours-les-images-des-surprenants-cadeaux-de-vladimir-poutine-a-la-coree-du-nord-20241121"
    },
    {
        "title": "Un nouveau corps découvert sur une plage à proximité de Calais",
        "summary": "Trouvé dimanche après-midi, ce corps «était très altéré» et aucune identification immédiate n’a été possible, selon le parquet.",
        "link": "https://www.lefigaro.fr/faits-divers/un-nouveau-corps-decouvert-sur-une-plage-a-proximite-de-calais-20241121"
    },
    {
        "title": "Une femme amnésique hospitalisée en Espagne se souvient d’avoir habité à Lyon, un appel à témoins lancé",
        "summary": "L’appel à témoins de la quinquagénaire a été relayé par la gendarmerie du Rhône, pour tenter de retrouver sa famille en région lyonnaise.",
        "link": "https://www.lefigaro.fr/lyon/une-femme-amnesique-hospitalisee-en-espagne-se-souvient-d-avoir-habite-a-lyon-un-appel-a-temoins-lance-20241121"
    },
    {
        "title": "Deux cas de tuberculose détectés en classe maternelle à Libourne",
        "summary": "Pour la deuxième année consécutive, des cas de tuberculose ont été détectés en classe maternelle à Libourne. Dépistages et informations aux parents concernés doivent avoir lieu.",
        "link": "https://www.lefigaro.fr/bordeaux/deux-cas-de-tuberculose-detectee-en-classe-maternelle-a-libourne-20241121"
    },
    {
        "title": "Premiers flocons en Île-de-France, «erreur humaine» pour l’accident à Val Thorens, 45 tonnes de cocaïnes saisies en 2024... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce jeudi 21 novembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/premiers-flocons-en-ile-de-france-erreur-humaine-poru-l-accident-a-val-thorens-45-tonnes-de-cocaines-saisies-en-2024-les-3-infos-a-retenir-a-la-mi-journee-20241121"
    },
    {
        "title": "Accident de télécabine à Val Thorens : une potentielle «erreur humaine»",
        "summary": "L’accident de télécabine qui a fait deux blessés graves à Val Thorens mardi dernier «pourrait résulter d’une erreur humaine», indique le parquet d’Albertville",
        "link": "https://www.lefigaro.fr/faits-divers/accident-de-telecabine-a-val-thorens-une-potentielle-erreur-humaine-20241121"
    },
    {
        "title": "Budget 2025 : le gouvernement doit-il renoncer à augmenter les charges des entreprises ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-gouvernement-doit-il-renoncer-a-augmenter-les-charges-des-entreprises-20241121"
    },
    {
        "title": "Conflits au Proche-Orient : la Cour pénale internationale émet des mandats d’arrêt contre Benyamin Netanyahou et Yoav Gallant",
        "summary": "La cour pénale internationale a dans le même temps lancé un mandant contre le chef de la branche armée du Hamas.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-la-cour-penale-internationale-emet-des-mandats-d-arret-contre-benyamin-netanyahou-et-yoav-gallant-20241121"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : le «voisin fou» russe utilise l’Ukraine comme «un terrain d’essai», enrage Zelensky",
        "summary": "L’Ukraine a accusé jeudi la Russie d’avoir, pour la première fois, tiré un missile intercontinental sur son territoire, en utilisant ce vecteur de sa dissuasion nucléaire sans charge atomique.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-un-tir-de-missile-intercontinental-russe-marquerait-une-escalade-claire-alerte-l-union-europeenne-20241121"
    },
    {
        "title": "La porte-parole de la diplomatie russe sommée en direct de ne pas commenter l’attaque de missiles balistiques en Ukraine",
        "summary": "En pleine conférence de presse, Maria Zakharova a reçu un appel téléphonique lui demandant de ne pas commenter le tir d’un missile balistique intercontinental sur Dnipro, dans le centre de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/la-porte-parole-de-la-diplomatie-russe-sommee-en-direct-de-ne-pas-commenter-l-attaque-de-missiles-balistique-en-ukraine-20241121"
    },
    {
        "title": "Vives inquiétudes à Paris sur une possible arrestation de Boualem Sansal en Algérie",
        "summary": "Plusieurs proches de l’écrivain franco-algérien sont sans nouvelles de lui depuis son départ pour Alger samedi dernier.",
        "link": "https://www.lefigaro.fr/international/vives-inquietudes-a-paris-sur-une-possible-arrestation-de-boualem-sansal-en-algerie-20241121"
    },
    {
        "title": "Les images des nouvelles pièces de la Monnaie de Paris à l’effigie de la cathédrale Notre-Dame",
        "summary": "VIDÉO - Ces pièces ont été créées à l’occasion de la réouverture du monument emblématique de Paris, prévue les 7 et 8 décembre prochains.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-des-nouvelles-pieces-de-la-monnaie-de-paris-a-l-effigie-de-la-cathedrale-notre-dame-20241121"
    },
    {
        "title": "«En rien comparable au Moyen-Âge» : le maire écologiste de Bordeaux répond à une pétition sur l’éclairage nocturne",
        "summary": "Pierre Hurmic a souhaité répondre à la pétition lancée par une habitante qui demande le retour de l’éclairage nocturne dans les quartiers peu fréquentés.",
        "link": "https://www.lefigaro.fr/bordeaux/en-rien-comparable-au-moyen-age-le-maire-ecologiste-de-bordeaux-repond-a-une-petition-sur-l-eclairage-nocturne-20241121"
    },
    {
        "title": "Boualem Sansal: «La France est un pays à la ramasse qui vit sur des gloires passées»",
        "summary": "ENTRETIEN - Son nouvel essai, Le français, parlons-en&#160;! (Cerf), est à la fois un cri d'amour à la France et un cri d'alerte quant au devenir de notre nation.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/boualem-sansal-la-france-se-comporte-comme-les-heritiers-prodigues-des-grandes-dynasties-20240919"
    },
    {
        "title": "Zola devant Paris sous la neige en 1867 : «On est tout bêtement joyeux»",
        "summary": "LES ARCHIVES DU FIGARO - En 1867, Émile Zola nous livre un magnifique article chargé de poésie sur l'arrivée de la neige dans la Ville Lumière. Il se réjouit de découvrir la capitale de «nouveau toute blanche et toute chaste».",
        "link": "https://www.lefigaro.fr/histoire/archives/2018/02/06/26010-20180206ARTFIG00174-zola-devant-paris-sous-la-neige-en-1867-on-est-tout-betement-joyeux.php"
    },
    {
        "title": "Le «non» de Laurent Berger, le coup de fil Macron-Wauquiez... Les derniers secrets de la dissolution sur France 2",
        "summary": "La chaîne publique proposera le 12 décembre un documentaire dans lequel la plupart des acteurs principaux du paysage politique reviennent sur le fol été écoulé, de la dissolution de l’Assemblée à la nomination de Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/le-non-de-laurent-berger-le-coup-de-fil-macron-wauquiez-les-derniers-secrets-de-la-dissolution-sur-france-2-20241121"
    },
    {
        "title": "Travailler 7 heures de plus gratuitement : comment cette «contribution de solidarité» pourrait-elle s’appliquer ?",
        "summary": "DÉCRYPTAGE - Si l’amendement voté par le Sénat est adopté dans la version finale du projet de loi de financement de la Sécurité sociale, les salariés du public et du privé devraient travailler 14 heures par an, sans être rémunérés.",
        "link": "https://www.lefigaro.fr/social/travailler-7-heures-de-plus-gratuitement-comment-cette-contribution-de-solidarite-pourrait-elle-s-appliquer-20241121"
    },
    {
        "title": "À Lyon, le prix des transports en commun va augmenter en 2025",
        "summary": "Les billets à l’unité, les abonnements et le prix de la navette RhônExpress vont augmenter au 1er janvier 2025. Le Sytral a également fixé les tarifs de la nouvelle navette fluviale et le découpage en cinq zones du futur réseau unifié.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-le-prix-des-transports-en-commun-va-augmenter-en-2025-20241121"
    },
    {
        "title": "États-Unis : à Las Vegas, la police tue un homme qui l’avait appelée au secours",
        "summary": "Un père de 43 ans a été abattu par un policier après avoir appelé le 911 pour signaler une intrusion violente à son domicile. Sa fille de 15 ans, cachée dans une pièce voisine, et sa famille, dénoncent une bavure.",
        "link": "https://www.lefigaro.fr/etats-unis-a-las-vegas-la-police-tue-un-homme-qui-l-avait-appelee-au-secours-20241121"
    },
    {
        "title": "Pakistan : deux convois transportant des chiites attaqués, au moins 38 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-deux-convois-transportant-des-chiites-attaques-au-moins-38-morts-20241121"
    },
    {
        "title": "Surreprésentation de l’islam, stigmatisation des juifs : la religion prend de plus en plus de place au travail",
        "summary": "Le baromètre annuel du fait religieux en entreprise, publié par l’Institut Montaigne, fait état d’une forte hausse de situations et comportements liés à la religion. La place de l’islam y est en nette progression.",
        "link": "https://www.lefigaro.fr/actualite-france/surrepresentation-de-l-islam-stigmatisation-des-juifs-la-religion-prend-de-plus-en-plus-de-place-au-travail-20241121"
    },
    {
        "title": "«Une sage décision» : Amélie Oudéa-Castera annonce que Noël Le Graët a retiré sa plainte contre elle pour diffamation",
        "summary": "L’ex-ministre des Sports ne sera finalement pas jugée par la Cour de justice de la République comme initialement prévu.",
        "link": "https://www.lefigaro.fr/sports/football/une-sage-decision-amelie-oudea-castera-que-noel-le-graet-a-retire-sa-plainte-contre-elle-pour-diffamation-20241121"
    },
    {
        "title": "«Ils sont complètement cons» : Emmanuel Macron fustige les responsables du limogeage du premier ministre haïtien",
        "summary": "Dans une vidéo tournée en marge du G20 avant son départ vers le Chili en dehors de la présence de la presse, le président français a déclaré que c’était «les Haïtiens qui ont tué Haïti».",
        "link": "https://www.lefigaro.fr/international/ils-sont-completement-cons-emmanuel-macron-fustige-les-responsables-du-limogeage-du-premier-ministre-haitien-20241121"
    },
    {
        "title": "Condamnation de Pierre Palmade : après le tourbillon médiatique, une décision d’apaisement",
        "summary": "ANALYSE - L’humoriste a été condamné mercredi à cinq ans de prison, dont deux ans ferme. le tribunal correctionnel a délivré un mandat de dépôt à effet différé, avec exécution provisoire. L’avocate de Pierre Palmade avait affirmé que la prison, pour lui, «n’aurait aucun sens».",
        "link": "https://www.lefigaro.fr/faits-divers/condamnation-de-pierre-palmade-apres-le-tourbillon-mediatique-une-decision-d-apaisement-20241121"
    },
    {
        "title": "Paris : un réseau de livraison de drogues démantelé, trois individus placés en détention provisoire",
        "summary": "Dans cette affaire, cinq individus ont été interpellés au début du mois de novembre. Le groupe était notamment spécialisé dans la vente de cocaïne, MDMA, ecstasy et kétamine.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-reseau-de-livraison-de-drogues-demantele-trois-individus-places-en-detention-provisoire-20241121"
    },
    {
        "title": "«J’aime tuer, égorger, démembrer...» : près de Grasse, un retraité condamné pour d’inquiétants propos publiés sur Facebook",
        "summary": "Signalés à la plateforme Pharos, les propos de cet homme de 76 ans ont été pris très au sérieux par les autorités. Une mobilisation considérable des gendarmes a abouti en quelques heures à son identification puis à son interpellation.",
        "link": "https://www.lefigaro.fr/nice/j-aime-tuer-egorger-demembrer-pres-de-grasse-un-retraite-condamne-pour-d-inquietants-propos-publies-sur-facebook-20241121"
    },
    {
        "title": "Loi sur le viol : les rapporteurs d’une mission parlementaire veulent y intégrer la notion de consentement",
        "summary": "Les deux élues ont estimé que cette loi «doit être modifiée». Leur mission a repris au début du mois après avoir été suspendue lors de la dissolution.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-sur-le-viol-les-rapporteurs-d-une-mission-parlementaire-veulent-y-integrer-la-notion-de-consentement-20241121"
    },
    {
        "title": "Les pesticides autorisés en Europe devraient «l’être également en France», insiste la ministre de l’Agriculture",
        "summary": "«On ne peut pas considérer que les 26 autres pays européens qui accordent des autorisations de traitement (phytosanitaire, NDLR) le font au mépris de la santé de leur population», a poursuivi Annie Genevard.",
        "link": "https://www.lefigaro.fr/conjoncture/les-pesticides-autorises-en-europe-devraient-l-etre-egalement-en-france-insiste-la-ministre-de-l-agriculture-20241121"
    },
    {
        "title": "Face aux menaces de censure, Michel Barnier considère que les Français souhaitent «stabilité» et «sérénité»",
        "summary": "Alors que la gauche et l’extrême droite brandissent des menaces de censure, Michel Barnier prend la parole lors du 106e Congrès des maires.",
        "link": "https://www.lefigaro.fr/politique/face-aux-menaces-de-censure-michel-barnier-considere-que-les-francais-souhaitent-stabilite-et-serenite-20241121"
    },
    {
        "title": "Centrale à charbon : le redémarrage du site de Cordemais bloqué par les salariés",
        "summary": "Après l’abandon d’un projet de reconversion et face à l’incertitude des salariés, les syndicats du site appellent à bloquer le redémarrage de la centrale.",
        "link": "https://www.lefigaro.fr/societes/centrale-a-charbon-le-redemarrage-du-site-de-cordemais-bloque-par-les-salaries-20241121"
    },
    {
        "title": "Rougié ferme son atelier historique de foie gras à Sarlat",
        "summary": "La crise de la grippe aviaire a provoqué une chute des volumes transformés ces dernières années. Des négociations vont être ouvertes pour trancher l’avenir des 73 salariés.",
        "link": "https://www.lefigaro.fr/societes/rougie-ferme-son-atelier-historique-de-foie-gras-a-sarlat-20241121"
    },
    {
        "title": "Tempête Caetano : les images de l’Île-de-France sous la neige",
        "summary": "Météo-France a placé 56 départements en vigilance orange, dont 31 pour neige-verglas, essentiellement dans la partie nord du pays et dans les Alpes.",
        "link": "https://www.lefigaro.fr/flash-eco/tempete-caetano-les-images-de-l-ile-de-france-sous-la-neige-20241121"
    },
    {
        "title": "Deux mois après leur nomination, les ministres du gouvernement Barnier restent largement méconnus des Français",
        "summary": "SONDAGE - Seuls Michel Barnier et ses ministres Bruno Retailleau et Rachida Dati peuvent se targuer d’une notoriété importante, selon une enquête Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/deux-mois-apres-leur-nomination-les-ministres-restent-largement-meconnus-des-francais-20241121"
    },
    {
        "title": "Mines antipersonnel : «Nous n’avons pas la même approche que les États-Unis», affirme l’ambassadeur français en Ukraine",
        "summary": "Gaël Veyssière a expliqué sur Franceinfo que la France, signataire de la Convention d’Ottawa sur les mines antipersonnel, ne suivait pas la décision américaine de fournir ces armes sensibles à Kiev.",
        "link": "https://www.lefigaro.fr/international/mines-antipersonnel-nous-n-avons-pas-la-meme-approche-que-les-etats-unis-affirme-l-ambassadeur-francais-en-ukraine-20241121"
    },
    {
        "title": "Météo du 22 novembre : le froid s’installe après le passage de la dépression Caetano",
        "summary": "Ce vendredi, le temps devient plus calme après le passage de la dépression Caetano. Toutefois, l’air est plus froid avec un ressenti hivernal et un vent de nord à nord-ouest.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-22-novembre-le-froid-s-installe-apres-le-passage-de-la-depression-caetano-20241121"
    },
    {
        "title": "Loire-Atlantique : une bouillotte à l’origine d’un incendie mortel",
        "summary": "Une sexagénaire a perdu la vie, mardi, entre Nantes et Angers, après la combustion spontanée de son dispositif chauffant «fait maison». Selon les premiers éléments de l’enquête, une surchauffe aurait provoqué l’embrasement des grains contenus à l’intérieur.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-une-bouillotte-a-l-origine-d-un-incendie-mortel-20241121"
    },
    {
        "title": "XV de France : «Ce n’est pas le système qui s’adapte aux joueurs mais les joueurs qui s’adaptent au système», souligne Dupont",
        "summary": "À la veille d’affronter l’Argentine, le capitaine des Bleus s’est présenté en conférence de presse, ce jeudi, après un dernier galop d’entraînement sur la pelouse enneigée du Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-ce-n-est-pas-le-systeme-qui-s-adapte-aux-joueurs-mais-les-joueurs-qui-s-adaptent-au-systeme-souligne-dupont-20241121"
    },
    {
        "title": "Le deal des labos pharmaceutiques avec l’État pour financer le dérapage des dépenses de médicaments",
        "summary": "Les laboratoires pharmaceutiques se sont engagés à générer des économies, plutôt que de subir un coup de bambou fiscal.",
        "link": "https://www.lefigaro.fr/societes/le-deal-des-labos-pharmaceutiques-avec-l-etat-pour-financer-le-derapage-des-depenses-de-medicaments-20241121"
    },
    {
        "title": "Guerre en Ukraine, armes nucléaires, Proche-Orient... L’inquiétude stratégique de l’armée française",
        "summary": "DÉCRYPTAGE - Au sein de l’état-major, les généraux alertent sur un basculement stratégique irréversible.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-armes-nucleaires-proche-orient-l-inquietude-strategique-de-l-armee-francaise-20241121"
    },
    {
        "title": "«Très inquiet», Emmanuel Macron «suit avec attention la situation» de Boualem Sansal",
        "summary": "Le romancier et essayiste franco-algérien, porté disparu depuis six jours, serait détenu par les services de sécurité algériens et risquerait la prison.",
        "link": "https://www.lefigaro.fr/politique/tres-inquiet-emmanuel-macron-suit-avec-attention-la-situation-de-boualem-sansal-20241121"
    },
    {
        "title": "Kamel Daoud: «J’espère vivement que mon ami Boualem Sansal reviendra parmi nous très bientôt»",
        "summary": "TRIBUNE - Dans un texte très personnel et d’une rare sensibilité, le prix Goncourt 2024 pour son livre Houris (Gallimard) apporte son soutien à l’écrivain franco-algérien qui serait aux mains des services de sécurité du régime et risquerait la prison.",
        "link": "https://www.lefigaro.fr/vox/monde/kamel-daoud-j-espere-vivement-que-mon-ami-boualem-sansal-reviendra-parmi-nous-tres-bientot-20241121"
    },
    {
        "title": "«Je me suis mis à écrire comme on enfile une tenue de combat»: Boualem Sansal, un écrivain en guerre contre l’intégrisme musulman",
        "summary": "PORTRAIT - Disparu depuis son arrivée à Alger samedi dernier, l’écrivain franco-algérien n’a cessé d’alerter contre les dangers de l’intégrisme en Algérie.",
        "link": "https://www.lefigaro.fr/culture/boualem-sansal-le-combat-d-un-homme-contre-l-integrisme-musulman-20240202"
    },
    {
        "title": "Retraites, départements... Ces mesures du Budget sur lesquelles le gouvernement Barnier a lâché du lest",
        "summary": "DÉCRYPTAGE - Pris en tenaille entre la grogne sociale et la menace d’une motion de censure à l’Assemblée, Michel Barnier a été contraint de faire des concessions sur plusieurs réformes décriées du PLF et du PLFSS.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-departements-ces-mesures-du-budget-sur-lesquelles-le-gouvernement-barnier-a-lache-du-lest-20241121"
    },
    {
        "title": "Grève reconductible à la SNCF : y aura-t-il des trains à Noël ?",
        "summary": "La perspective d’un conflit long et dur en décembre inquiète les Français, qui prévoient de se déplacer pour passer les fêtes en famille.",
        "link": "https://www.lefigaro.fr/societes/greve-reconductible-a-la-sncf-y-aura-t-il-des-trains-a-noel-20241121"
    },
    {
        "title": "Grippe du porc : face au risque des virus influenza, l'Anses recommande «une plus grande vigilance»",
        "summary": "La grippe du porc est une maladie respiratoire virale, hautement contagieuse et fréquente dans les élevages de porcs français.",
        "link": "https://www.lefigaro.fr/demain/societe/grippe-du-porc-face-au-risque-des-virus-influenza-l-anses-recommande-une-plus-grande-vigilance-20241121"
    },
    {
        "title": "La neige provoque d’importants retards à l’aéroport de Paris-Charles-de-Gaulle, 10% des vols annulés",
        "summary": "Les équipes du Groupe ADP «sont mobilisées pour déneigement des pistes» et «assurer la sécurité des vols et des passagers».",
        "link": "https://www.lefigaro.fr/conjoncture/la-neige-provoque-d-importants-retards-a-l-aeroport-charles-de-gaulle-10-des-vols-annules-20241121"
    },
    {
        "title": "Comment protéger ses poules lorsqu’il neige ?",
        "summary": "Les températures chutent et le vent glaçant traverse le poulailler. Le froid a-t-il un impact sur les poules ? Comment les nourrir&#160;? Continuent-elles à fournir des œufs ? Nos réponses.",
        "link": "https://www.lefigaro.fr/jardin/poulailler-comment-proteger-les-poules-en-hiver-20221201"
    },
    {
        "title": "À Kiev, la fébrile attente de la prochaine escalade russe",
        "summary": "DÉCRYPTAGE - Après l’évolution de la doctrine d’emploi russe édictée par Vladimir Poutine, les Ukrainiens redoutent des frappes nucléaires tactiques sur les grandes villes du pays.",
        "link": "https://www.lefigaro.fr/international/a-kiev-la-febrile-attente-de-la-prochaine-escalade-russe-20241121"
    },
    {
        "title": "Attaque russe à Dnipro en Ukraine: quelle est la différence entre un missile intercontinental et un missile de moyenne portée ?",
        "summary": "DÉCRYPTAGE - Les Ukrainiens ont d’abord affirmé qu’un missile intercontinental russe avait touché leur territoire, ce qui aurait été une première historique. Washington et Moscou évoquent maintenant un nouveau «missile de moyenne portée» russe.",
        "link": "https://www.lefigaro.fr/international/attaque-russe-a-dnipro-en-ukraine-quelle-est-la-difference-entre-un-missile-intercontinental-et-un-missile-de-moyenne-portee-20241121"
    },
    {
        "title": "Boualem Sansal, un citoyen ordinaire qui «dit tout haut ce que les Algériens pensent tout bas»",
        "summary": "DÉCRYPTAGE - L’écrivain, qui aurait été arrêté à Alger, est plus connu en France que dans son pays, où les élites au pouvoir lui reprochent ses positions iconoclastes.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-un-citoyen-ordinaire-qui-dit-tout-haut-ce-que-les-algeriens-pensent-tout-bas-20241121"
    },
    {
        "title": "Cyberattaque : les données de 750.000 patients dérobées après le piratage d’un établissement de santé francilien",
        "summary": "Le fichier mis en vente par un pirate anonyme contiendrait des éléments sensibles, dont les noms, prénoms, adresses électroniques et postales et dates de naissance, mais aussi l’identité du médecin traitant ou les ordonnances.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cyberattaque-les-donnees-de-750-000-patients-derobees-apres-le-piratage-d-un-etablissement-de-sante-francilien-20241121"
    },
    {
        "title": "Kiev demande aux amateurs de jeux vidéo de ne pas se rendre à Tchernobyl, après la sortie d’un titre ukrainien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/kiev-demande-aux-amateurs-de-jeux-video-de-ne-pas-se-rendre-a-tchernobyl-apres-la-sortie-d-un-titre-ukrainien-20241121"
    },
    {
        "title": "Basket : Brouillons mais vainqueurs, les Bleus font le travail à Chypre pour la première de Fauthoux",
        "summary": "Sans 11 des 12 vice-champions olympiques de l’été dernier, les Bleus de Freddy Fauthoux ont disposé de Chypre, ce jeudi, à Nicosie, en qualifications pour l’Euro 2025.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-brouillons-mais-vainqueurs-les-bleus-font-le-travail-a-chypre-pour-la-premiere-de-fauthoux-20241121"
    },
    {
        "title": "Meurtre de Lilian Dejean, agent municipal tué à Grenoble en septembre : un suspect arrêté au Portugal",
        "summary": "Lilian Dejean, agent de propreté, avait tenté d’empêcher l’auteur d’un accident de la circulation de s’enfuir. Atteint de deux balles dans le thorax, il est décédé peu après.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-lilian-dejean-agent-municipal-tue-a-grenoble-en-septembre-un-suspect-arrete-au-portugal-20241121"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier impatient de se projeter dans l’après-budget»",
        "summary": "CONTRE-POINT - Le premier ministre vit cette séquence budgétaire comme une sorte de tempête qu’il faut traverser en évitant à la fois la panique et les embardées contraires.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-impatient-de-se-projeter-dans-l-apres-budget-20241121"
    },
    {
        "title": "Boualem Sansal, paladin de la liberté",
        "summary": "L’ÉDITORIAL DU FIGARO - L’écrivain franco-algérien apparaît comme un combattant de la vérité. Nous devons nous battre pour lui.",
        "link": "https://www.lefigaro.fr/vox/monde/boualem-sansal-paladin-de-la-liberte-20241121"
    },
    {
        "title": "La Réunion : deux mineurs de 15 et 16 ans condamnés à neuf ans de prison pour des jets de pierre mortels sur une automobiliste",
        "summary": "Les deux adolescents avaient transporté les pierres jusqu’au pont dans un chariot dérobé sur le parking d’une grande surface située à proximité puis touché mortellement une jeune mère de famille, âgée de 25 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-deux-mineurs-de-15-et-16-ans-condamnes-a-neuf-ans-de-prison-pour-des-jets-de-pierre-mortels-sur-une-automobiliste-20241121"
    },
    {
        "title": "Finistère : un couple mis en examen pour le meurtre de deux hommes à Douarnenez",
        "summary": "Deux hommes de 44 et 61 ans avaient été tués à l’arme blanche le 9 novembre après avoir passé la soirée la veille des faits en compagnie du couple mis en examen.",
        "link": "https://www.lefigaro.fr/faits-divers/finistere-un-couple-mis-en-examen-pour-le-meurtre-de-deux-hommes-a-douarnenez-20241121"
    },
    {
        "title": "PSG : «On en a besoin, sinon, on est morts», Nasser Al-Khelaïfi déterminé à quitter le Parc des Princes",
        "summary": "Le président du Paris-SG a réaffirmé ce jeudi, sur RMC, son désir de quitter le Parc des Princes et de construire un nouveau stade. Il met la faute sur la Mairie de Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-on-en-a-besoin-sinon-on-est-morts-nasser-al-khelaifi-determine-a-quitter-le-parc-des-princes-20241121"
    },
    {
        "title": "Kebab, barber shop, fast-food… La plongée de Jérôme Fourquet dans une France hydroponique",
        "summary": "EXCLUSIF - Dans une étude pour la Fondation Jean-Jaurès publiée en exclusivité par Le Figaro, il dresse le portrait d’un pays où différentes couches culturelles, notamment américaines et orientales, se superposent et bouleversent en profondeur nos paysages et nos modes de vie.",
        "link": "https://www.lefigaro.fr/vox/societe/kebab-barber-shop-et-fast-food-la-plongee-de-jerome-fourquet-dans-une-france-hydroponique-20241121"
    },
    {
        "title": "Vendée Globe : Thomas Ruyant premier skipper à franchir l’équateur, sans battre le record d’Alex Thomson",
        "summary": "Le skipper de Vulnérable a pris les devants à la sortie du pot-au-noir au pointage de 19h.",
        "link": "https://www.lefigaro.fr/flash-actu/vendee-globe-ruyant-franchit-le-pot-au-noir-et-l-equateur-en-tete-20241121"
    },
    {
        "title": "«Non, c’est 100% faux» : Jeff Bezos corrige Elon Musk à propos d’une rumeur sur l’élection de Donald Trump",
        "summary": "Le patron d’Amazon a répondu à un post du PDG de Tesla et Space X sur le réseau social X pour démentir une fausse information.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/non-c-est-100-faux-jeff-bezos-corrige-elon-musk-a-propos-d-une-rumeur-sur-l-election-de-donald-trump-20241121"
    },
    {
        "title": "Homéopathie : le laboratoire Boiron annonce vouloir supprimer 145 postes",
        "summary": "Le groupe français pâtit du déremboursement par paliers des médicaments homéopathiques par la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/societes/homeopathie-le-laboratoire-boiron-annonce-vouloir-supprimer-145-postes-20241121"
    },
    {
        "title": "Jean-Noël Barrot et David Lammy : «Luttons contre la “poutinisation” du monde»",
        "summary": "TRIBUNE - Face à la guerre d’agression que mène Vladimir Poutine contre l’Ukraine, qui menace la sécurité du monde entier, la France et le Royaume-Uni proposent une alternative, expliquent le ministre français de l’Europe et des Affaires étrangères et son homologue britannique.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-noel-barrot-et-david-lammy-luttons-contre-la-poutinisation-du-monde-20241121"
    },
    {
        "title": "«Les salariés sont tous angoissés» : au pied du mur, l’enseigne de bazars Gifi cherche un repreneur",
        "summary": "RÉCIT - L’entreprise fondée en 1981 a reçu plusieurs marques d’intérêt pour reprendre l’exploitation. Le temps presse.",
        "link": "https://www.lefigaro.fr/societes/les-salaries-sont-tous-angoisses-au-pied-du-mur-l-enseigne-de-bazars-gifi-cherche-un-repreneur-20241121"
    },
    {
        "title": "Tempête Caetano : à Paris, quatre centimètres de neige, «du jamais vu depuis 56 ans» au mois de novembre",
        "summary": "Les relevés de la station de Paris-Montsouris (14e) montrent des niveaux jamais atteints depuis 1968 pour un jour du mois de novembre.",
        "link": "https://www.lefigaro.fr/meteo/tempete-caetano-a-paris-quatre-centimetres-de-neige-du-jamais-vu-depuis-56-ans-au-mois-de-novembre-20241121"
    },
    {
        "title": "PSG : ultra-moderne, éducation, accent sur les féminines... Paris inaugure son Campus avec «fierté»",
        "summary": "REPORTAGE - Un an et demi après son ouverture pour les joueurs de l’équipe masculine, le nouveau centre d’entraînement du PSG, situé à Poissy, était inauguré jeudi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-ultra-moderne-education-accent-sur-les-feminines-paris-inaugure-son-campus-avec-fierte-20241121"
    }
]