[
    {
        "title": "Que pourrait contenir la future «loi Retailleau» sur l’immigration ?",
        "summary": "Le gouvernement annonce une nouvelle loi sur l’immigration en 2025. Le ministre de l’Intérieur pourrait vouloir rétablir certaines des mesures écartées en janvier par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/actualite-france/que-pourrait-contenir-la-future-loi-retailleau-sur-l-immigration-20241014"
    },
    {
        "title": "Charles Prats : «Faisons réellement contribuer l'immigration au redressement des comptes publics de la France»",
        "summary": "FIGAROVOX/TRIBUNE - Pour faire face à l’endettement de notre pays, le délégué national de l’UDR propose, entre autres, une contribution spécifique pour les étrangers présents légalement sur le sol français.",
        "link": "https://www.lefigaro.fr/vox/societe/charles-prats-faisons-reellement-contribuer-l-immigration-au-redressement-des-comptes-publics-de-la-france-20241014"
    },
    {
        "title": "Faut-il une nouvelle loi immigration, comme le souhaite le gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-une-nouvelle-loi-immigration-comme-le-souhaite-le-gouvernement-20241014"
    },
    {
        "title": "Foot : Kylian Mbappé visé par une enquête pour «viol et agression sexuelle» selon la presse suédoise",
        "summary": "Un premier journal suédois évoquait, plus tôt ce lundi, le nom de Mbappé dans une enquête pour un viol présumé. Un second affirme que le Français est visé par une plainte.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-son-nom-cite-dans-une-affaire-de-viol-presume-mbappe-denonce-une-fake-news-20241014"
    },
    {
        "title": "PSG : «C'est une honte», la réponse du club aux insinuations de Mbappé",
        "summary": "Une source proche du Paris Saint-Germain réagit après le tweet tendancieux de la superstar de 25 ans.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-c-est-une-honte-la-reponse-du-club-aux-insinuations-de-mbappe-20241014"
    },
    {
        "title": "De la Silicon Valley à la planète Trump, enquête sur la folle trajectoire d'Elon Musk",
        "summary": "ENQUÊTE - En quelques années, l'industriel milliardaire est passé du combat pour le climat à la lutte contre le wokisme et de la coopération avec Obama à un engagement total aux côtés de Trump.",
        "link": "https://www.lefigaro.fr/international/de-la-silicon-valley-a-la-planete-trump-enquete-sur-la-folle-trajectoire-d-elon-musk-20241014"
    },
    {
        "title": "«Quand on est raciste, on n’est pas dans l’arc républicain» : l’Insoumis Manuel Bompard étrille Bruno Retailleau",
        "summary": "Sur LCP lundi soir, le coordinateur de La France insoumise a accusé le ministre de l’Intérieur d’utiliser le «vocabulaire de Jean-Marie Le Pen».",
        "link": "https://www.lefigaro.fr/politique/quand-on-est-raciste-on-n-est-pas-dans-l-arc-republicain-l-insoumis-manuel-bompard-etrille-bruno-retailleau-20241014"
    },
    {
        "title": "Ballotté par des injonctions contraires, le gouvernement Barnier expérimente les couacs",
        "summary": "RÉCIT - Les arbitrages budgétaires et politiques de Michel Barnier sont contestés par certains de ses ministres ou partenaires parlementaires. Ils seront tranchés par le Parlement.",
        "link": "https://www.lefigaro.fr/politique/ballotte-par-des-injonctions-contraires-le-gouvernement-barnier-experimente-les-couacs-20241014"
    },
    {
        "title": "Ces ministres aux missions floues qui cherchent à trouver leur place",
        "summary": "RÉCIT - Réussite scolaire, sécurité du quotidien, coordination gouvernementale, sous l’impulsion de Michel Barnier, trois portefeuilles aux intitulés inédits ont vu le jour.",
        "link": "https://www.lefigaro.fr/politique/ces-ministres-aux-missions-floues-qui-cherchent-a-trouver-leur-place-20241014"
    },
    {
        "title": "Marie-Claire Carrère-Gée, une ministre chargée de mettre de l’huile dans les rouages du gouvernement",
        "summary": "PORTRAIT - L’ex-secrétaire générale adjointe de Jacques Chirac à l’Élysée est en charge de la coordination gouvernementale dans un contexte politique inédit.",
        "link": "https://www.lefigaro.fr/politique/marie-claire-carrere-gee-une-ministre-chargee-de-mettre-de-l-huile-dans-les-rouages-du-gouvernement-20241014"
    },
    {
        "title": "Conflits au Proche-Orient : Netanyahou affirme qu'Israël continuera «à frapper sans pitié le Hezbollah y compris à Beyrouth»",
        "summary": "LE POINT SUR LA SITUATION - Une frappe israélienne a par ailleurs fait 21 morts dans le nord du Liban ce lundi.",
        "link": "https://www.lefigaro.fr/flash-actu/conflits-au-proche-orient-le-hezbollah-menace-israel-de-nouvelles-attaques-apres-celle-meurtriere-pres-de-haifa-20241014"
    },
    {
        "title": "La Nasa part à l'assaut des lunes glacées de Jupiter",
        "summary": "DÉCRYPTAGE - L'agence spatiale américaine part étudier l'océan souterrain de la lune Europe, l'un des environnements les plus favorables à l'émergence de la vie extraterrestre dans le Système solaire.",
        "link": "https://www.lefigaro.fr/sciences/nasa-quel-est-l-objectif-d-europa-clipper-20241014"
    },
    {
        "title": "Ligue des nations : Kolo Muani héros de Bleus (encore) victorieux de la Belgique",
        "summary": "Proche de la rupture, l'équipe de France a remporté une victoire importante face à la Belgique (1-2) lundi soir, à Bruxelles, lors de la quatrième journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-kolo-muani-voit-double-et-les-bleus-frustrent-encore-la-belgique-20241014"
    },
    {
        "title": "Match «fondateur», Bleus «secoués», Kolo Muani héros… Les réponses de Deschamps après Belgique-France",
        "summary": "Le sélectionneur de l'équipe de France a répondu aux questions des médias lundi soir, après le succès contre la Belgique (1-2) lors de la 4e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/match-fondateur-bleus-secoues-kolo-muani-heros-les-reponses-de-deschamps-apres-belgique-france-20241015"
    },
    {
        "title": "Les notes des Bleus contre la Belgique : Kolo Muani clinique, Maignan magique, Saliba catastrophique",
        "summary": "Retrouvez les notes de notre envoyé spécial en Belgique après le succès des Bleus (1-2) lundi soir, à Bruxelles, lors de la 4e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/les-notes-des-bleus-contre-la-belgique-kolo-muani-clinique-maignan-magique-saliba-catastrophique-20241014"
    },
    {
        "title": "Belgique-France : «J'espère que (Luis Enrique) me fera confiance en club», glisse Kolo Muani",
        "summary": "Double buteur lundi, en Belgique, l'attaquant du PSG n'est pas aussi souverain en club qu'en sélection.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/belgique-france-j-espere-que-luis-enrique-me-fera-confiance-en-club-glisse-kolo-muani-20241014"
    },
    {
        "title": "Corée du Nord: Kim Jong-un définit les lignes d'une «action militaire immédiate»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-jong-un-definit-les-lignes-d-une-action-militaire-immediate-20241015"
    },
    {
        "title": "«Info ou infox ? Je ne sais pas» : Deschamps très mesuré sur l'affaire Mbappé",
        "summary": "Le sélectionneur des Bleus a été interrogé lundi soir sur son capitaine, cité dans une affaire en Suède.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/info-ou-infox-deschamps-reste-tres-mesure-sur-l-affaire-mbappe-20241015"
    },
    {
        "title": "«Je voyais cette boîte comme une pépite»: d’Atos à Casino, la grande déprime des petits actionnaires qui ont tout perdu",
        "summary": "ENQUÊTE - Ces dossiers de restructuration ont abouti à des pertes massives pour les investisseurs individuels qui ont été dilués. Ils font les frais d’un droit faisant primer l’intérêt des entreprises sur leur droit de propriété. Nombre d’entre eux cherchent la parade et multiplient les actions en justice.",
        "link": "https://www.lefigaro.fr/societes/je-voyais-cette-boite-comme-une-pepite-d-atos-a-casino-la-grande-deprime-des-petits-actionnaires-qui-ont-tout-perdu-20241014"
    },
    {
        "title": "La Finul, un témoin gênant des incursions israéliennes",
        "summary": "RÉCIT - La Force des Nations unies est aussi un discret canal de communication entre deux pays qui ne se parlent pas.",
        "link": "https://www.lefigaro.fr/international/la-finul-un-temoin-genant-des-incursions-israeliennes-20241014"
    },
    {
        "title": "Selon Sébastien Lecornu, la Finul a «vocation à rester» au Liban",
        "summary": "Invité sur le plateau de France 5 ce lundi soir, le ministre des armées français s’est dit favorable au maintien des 10.000 casques bleus de la Finul au Liban.",
        "link": "https://www.lefigaro.fr/international/selon-sebastien-lecornu-la-finul-a-vocation-a-rester-au-liban-20241014"
    },
    {
        "title": "Renaud Girard : «Quelle stratégie, immédiate et future, pour Israël&nbsp;?»",
        "summary": "CHRONIQUE - Pour le moment, Israël poursuit une stratégie strictement sécuritaire. Mais si, à moyen terme, Netanyahou ne parvient pas à proposer un règlement crédible de la question palestinienne, son pays n’aura engrangé aucune vraie avancée.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-quelle-strategie-immediate-et-future-pour-israel-20241014"
    },
    {
        "title": "En quête de touristes «cultivés», Prague interdit les virées nocturnes dans ses bars",
        "summary": "La bière est moins chère que l'eau dans certains restaurants de Prague, et de nombreux pubs du centre historique proposent le demi de la célèbre bière locale Plzen à moins de trois euros. Pour le plus grand plaisir de la clientèle, britannique notamment.",
        "link": "https://www.lefigaro.fr/voyages/en-quete-de-touristes-cultives-prague-proscrit-les-virees-nocturnes-dans-ses-bars-20241015"
    },
    {
        "title": "La Corée du Nord fait sauter des tronçons de routes la reliant au Sud",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-fait-sauter-des-troncons-de-routes-la-reliant-au-sud-20241015"
    },
    {
        "title": "Immigration: Bruxelles va proposer une nouvelle loi favorisant les retours",
        "summary": "Répondant à la demande de plusieurs États membres de l'UE, la présidente de la Commission européenne, Ursula von der Leyen, a adressé lundi aux 27une lettre en ce sens.",
        "link": "https://www.lefigaro.fr/international/immigration-bruxelles-va-proposer-une-nouvelle-loi-favorisant-les-retours-20241015"
    },
    {
        "title": "Ce rapport choc qui préconise d'augmenter la fiscalité des retraités aisés",
        "summary": "DÉCRYPTAGE - Un organe de la Cour des comptes préconise de revenir sur «&nbsp;certains traitements fiscaux préférentiels&nbsp;» injustifiés.",
        "link": "https://www.lefigaro.fr/conjoncture/ce-rapport-choc-qui-preconise-d-augmenter-la-fiscalite-des-retraites-aises-20241014"
    },
    {
        "title": "Guillaume Tabard: «Budget, gouvernement, quand chacun ne voit midi qu’à sa porte»",
        "summary": "CONTRE-POINT - Contraints d'avaler les hausses d'impôts dont ils avaient fait une ligne rouge, les macronistes cherchent à se démarquer de la droite sur le terrain régalien.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-budget-gouvernement-quand-chacun-ne-voit-midi-qu-a-sa-porte-20241014"
    },
    {
        "title": "«Contribution exceptionnelle» dans le budget 2025 : Jean-Luc Mélenchon salue une «victoire idéologique» des «antilibéraux»",
        "summary": "Dans une note de blog publiée ce lundi, le chef de file des Insoumis applaudit le tour de vis fiscal de Michel Barnier qui «a enterré les interdits et les tabous du libéralisme des gouvernements macronistes».",
        "link": "https://www.lefigaro.fr/politique/contribution-exceptionnelle-dans-le-budget-2025-jean-luc-melenchon-salue-une-victoire-ideologique-des-antiliberaux-20241014"
    },
    {
        "title": "«Tout le monde craint l’effet domino»: les départs s’enchaînent à BFMTV",
        "summary": "DÉCRYPTAGE - Plusieurs dirigeants de la chaîne, récemment rachetée par l’armateur Rodolphe Saadé, ont décidé de partir.",
        "link": "https://www.lefigaro.fr/medias/tout-le-monde-craint-l-effet-domino-a-bfmtv-les-departs-s-enchainent-20241014"
    },
    {
        "title": "Starship: Elon Musk et son pari fou d’une fusée réutilisable",
        "summary": "DÉCRYPTAGE - Le cinquième vol d’essai de la fusée géante a été marqué par deux premières spectaculaires&nbsp;: la récupération du premier étage par la tour de lancement et la simulation d’un atterrissage de précision pour le second.",
        "link": "https://www.lefigaro.fr/sciences/starship-elon-musk-et-son-pari-fou-d-une-fusee-reutilisable-20241015"
    },
    {
        "title": "Tensions au Proche-Orient : Netanyahou a dit à Biden envisager de frapper des sites militaires iraniens, selon le Washington Post",
        "summary": "LE POINT SUR LA SITUATION - La frappe israélienne de représailles doit avoir lieu en amont de l'élection présidentielle américaine du 5 novembre, d'après une des deux sources citées par le quotidien américain.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-netanyahou-a-dit-a-biden-envisager-de-frapper-des-sites-militaires-iraniens-selon-le-washington-post-20241015"
    },
    {
        "title": "Marseille : un centre social près d’un point de deal ferme après des «intimidations» envers le personnel",
        "summary": "Le centre social de la cité de la Solidarité dans les quartiers nord de Marseille a fermé ses portes, alors que le personnel et sa directrice ont été victimes de menaces. À proximité sévit un réseau de trafic de stupéfiants connu des services de police qui le qualifient de «tenace».",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-centre-social-pres-d-un-point-de-deal-ferme-apres-des-intimidations-du-personnel-20241015"
    },
    {
        "title": "RSA, allocations familiales...Quels changements en 2025 ?",
        "summary": "Alors que le gouvernement a annoncé décaler au 1er juillet la revalorisation des pensions de retraite, Le Figaro fait le point sur l’agenda de la hausse des prestations sociales.",
        "link": "https://www.lefigaro.fr/conso/rsa-allocations-familiales-quels-changements-en-2025-20241015"
    },
    {
        "title": "Laure Adler : «Quand j'étais enfant, les amis de mon père rigolaient grassement quand il disait qu'il était fier d'avoir 3 filles»",
        "summary": "ENTRETIEN - La journaliste, historienne et philosophe signe La voix des femmes, un essai dans lequel elle revient sur son engagement féministe, et interroge l’évolution de ce combat pour l’égalité, et le respect.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/laure-adler-quand-j-etais-enfant-les-amis-de-mon-pere-rigolaient-grassement-quand-il-disait-qu-il-etait-fier-d-avoir-3-filles-20241015"
    },
    {
        "title": "Dans les taillis du Sud-Liban, l’armée israélienne découvre l’incroyable réseau militaire du Hezbollah : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Un réseau de tunnels et de caches d’armes dense et bien fourni a été patiemment construit par la milice chiite. À quelques pas de la frontière, il permettait de harceler les villages israéliens. Il était aussi destiné à lancer une attaque terrestre de grande envergure, selon Tsahal.",
        "link": "https://www.lefigaro.fr/international/dans-les-taillis-du-sud-liban-l-armee-israelienne-decouvre-l-incroyable-reseau-militaire-du-hezbollah-le-recit-de-l-envoye-special-du-figaro-20241015"
    },
    {
        "title": "La France est-elle vraiment le pays où les salariés travaillent «le moins en Europe» ?",
        "summary": "LA VÉRIFICATION - Gérald Darmanin martèle ces derniers jours que la productivité de la France est plus faible que celle de ses voisins. Le député du Nord recommande aux Français de «travailler davantage pour payer notre système social et notre service public».",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-est-elle-vraiment-le-pays-ou-les-salaries-travaillent-le-moins-en-europe-20241014"
    },
    {
        "title": "Le coup de poker de Didier Migaud, garde des Sceaux déjà fragilisé",
        "summary": "DÉCRYPTAGE - L’annonce d’une nouvelle loi immigration désarme un peu plus le seul ministre socialiste du gouvernement, qui a menacé lundi de démissionner.",
        "link": "https://www.lefigaro.fr/politique/le-coup-de-poker-de-didier-migaud-garde-des-sceaux-deja-fragilise-20241014"
    },
    {
        "title": "Excréments en plein air, pagaille dans les rayons... 200 caravanes squattent le parking d’un centre commercial en Gironde",
        "summary": "Installée depuis mi-septembre sur le parking d’un centre commercial de Bouliac, une communauté de gens du voyage trouble la sérénité de cette petite commune girondine.",
        "link": "https://www.lefigaro.fr/bordeaux/excrements-en-plein-air-pagaille-dans-les-rayons-200-caravanes-squattent-le-parking-d-un-centre-commercial-en-gironde-20241015"
    },
    {
        "title": "L’Otan menacée par Poutine : la mise en garde des services secrets allemands",
        "summary": "Les trois services de renseignement allemands, qui étaient auditionnés, ont tous mis en garde contre le danger croissant de la menace russe qui se déplace «d’est en ouest».",
        "link": "https://www.lefigaro.fr/international/l-otan-menacee-par-poutine-la-mise-en-garde-des-services-secrets-allemands-20241015"
    },
    {
        "title": "Immigration: l'Italie transfère un premier groupe de migrants vers l'Albanie",
        "summary": "Cet accord en vigueur pour cinq ans, dont le coût pour l'Italie est estimé à 160 millions d'euros par an, concerne les hommes adultes interceptés par la marine ou les garde-côtes italiens.",
        "link": "https://www.lefigaro.fr/international/immigration-l-italie-transfere-un-premier-groupe-de-migrants-vers-l-albanie-20241015"
    },
    {
        "title": "En images, le somptueux dîner d’État du couple royal belge avec les Macron à l’Élysée",
        "summary": "En visite en France pour trois jours, les souverains belges Philippe et Mathilde de Belgique ont été reçus à l’Élysée par le couple Macron ce 14 octobre, pour un somptueux dîner d’État. L’occasion de célébrer l’amitié franco-belge et l’alliance entre les deux pays.",
        "link": "https://madame.lefigaro.fr/celebrites/en-images-le-somptueux-diner-d-etat-du-couple-royal-belge-avec-les-macron-a-l-elysee-20241015"
    },
    {
        "title": "Immigration : en Italie, les «recettes» de Giorgia Meloni pour maîtriser les flux",
        "summary": "DÉCRYPTAGE - Depuis le début de l’année, les arrivées sur les côtes italiennes ont reculé de 65&nbsp;%.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-en-italie-les-recettes-de-giorgia-meloni-pour-maitriser-les-flux-20240918"
    },
    {
        "title": "«Des pâles Français», «une source de frustration sans fin», la presse belge ne digère pas la (nouvelle) victoire des Bleus",
        "summary": "REVUE DE PRESSE - Les rencontres se suivent et se ressemblent, nouvelle victoire de l’équipe de France face à la Belgique et nouveau coup de gueule des presses belges.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/des-pales-francais-une-source-de-frustration-sans-fin-la-presse-belge-ne-digere-pas-la-nouvelle-victoire-des-bleus-20241015"
    },
    {
        "title": "Philippines : Washington et Manille lancent dix jours d’exercices militaires",
        "summary": "Les exercices annuels ont débuté au lendemain de manœuvres militaires chinoises autour de Taïwan, que Pékin a qualifiées d'«avertissement sévère» aux forces «séparatistes» de l'île.",
        "link": "https://www.lefigaro.fr/flash-actu/philippines-washington-et-manille-lancent-dix-jours-d-exercices-militaires-20241015"
    },
    {
        "title": "P. Diddy visé par six nouvelles plaintes pour agressions sexuelles dont une d'un mineur",
        "summary": "Sean Combs, actuellement en détention dans l’attente de son procès en mai 2025, aurait expliqué à une victime qu'il fallait accepter ce type de comportement «pour percer dans l'industrie musicale».",
        "link": "https://www.lefigaro.fr/culture/p-diddy-vise-par-six-nouvelles-plaintes-pour-agressions-sexuelles-dont-une-d-un-mineur-20241015"
    },
    {
        "title": "Bases militaires, sites nucléaires, raffineries... Ces infrastructures qu’Israël pourrait cibler en Iran",
        "summary": "INFOGRAPHIE - La riposte à la pluie de missiles balistiques tirés par Téhéran sur plusieurs grandes villes israéliennes doit avoir lieu avant la présidentielle américaine du 5 novembre, aurait annoncé Benyamin Netanyahou à Joe Biden, selon le Washington Post.",
        "link": "https://www.lefigaro.fr/international/reacteurs-nucleaires-raffineries-bases-militaires-ces-infrastructures-qu-israel-pourrait-cibler-en-iran-20241004"
    },
    {
        "title": "Pesticides: la pollution des eaux «très sous-estimée», selon Générations Futures",
        "summary": "L'ONG affirme avoir identifié 56 métabolites de pesticides n'ayant fait l'objet d'aucun suivi alors qu'ils risquent de contaminer les eaux souterraines.",
        "link": "https://www.lefigaro.fr/sciences/pesticides-la-pollution-des-eaux-tres-sous-estimee-selon-generations-futures-20241015"
    },
    {
        "title": "La coquille Saint-Jacques française bat des records d'abondance",
        "summary": "La saison de pêche a démarré officiellement le 1er octobre en baie de Seine et le 2 octobre en baie de Saint-Brieuc.",
        "link": "https://www.lefigaro.fr/sciences/la-coquille-saint-jacques-francaise-bat-des-records-d-abondance-20241015"
    },
    {
        "title": "Affaire Mbappé : la procureur suédoise confirme une enquête pour «viol» sans citer le nom du joueur",
        "summary": "Un quotidien suédois a révélé lundi que la star de football était «raisonnablement suspect» dans une affaire de «viol et agression sexuelle». Kylian Mbappé a dénoncé une «fake news».",
        "link": "https://www.lefigaro.fr/sports/affaire-mbappe-la-procureure-suedoise-confirme-une-enquete-pour-viol-sans-citer-le-nom-du-joueur-20241015"
    },
    {
        "title": "Pour désengorger l’accès à Monaco, un projet de «métro» à 1,2 milliard d’euros sur la table",
        "summary": "Un appel à candidature a été lancé par la Principauté pour construire une «liaison expresse souterraine» en moins de dix ans entre un parking relais à Èze et le centre-ville monégasque.",
        "link": "https://www.lefigaro.fr/nice/pour-desengorger-l-acces-a-monaco-un-projet-de-metro-a-1-2-milliard-d-euros-sur-la-table-20241015"
    },
    {
        "title": "Kolo Muani-Maignan le duo de choc, des Bleus courageux mais limités... Coups de coeur et coups de griffe après Belgique-France",
        "summary": "Retrouvez ce qui a plu et déplu à notre envoyé spécial après la victoire de la France en Belgique (1-2) lundi soir lors de la 4e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/kolo-muani-maignan-le-duo-de-choc-des-bleus-courageux-mais-limites-coups-de-coeur-et-coups-de-griffe-apres-belgique-france-20241015"
    },
    {
        "title": "Loi immigration : «Le gouvernement fait diversion pour ne pas parler de son budget», estime Manon Aubry",
        "summary": "Alors qu’une nouvelle loi immigration doit être présentée en janvier prochain, l’eurodéputée LFI accuse le gouvernement «d’acheter le soutien du Rassemblement national en copiant collant son programme».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-le-gouvernement-fait-diversion-pour-ne-pas-parler-de-son-budget-estime-manon-aubry-20241015"
    },
    {
        "title": "Budget : l’Élysée, l’Assemblée et le Sénat renoncent à la hausse de leurs dotations pour 2025",
        "summary": "«Le chef de l'État souhaite que la présidence de la République donne l'exemple», fait valoir l’Élysée ce mardi, avant que le Parlement n’emboîte le pas à Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/budget-l-elysee-l-assemblee-et-le-senat-renoncent-a-la-hausse-de-leurs-dotations-pour-2025-20241015"
    },
    {
        "title": "Affaire Mbappé : le joueur qualifié de «raisonnablement suspect» par la presse suédoise, qu’est-ce que ça signifie ?",
        "summary": "Une enquête pour «viol» a été ouverte par le parquet de Stockholm ce mardi 15 octobre, sans néanmoins citer le nom du joueur. Le journal suédois Expressenn indique que l’attaquant du Real Madrid est considéré comme «raisonnablement suspect».",
        "link": "https://www.lefigaro.fr/sports/football/affaire-mbappe-le-joueur-qualifie-de-raisonnablement-suspect-par-la-presse-suedoise-qu-est-ce-que-ca-signifie-20241015"
    },
    {
        "title": "EN DIRECT - Affaire Mbappé : les dernières infos de l’enquête pour viol en Suède",
        "summary": "La presse suédoise a révélé que Kylian Mbappé était visé dans une affaire de viol et agression sexuelle à Stockholm et la procureure suédoise a confirmé mardi matin des investigations sans citer le nom du joueur.",
        "link": "https://www.lefigaro.fr/sports/football/en-direct-affaire-mbappe-les-dernieres-infos-de-l-enquete-pour-viol-20241015"
    },
    {
        "title": "Macron et Hidalgo se sont vus en tête à tête, sur fond de réconciliation",
        "summary": "Le chef de l’État et la maire de Paris, qui se sont rapprochés à la faveur des Jeux olympiques, ont eu un entretien à l’Élysée le 8 octobre.",
        "link": "https://www.lefigaro.fr/politique/macron-et-hidalgo-se-sont-vus-en-tete-a-tete-sur-fond-de-reconciliation-20241015"
    },
    {
        "title": "Mais qu’est ce qui tue les koalas d’Australie ?",
        "summary": "Depuis février 2022, les marsupiaux, emblème du pays, ont été inscrits sur la liste des espèces en danger par le gouvernement.",
        "link": "https://www.lefigaro.fr/voyages/mais-qu-est-ce-qui-tue-les-koalas-d-australie-20241015"
    },
    {
        "title": "Allemagne: une taxe sur les chiens rapporte plusieurs millions d’euros",
        "summary": "En Allemagne, une taxe sur les chiens a rapporté plus de 421 millions d'euros en 2023. Outre-Rhin, les propriétaires paient selon leur commune et la race de leur animal.",
        "link": "https://www.lefigaro.fr/conjoncture/allemagne-une-taxe-sur-les-chiens-rapporte-plusieurs-millions-d-euros-20241015"
    },
    {
        "title": "Enfance idyllique, mannequinat, «croqueuse de diamants»... Qui est vraiment Melania Trump ?",
        "summary": "DÉCRYPTAGE - Dans ses Mémoires, l’ex et peut-être future First Lady enjolive son existence sans se livrer.",
        "link": "https://www.lefigaro.fr/international/mannequinat-vie-princiere-croqueuse-de-diamants-la-vie-revee-de-melania-trump-20241013"
    },
    {
        "title": "«Mon marron s'est désintégré»: un jeu traditionnel en émoi après des soupçons de triche",
        "summary": "Un octogénaire, vainqueur du championnat du monde de conkers en Angleterre, est soupçonné d'avoir triché et les organisateurs du jeu mènent l'enquête.",
        "link": "https://www.lefigaro.fr/flash-actu/mon-marron-s-est-desintegre-un-jeu-traditionnel-en-emoi-apres-des-soupcons-de-triche-20241015"
    },
    {
        "title": "Carrefour prévoit de fermer l'ancien siège de Cora à Croissy-Beaubourg",
        "summary": "Le groupe de distribution a également annoncé la suppression de 340 postes dans un communiqué publié ce mardi 15 octobre.",
        "link": "https://www.lefigaro.fr/societes/carrefour-prevoit-de-fermer-l-ancien-siege-de-cora-a-croissy-beaubourg-20241015"
    },
    {
        "title": "Marseille : nouveau procès pour «Haurus», un ex-agent de la DGSI accusé de corruption",
        "summary": "Un ancien agent de la DGSI comparaît devant le tribunal correctionnel de Marseille pour des faits de corruption. Il aurait vendu des informations confidentielles à des malfaiteurs qui s’en sont servis pour commettre des exécutions.",
        "link": "https://www.lefigaro.fr/marseille/marseille-nouveau-proces-pour-haurus-un-ex-agent-de-la-dgsi-accuse-de-corruption-20241015"
    },
    {
        "title": "Russie: les Mémoires posthumes de Navalny en guise d’ultime réquisitoire",
        "summary": "DÉCRYPTAGE - Très attendu, le journal de prison de l’opposant numéro un du Kremlin, mort en détention il y a huit mois, sera publié le 22&nbsp;octobre.",
        "link": "https://www.lefigaro.fr/international/russie-les-memoires-posthumes-de-navalny-en-guise-d-ultime-requisitoire-20241015"
    },
    {
        "title": "«Tout est prêt pour la ZTL» : à Paris, le lancement de la Zone à trafic limité voulue par Hidalgo est «imminent»",
        "summary": "Vieux de plusieurs années, ce projet de création d’un périmètre qu’il sera impossible de traverser en voiture si on n’a rien à y faire est en passe de devenir réalité.",
        "link": "https://www.lefigaro.fr/conjoncture/tout-est-pret-pour-la-ztl-a-paris-le-lancement-de-la-zone-a-trafic-limite-voulue-par-hidalgo-est-imminent-20241015"
    },
    {
        "title": "Zineb El Rhazoui visée par un signalement de Bruno Retailleau pour «apologie du terrorisme»",
        "summary": "Le ministre de l'Intérieur a saisi la procureure de Paris pour « apologie du terrorisme » après des déclarations controversées de Zineb El Rhazoui sur l’attaque du Hamas du 7 octobre 2023.",
        "link": "https://www.lefigaro.fr/politique/zineb-el-rhazoui-visee-par-un-signalement-de-bruno-retailleau-pour-pour-apologie-du-terrorisme-20241015"
    },
    {
        "title": "En Gironde, deux Marocains jugés pour traite d'êtres humains dans les vignobles",
        "summary": "Accusés par six compatriotes marocains, un père et son fils comparaissent mardi devant le tribunal correctionnel de Libourne.",
        "link": "https://www.lefigaro.fr/faits-divers/en-gironde-deux-marocains-juges-pour-traite-d-etres-humains-dans-les-vignobles-20241015"
    },
    {
        "title": "100.000 milliards de dollars: l’alerte du FMI sur la dette publique mondiale qui s’emballe",
        "summary": "La crise du Covid a accéléré l’endettement généralisé qui devrait atteindre, en moyenne pour tous les pays de la planète, 100% du PIB en 2030. Les États-Unis représentent un tiers du fardeau.",
        "link": "https://www.lefigaro.fr/conjoncture/100-000-milliards-de-dollars-l-alerte-du-fmi-sur-la-dette-publique-mondiale-qui-s-emballe-20241015"
    },
    {
        "title": "Les aliments à consommer pour faire baisser son taux de cholestérol, selon une médecin nutritionniste",
        "summary": "CONSEILS - Si ce gras est essentiel à l’organisme, un excès de mauvais cholestérol dans le sang est néfaste pour notre santé cardiovasculaire. Afin d’y remédier, certaines règles alimentaires doivent être suivies. Les précisions de Corinne Chicheportiche-Ayache, médecin nutritionniste.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/les-aliments-a-consommer-pour-faire-baisser-son-taux-de-cholesterol-selon-une-medecin-nutritionniste-20241015"
    },
    {
        "title": "Normes d'émissions de CO2 : le ministre de l'Économie opposé à des sanctions dans l'automobile",
        "summary": "Antoine Armand considère en effet que des «efforts immenses» ont été réalisés par l'industrie automobile pour s'électrifier.",
        "link": "https://www.lefigaro.fr/conjoncture/normes-d-emissions-de-co2-le-ministre-de-l-economie-oppose-a-des-sanctions-dans-l-automobile-20241015"
    },
    {
        "title": "Foot : le match France-Israël aura bien lieu au Stade de France, avec du public",
        "summary": "Le préfet de police de Paris a confirmé, ce mardi, que la rencontre de Ligue des Nations entre la France et Israël sera ouverte au public du Stade de France, le 14 novembre prochain.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/foot-le-match-france-israel-aura-bien-lieu-au-stade-de-france-avec-du-public-20241015"
    },
    {
        "title": "LR soutient la candidature de Muriel Jourda, artisane de la loi immigration, à la présidence de la commission des Lois au Sénat",
        "summary": "La sénatrice Les Républicains du Morbihan vise un poste-clé, officiellement réattribué le 23 octobre lors d’une élection organisée au sein de la commission des Lois.",
        "link": "https://www.lefigaro.fr/politique/lr-soutient-la-candidature-de-muriel-jourda-artisane-de-la-loi-immigration-a-la-presidence-de-la-commission-des-lois-au-senat-20241015"
    },
    {
        "title": "Mazarine Pingeot : «Mon enfance me paraissait normale, seulement pas très joyeuse»",
        "summary": "ENTRETIEN - Dans un très beau récit, désarmant de franchise et de nuance, l’auteure, fille longtemps cachée de François Mitterrand et Anne Pingeot, retourne au 11, quai Branly, à l'appartement de fonction où elle a vécu, adolescente. Et qu’elle fuyait, depuis.",
        "link": "https://madame.lefigaro.fr/societe/mazarine-pingeot-mon-enfance-me-paraissait-normale-seulement-pas-tres-joyeuse-20241015"
    },
    {
        "title": "La réhabilitation judiciaire de Jacques Fesch refusée par la justice",
        "summary": "Dans un arrêt rendu mardi, la cour de cassation a refusé de rétablir l’honneur de Jacques Fesch, décapité en 1957 pour le meurtre d’un policier, une demande de réhabilitation portée depuis des décennies par son fils.",
        "link": "https://www.lefigaro.fr/actualite-france/la-rehabilitation-judiciaire-de-jacques-fesch-refusee-par-la-justice-20241015"
    },
    {
        "title": "Qui était Jean-Baptiste Vergne, le policier tué par Jacques Fesch ?",
        "summary": "Le 25 février 1954, ce fonctionnaire âgé de 35 ans succombait à un tir de pistolet du braqueur qu’il tentait d’arrêter.",
        "link": "https://www.lefigaro.fr/actualite-france/qui-etait-jean-baptiste-vergne-le-policier-tue-par-jacques-fesch-20241015"
    },
    {
        "title": "Arnaud Montebourg : «Déjà dépendante des médicaments étrangers, la France ferait une grave erreur en cédant le Doliprane»",
        "summary": "ENTRETIEN - Pour l’ancien ministre de l’Économie, l’exécutif doit à tout prix s’opposer à cette cession au fonds d'investissement américain CD&amp;R, dont la France paierait très cher les conséquences.",
        "link": "https://www.lefigaro.fr/vox/economie/arnaud-montebourg-deja-dependante-des-medicaments-etrangers-la-france-ferait-une-grave-erreur-en-cedant-le-doliprane-20241015"
    },
    {
        "title": "Le gouvernement doit-il s’opposer à la vente de Doliprane à un fonds d’investissement américain ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-doit-il-s-opposer-a-la-vente-de-doliprane-a-un-fonds-d-investissement-americain-20241015"
    },
    {
        "title": "Le panafricaniste béninois Kémi Séba interpellé à Paris",
        "summary": "Connu pour ses virulentes prises de positions anti-occidentales, Kemi Seba est l’ancien leader de la Tribu Ka, un groupuscule antisémite revendiqué.",
        "link": "https://www.lefigaro.fr/actualite-france/le-panafricaniste-beninois-kemi-seba-interpelle-a-paris-20241015"
    },
    {
        "title": "Marseille : pour Noël, la mairie va remplacer des sapins naturels par des synthétiques",
        "summary": "INFO LE FIGARO - La mairie de Marseille emmenée par l’ancien socialiste Benoît Payan a décidé de remplacer une partie des sapins naturels installés pendant les fêtes de Noël par des sapins artificiels, ce que déplorent les représentants français de la filière et la droite locale.",
        "link": "https://www.lefigaro.fr/marseille/marseille-pour-noel-la-mairie-va-remplacer-des-sapins-naturels-par-des-synthetiques-20241015"
    },
    {
        "title": "Marseille : quatre policiers blessés après un refus d’obtempérer et une course-poursuite",
        "summary": "Refusant de s’arrêter pour un contrôle, un chauffard de 22 ans a percuté plusieurs véhicules en stationnement avant de tenter de fuir par l’autoroute à contresens. Interpellé avec ses trois passagers, il a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-quatre-policiers-blesses-apres-un-refus-d-obtemperer-et-une-course-poursuite-20241015"
    },
    {
        "title": "Pantin : huit individus hospitalisés après avoir consommé de la drogue de synthèse",
        "summary": "Les faits se sont déroulés dans la nuit du 11 au 12 octobre. Sur les huit personnes hospitalisées, trois d’entre elles ont été transportées en urgence absolue et cinq en urgence relative.",
        "link": "https://www.lefigaro.fr/faits-divers/pantin-huit-individus-hospitalises-apres-avoir-consomme-de-la-drogue-de-synthese-20241015"
    },
    {
        "title": "Tensions au Proche-Orient: Netanyahou ne doit pas «oublier que son pays a été créé par une décision de l'ONU», cingle Macron",
        "summary": "Les propos du président interviennent alors qu'Israël mène une offensive terrestre contre le mouvement pro iranien Hezbollah dans le sud du Liban, où sont déployés des Casques bleus.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-netanyahou-ne-doit-pas-oublier-que-son-pays-a-ete-cree-par-une-decision-de-l-onu-cingle-macron-20241015"
    },
    {
        "title": "«Il est temps que les Libanais prennent leur destin en main et refusent d'être le relais de puissances étrangères»",
        "summary": "FIGAROVOX/TRIBUNE - Sacrifié depuis des décennies par l’ingérence de puissances qui lui sont hostiles, le Liban doit profiter de l’affaiblissement du Hezbollah pour retrouver son identité et sa souveraineté, estime le directeur de l’Observatoire des pays arabes Antoine Basbous.",
        "link": "https://www.lefigaro.fr/vox/monde/il-est-temps-que-les-libanais-prennent-leur-destin-en-main-et-refusent-d-etre-le-relais-de-puissances-etrangeres-20241015"
    },
    {
        "title": "Liban : que peut faire la Finul dans le conflit entre Tsahal et le Hezbollah ?",
        "summary": "DÉCRYPTAGE - Israël a demandé sans succès le retrait des Casques bleus du Sud-Liban. Depuis, les incidents se multiplient. La force internationale d’interposition a même essuyé des tirs israéliens.",
        "link": "https://www.lefigaro.fr/international/liban-que-peut-faire-la-finul-dans-le-conflit-entre-tsahal-et-le-hezbollah-20241015"
    },
    {
        "title": "Budget : Michel Barnier espère qu’une commission d’enquête dira «la vérité» sur le dérapage",
        "summary": "Le principe de la transformation de la commission des Finances en commission d'enquête sur ce dossier doit être acté la semaine prochaine.",
        "link": "https://www.lefigaro.fr/politique/budget-michel-barnier-espere-qu-une-commission-d-enquete-dira-la-verite-sur-le-depapage-20241015"
    },
    {
        "title": "«Si on doit recréer un impôt, c’est celui-là»: Jean-François Copé favorable au retour de la taxe d’habitation",
        "summary": "Pour le maire LR de Meaux, la suppression de la taxe d’habitation par Emmanuel Macron est «la grande erreur du quinquennat».",
        "link": "https://immobilier.lefigaro.fr/article/si-on-doit-recreer-un-impot-c-est-celui-la-jean-francois-cope-favorable-au-retour-de-la-taxe-d-habitation_3b62663e-8ad3-11ef-978e-f9d9a659e460/"
    },
    {
        "title": "Le nombre de militants Renaissance s’effondre et atteint son plus bas historique avant le Congrès",
        "summary": "INFO LE FIGARO - Alors que le parti présidentiel doit se désigner un nouveau chef cet automne, le nombre d’adhérents à jour de cotisation est plus faible que jamais.",
        "link": "https://www.lefigaro.fr/politique/le-nombre-de-militants-renaissance-s-effondre-et-atteint-son-plus-bas-historique-avant-le-congres-20241015"
    },
    {
        "title": "Les retraites complémentaires des salariés du privé revalorisées de 1,6% au 1er novembre",
        "summary": "Les retraites Agirc-Arrco suivent généralement l'évolution des prix à la consommation hors tabac estimée par l'Insee pour l'année en cours, diminuée de 0,4 point. Mais le Conseil d'administration du régime a décidé d'utiliser sa marge de manœuvre à hauteur de 0,2 point.",
        "link": "https://www.lefigaro.fr/social/les-retraites-complementaires-des-salaries-du-prive-revalorisees-de-1-6-au-1er-novembre-20241015"
    },
    {
        "title": "Pont de Saint-Nazaire : la circulation des poids lourds pourrait être limitée faute d’accord sur les prochains grands travaux",
        "summary": "Le département de Loire-Atlantique demande l’aide de l’État et de la région pour financer un chantier de réhabilitation de l’ouvrage, évalué à 40 millions d’euros. Sans quoi, le tonnage maximum pourrait être abaissé à l’avenir.",
        "link": "https://www.lefigaro.fr/nantes/pont-de-saint-nazaire-la-circulation-des-poids-lourds-pourrait-etre-limitee-faute-d-accord-sur-les-prochains-grands-travaux-20241015"
    },
    {
        "title": "Le gouvernement demande un bilan des aides reçues par Sanofi depuis dix ans",
        "summary": "Antoine Armand, le ministre de l'Économie, confirme la «possible présence de l'État au conseil d'administration» d'Opella, qui commercialise le Doliprane.",
        "link": "https://www.lefigaro.fr/societes/le-gouvernement-demande-un-bilan-des-aides-recues-par-sanofi-depuis-dix-ans-20241015"
    },
    {
        "title": "Bois de Boulogne : une joggeuse de 19 ans échappe à une tentative de viol, une enquête ouverte",
        "summary": "La jeune femme a été agressée lundi en fin de journée alors qu’elle courait dans le bois. Elle a réussi à se défaire de l’emprise de son agresseur qui a pris la fuite. Il est activement recherché.",
        "link": "https://www.lefigaro.fr/faits-divers/bois-de-boulogne-une-joggeuse-de-19-ans-echappe-a-une-tentative-de-viol-une-enquete-ouverte-20241015"
    },
    {
        "title": "Proche-Orient : sous pression iranienne, Israël pourrait manquer de missiles antibalistiques",
        "summary": "Sous le feu des projectiles tirés depuis Gaza, le Sud Liban et l'Iran, Israël pourrait faire face à une pénurie d’intercepteurs, rapporte le Financial Times.",
        "link": "https://www.lefigaro.fr/international/proche-orient-sous-pression-iranienne-israel-pourrait-manquer-de-missiles-antibalistiques-20241015"
    },
    {
        "title": "Cadres, fonctionnaires, agriculteurs... Combien d'heures travaillent vraiment les salariés français ?",
        "summary": "Les 35 heures cachent en réalité d’importantes disparités dans le nombre d’heures que les actifs consacrent chaque semaine et chaque année à leur emploi.",
        "link": "https://www.lefigaro.fr/social/cadres-fonctionnaires-agriculteurs-combien-d-heures-travaillent-vraiment-les-salaries-francais-20241015"
    },
    {
        "title": "Hommage à Samuel Paty et Dominique Bernard : 78 incidents relevés au lendemain de la minute de silence",
        "summary": "L’an dernier, au lendemain de l’hommage rendu à Samuel Paty, 230 incidents avaient été signalés. Finalement, 618 faits avaient été recensés en tout.",
        "link": "https://www.lefigaro.fr/flash-actu/hommage-a-dominique-bernard-et-samuel-paty-78-incidents-releves-au-lendemain-de-la-minute-de-silence-20241015"
    },
    {
        "title": "Affaire Kiabi : quand Aurélie B. escroquait son ex-petit ami footballeur",
        "summary": "Soupçonnée d’avoir détourné 100 millions d’euros au groupe de prêt-à-porter, la mise en cause a dérobé plusieurs milliers d’euros à ce joueur de football en effectuant chèques et virements depuis son compte.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-kiabi-quand-aurelie-b-escroquait-son-ex-petit-ami-footballeur-20241015"
    },
    {
        "title": "Foot : Kylian Mbappé a bien participé à l’entraînement du Real Madrid",
        "summary": "Ce mardi après-midi, Kylian Mbappé a bel et bien participé à l’entraînement du Real Madrid comme en attestent certains clichés",
        "link": "https://www.lefigaro.fr/sports/football/foot-kylian-mbappe-a-bien-participe-a-l-entrainement-du-real-madrid-20241015"
    },
    {
        "title": "Affaire Kiabi : mais où sont passés les 100 millions d’euros détournés ?",
        "summary": "ENQUÊTE - Si la principale suspecte, soupçonnée d’être à l’origine de la fraude au détriment de son ancien employeur Kiabi, a été arrêtée cet été, le magot n’a quant à lui toujours pas été retrouvé.",
        "link": "https://www.lefigaro.fr/societes/affaire-kiabi-mais-ou-sont-passes-les-100-millions-d-euros-detournes-20241003"
    },
    {
        "title": "Quand le show Trump s’arrête à Reading, Pennsylvanie, le temps d’un meeting",
        "summary": "REPORTAGE - Musiques rock, films et slogans publicitaires accompagnent les diatribes du candidat, qui sait électriser les foules.",
        "link": "https://www.lefigaro.fr/international/quand-le-show-trump-s-arrete-a-reading-pennsylvanie-le-temps-d-un-meeting-20241015"
    },
    {
        "title": "En Californie, les trumpistes bravent le désert de Coachella pour écouter Donald Trump",
        "summary": "REPORTAGE - Dans un État promis aux démocrates, une foule extrêmement diverse a fait la queue sous un soleil de plomb pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/en-californie-les-trumpistes-bravent-le-desert-de-coachella-pour-ecouter-donald-trump-20241015"
    },
    {
        "title": "Kamala Harris souhaite «légaliser la marijuana à usage récréatif» pour «créer des opportunités pour les Noirs américains»",
        "summary": "La candidate démocrate a publié sur son compte X lundi soir «un programme d'opportunités pour les hommes noirs» qu’elle ambitionne de mettre en place si elle remporte l’élection le 5 novembre.",
        "link": "https://www.lefigaro.fr/international/kamala-harris-souhaite-legaliser-la-marijuana-a-usage-recreatif-pour-creer-des-opportunites-pour-les-noirs-americains-20241015"
    },
    {
        "title": "Afghanistan : deux chaînes de télévision cessent de montrer des êtres vivants, sur ordre de la police des mœurs",
        "summary": "Ce mardi, la police des mœurs a ordonné à la province de Takhar l'interdiction de prendre des images d'êtres vivants et de les diffuser.",
        "link": "https://www.lefigaro.fr/international/afghanistan-deux-chaines-de-television-cessent-de-montrer-des-etres-vivants-sur-ordre-de-la-police-des-moeurs-20241015"
    },
    {
        "title": "La Russie cherche à «effacer l'identité historique et culturelle de l'Ukraine», estime le Conseil de l'Europe",
        "summary": "Ce mardi, le Conseil de l’Europe a dénoncé «l'intention génocidaire de Moscou» car la Russie «détruit» de nombreux sites historiques.",
        "link": "https://www.lefigaro.fr/international/la-russie-cherche-a-effacer-l-identite-historique-et-culturelle-de-l-ukraine-estime-le-conseil-de-l-europe-20241015"
    },
    {
        "title": "Narcotrafic à Nice : sept appartements perquisitionnés par le Raid dans le quartier de l’Ariane",
        "summary": "Plusieurs auditions libres de personnes présentes «irrégulièrement» dans les logements visés ont été réalisées ensuite.",
        "link": "https://www.lefigaro.fr/nice/narcotrafic-a-nice-sept-appartements-perquisitionnes-par-le-raid-dans-le-quartier-de-l-ariane-20241015"
    },
    {
        "title": "Conflit financier Mbappé/PSG : décision le 25 octobre",
        "summary": "La commission paritaire des recours de la Ligue de Football Professionnel (LFP) ne rendra son verdict que le 25 octobre dans le conflit qui oppose le joueur de 25 ans et le club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/conflit-mbappe-psg-decision-le-25-octobre-20241015"
    },
    {
        "title": "Législatives : sans «front républicain», le RN aurait-il vraiment pu décrocher la majorité absolue ?",
        "summary": "EXCLUSIF - Si des triangulaires avaient eu lieu dans les 212&nbsp;circonscriptions où un retrait a visé à leur faire barrage, le RN et ses alliés auraient pu décrocher de nombreux sièges supplémentaires.",
        "link": "https://www.lefigaro.fr/politique/legislatives-sans-front-republicain-le-rn-aurait-il-vraiment-pu-decrocher-la-majorite-absolue-20241015"
    },
    {
        "title": "Avant l'examen du budget, l'Assemblée sous haute tension",
        "summary": "RÉCIT - Aucun des camps, pas même ceux de la coalition gouvernementale, ne semble pour l’instant convaincu par le projet de loi de finances, qui arrive ce mercredi à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/avant-l-examen-du-budget-l-assemblee-sous-haute-tension-20241015"
    },
    {
        "title": "Budget 2025 : un héritage politique qui pèse aussi sur la contrainte financière",
        "summary": "CONTRE-POINT - Pour affronter l’épreuve budgétaire, l’édifice politique est encore plus fragile qu’avant la dissolution et la situation financière encore plus dégradée que redouté.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-un-heritage-politique-qui-pese-aussi-sur-la-contrainte-financiere-20241015"
    },
    {
        "title": "Kylian Mbappé en pleine tourmente",
        "summary": "DÉCRYPTAGE - Le capitaine des Bleus et attaquant star du Real Madrid se retrouve, selon la presse suédoise, au cœur d’une enquête pour viol. Les affaires et les polémiques s’accumulent.",
        "link": "https://www.lefigaro.fr/sports/football/kylian-mbappe-en-pleine-tourmente-20241015"
    },
    {
        "title": "FFR : le conseil d’éthique valide la requête de Codorniou après le message de Lhermet",
        "summary": "INFO LE FIGARO - Selon nos informations, le conseil d’éthique de la FFR s’est prononcé en faveur de la requête de Didier Codorniou après un une attaque directe de Jean-Marc Lhermet sur Facebook le 2 octobre dernier.",
        "link": "https://www.lefigaro.fr/sports/rugby/ffr-le-conseil-d-ethique-valide-la-requete-de-codorniou-apres-le-message-de-lhermet-20241015"
    },
    {
        "title": "La police espagnole saisit treize tonnes de produits chimiques destinés à la Russie",
        "summary": "Dans son communiqué, la police espagnole annonce également l’arrestation de quatre personnes qui prétendaient vouloir acheminer les produits chimiques vers des pays voisins de la Russie.",
        "link": "https://www.lefigaro.fr/international/la-police-espagnole-saisit-treize-tonnes-de-produits-chimiques-destines-a-la-russie-20241015"
    },
    {
        "title": "«L'impact devrait se situer entre 700 et 800 millions d'euros» : pour LVMH, la facture de la surtaxe sur les sociétés s’annonce salée",
        "summary": "Le leader mondial du luxe devrait payer, à lui seul, 10% du montant attendu de cette hausse temporaire de l’impôt sur les sociétés.",
        "link": "https://www.lefigaro.fr/flash-eco/l-impact-devrait-se-situer-entre-700-et-800-millions-d-euros-pour-lvmh-la-facture-de-la-surtaxe-sur-les-societes-s-annonce-salee-20241015"
    },
    {
        "title": "Pourquoi le gouvernement ne peut pas refuser à l’Élysée une augmentation de budget",
        "summary": "Pour les enveloppes dédiées à l’Assemblée, au Sénat et à la présidence de la République, les institutions envoient leurs demandes à Bercy.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-le-gouvernement-ne-peut-pas-refuser-a-l-elysee-une-augmentation-de-budget-20241015"
    },
    {
        "title": "Véritable cacophonie de propositions fiscales, y compris des députés du «socle commun»",
        "summary": "DÉCRYPTAGE - Le camp Macron veut supprimer des hausses d’impôts annoncées. La droite souhaite en baisser d’autres. Quant au MoDem, il voudrait plutôt en augmenter certains.",
        "link": "https://www.lefigaro.fr/conjoncture/veritable-cacophonie-de-propositions-fiscales-y-compris-des-deputes-du-socle-commun-20241015"
    },
    {
        "title": "«Budget : à la fin, ce sont les Français qui paient»",
        "summary": "L’ÉDITORIAL DU FIGARO - À côté de la hausse des impôts pour les plus riches, celle des taxes pour tout le monde (voitures, billets d'avion, électricité…) sera bien réelle.",
        "link": "https://www.lefigaro.fr/vox/politique/budget-a-la-fin-ce-sont-les-francais-qui-paient-20241015"
    },
    {
        "title": "Intelligence artificielle, données cryptées... Quand espions et contrôleurs du renseignement sortent de l’ombre",
        "summary": "RÉCIT. Des cadres de la DGSE et de la DGSI ont participé mardi à Paris à une conférence hors norme visant à lever un coin du voile sur la collecte d’informations sensibles en eaux profondes.",
        "link": "https://www.lefigaro.fr/actualite-france/intelligence-artificielle-donnees-cryptees-quand-espions-et-controleurs-du-renseignement-sortent-de-l-ombre-20241015"
    },
    {
        "title": "«Éberlué» mais «serein», Mbappé «n'a strictement rien à se reprocher» : l'avocate du joueur sort du silence",
        "summary": "Avocate du champion du monde 2018, Marie-Alix Canu-Bernard s'est exprimé sur TF1 et auprès de l'AFP ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/eberlue-mais-serein-mbappe-n-a-strictement-rien-a-se-reprocher-l-avocate-du-joueur-sort-du-silence-20241015"
    },
    {
        "title": "Le propriétaire du Time Magazine tacle Kamala Harris, qui n’a pas voulu répondre aux questions des journalistes",
        "summary": "Le célèbre hebdomadaire américain a publié un portrait de la candidate démocrate, mais sans pouvoir s’entretenir avec elle. Contrairement à Joe Biden ou Donald Trump. Mais la candidate démocrate a accepté une interview à Fox News.",
        "link": "https://www.lefigaro.fr/international/le-proprietaire-du-time-magazine-tacle-kamala-harris-qui-n-a-pas-voulu-repondre-aux-questions-des-journalistes-20241015"
    },
    {
        "title": "Douze gardes du corps assurent encore la sécurité de Gérald Darmanin depuis son départ de Beauvau",
        "summary": "Selon Le Canard Enchaîné, ce service de protection est supérieur à celui mis en place autour de Michel Barnier, mais aussi à ceux de ses prédécesseurs à Beauvau.",
        "link": "https://www.lefigaro.fr/politique/douze-gardes-du-corps-assurent-encore-la-securite-de-gerald-darmanin-depuis-son-depart-de-beauvau-20241015"
    },
    {
        "title": "Covid, grippe, infections respiratoires&nbsp;: à quoi ressembleront les épidémies cet hiver&nbsp;?",
        "summary": "DÉCRYPTAGE - La campagne de vaccination contre la grippe et le Covid a démarré ce mardi 15&nbsp;octobre. Après deux hivers assez inhabituels, les spécialistes s’attendent à une circulation des virus un peu plus normale.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/covid-grippe-infections-respiratoires-a-quoi-ressembleront-les-epidemies-cet-hiver-20241015"
    },
    {
        "title": "Grippe et Covid: seul un Français à risque sur deux compte se faire vacciner avant l’hiver",
        "summary": "Si, depuis la pandémie, les intentions vaccinales ont globalement augmenté, plusieurs personnes à risque y sont encore réticentes, révèle l’enquête CoviPrev de Santé publique France.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/grippe-et-covid-seul-un-francais-a-risque-sur-deux-compte-se-faire-vacciner-avant-l-hiver-20241015"
    }
]