[
    {
        "title": "Au lendemain de la « grande panne », l’Espagne toujours en quête d’explication",
        "summary": "DÉCRYPTAGE - Le gouvernement écarte la piste de la cyberattaque et l’hypothèse du phénomène atmosphérique exceptionnel.",
        "link": "https://www.lefigaro.fr/conjoncture/au-lendemain-de-la-grande-panne-l-espagne-toujours-en-quete-d-explication-20250429"
    },
    {
        "title": "Panne d’électricité géante : cinq morts en Espagne, une enquête ouverte sur un éventuel sabotage informatique",
        "summary": "LE POINT SUR LA SITUATION - Le gouvernement espagnol a lancé ce mardi une commission d’enquête sur les causes de la méga-panne, qui a semé le chaos lundi sur toute la péninsule ibérique, alors que les autorités n’excluent aucune hypothèse.",
        "link": "https://www.lefigaro.fr/conjoncture/panne-de-courant-en-espagne-et-au-portugal-l-electricite-retablie-dans-pres-de-90-des-foyers-les-causes-du-black-out-toujours-inconnues-20250429"
    },
    {
        "title": "La centrale nucléaire française de Golfech possible victime de la grande panne d’électricité en Espagne",
        "summary": "Un des réacteurs nucléaires du sud de la France pourrait s’être arrêté lundi du fait des dysfonctionnements du réseau électrique ibérique, qui ont causé une coupure de courant massive en Espagne et au Portugal.",
        "link": "https://www.lefigaro.fr/societes/la-centrale-nucleaire-francaise-de-golfech-possible-victime-de-la-grande-panne-d-electricite-en-espagne-20250429"
    },
    {
        "title": "Ascenseurs, hôpitaux, trains... Le calvaire des Espagnols et Portugais pendant la coupure massive d’électricité",
        "summary": "TÉMOIGNAGES - Trains arrêtés en pleine voie, métros et feux de circulation interrompus, wifi et systèmes de paiement hors-service, frigidaires inutilisables... La panne de courant survenue lundi 28 avril a paralysé la vie des habitants la péninsule ibérique.",
        "link": "https://www.lefigaro.fr/conjoncture/ascenseurs-hopitaux-trains-le-calvaire-des-espagnols-et-portugais-pendant-la-coupure-massive-d-electricite-20250429"
    },
    {
        "title": "Comment la France s’organise pour échapper à une panne électrique générale",
        "summary": "À tout instant, le gestionnaire du réseau de transport (RTE) veille à l’équilibre entre la consommation, la production, les imports et les exports d’électricité. Un exercice indispensable au bon fonctionnement du système.",
        "link": "https://www.lefigaro.fr/flash-eco/comment-le-gestionnaire-du-reseau-d-electricite-evite-les-pannes-en-france-20250429"
    },
    {
        "title": "Attaques des prisons: dans les coulisses d’une enquête hors norme pour confondre les auteurs",
        "summary": "Au total, 26 suspects avaient été arrêtés mardi soir, au terme d’une traque complexe où plus de cent « techniques spéciales » ont été utilisées.",
        "link": "https://www.lefigaro.fr/politique/attaques-des-prisons-dans-les-coulisses-d-une-enquete-hors-norme-pour-confondre-les-auteurs-20250429"
    },
    {
        "title": "«Une hérésie» : Dupond-Moretti fustige les déclarations de Darmanin sur les frais d’incarcération",
        "summary": "Au micro de RTL ce mardi, l’avocat et ancien Garde des Sceaux a dénoncé les déclarations de son successeur, qui a annoncé défendre la «participation» des prisonniers aux frais de leur incarcération.",
        "link": "https://www.lefigaro.fr/politique/une-heresie-dupont-moretti-fustige-les-declarations-de-darmanin-sur-les-frais-d-incarceration-20250429"
    },
    {
        "title": "«La prison est un service public» : comment Gérald Darmanin veut faire payer les prisonniers",
        "summary": "DÉCRYPTAGE - Le ministre de la Justice devrait s’appuyer sur une proposition de loi déjà existante pour faire régler aux détenus des « frais d’incarcération », qui pourraient s’élever à 5 euros par jour.",
        "link": "https://www.lefigaro.fr/politique/la-prison-est-un-service-public-comment-gerald-darmanin-veut-faire-payer-les-prisonniers-20250429"
    },
    {
        "title": "Lutte contre le narcotrafic : la proposition de loi définitivement adoptée à l’Assemblée nationale",
        "summary": "DÉCRYPTAGE - Votée à l’unanimité au Sénat lundi après-midi, la proposition de loi visant à lutter contre les narcotrafiquants vient d’être définitivement adoptée par les députés au Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/lutte-contre-le-narcotrafic-la-proposition-de-loi-definitivement-adoptee-a-l-assemblee-nationale-20250429"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : « Ce que dit le narcotrafic de l’affaissement de la France »",
        "summary": "Le trafic, la drogue et le crime organisé n’ont pas attendu notre temps pour semer la mort, mais il faut être Pangloss pour ne pas voir que nous ne cessons de franchir des seuils..",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-ce-que-dit-le-narcotrafic-de-l-affaissement-de-la-france-20250429"
    },
    {
        "title": "Suède : au moins trois morts dans une fusillade près de Stockholm, selon la police",
        "summary": "Des détonations ont été entendues dans le centre-ville d’Uppsala, à une soixantaine de kilomètres au nord de Stockholm, aux alentours de 17 heures.",
        "link": "https://www.lefigaro.fr/international/suede-plusieurs-blesses-dans-une-fusillade-en-pleine-rue-annonce-la-police-20250429"
    },
    {
        "title": "Après 100 jours de mandat, pourquoi la baisse de popularité de Trump n’a rien d’un «écroulement»",
        "summary": "DÉCRYPTAGE - Les instituts de sondage américains ont récemment publié une vague d’enquêtes d’opinion en nette baisse qualifiées d’«inquiétantes». Pourtant, cette chute des 100 premiers jours n’a rien d’inédit, bien qu’elle apparaisse plus importante pour Trump que pour certains de ses prédécesseurs.",
        "link": "https://www.lefigaro.fr/international/apres-100-jours-de-mandat-pourquoi-la-baisse-de-popularite-de-trump-n-a-rien-d-un-ecroulement-20250429"
    },
    {
        "title": "«C’est la pire blessure auto-infligée que j’ai jamais vue»: comment les 100 premiers jours de Trump ont secoué l’économie mondiale",
        "summary": "RÉCIT - La politique commerciale erratique du président a désorienté les investisseurs. Elle risque de coûter cher à la croissance américaine.",
        "link": "https://www.lefigaro.fr/economie/c-est-la-pire-blessure-auto-infligee-que-j-ai-jamais-vue-comment-les-100-premiers-jours-de-trump-ont-secoue-l-economie-mondiale-20250429"
    },
    {
        "title": "Retour de Donald Trump à la Maison-Blanche : cent jours de présidence en dix photos",
        "summary": "EN IMAGES - De son investiture le 20 janvier à sa récente entrevue avec Volodymyr Zelensky dans la basilique Saint-Pierre, au Vatican le 26 avril, le président des États-Unis a apposé sa marque comme aucun de ses prédécesseurs.",
        "link": "https://www.lefigaro.fr/international/retour-de-donald-trump-a-la-maison-blanche-cent-jours-de-presidence-en-dix-photos-20250429"
    },
    {
        "title": "«Un grand silence s’est abattu dans la ville»: cinquante ans après, la chute de Saïgon racontée par des Vietnamiens des deux camps",
        "summary": "REPORTAGE - À la veille des célébrations, le secrétaire général du Parti communiste a tendu la main à ses compatriotes du Sud dans une rare déclaration appelant à la « réconciliation nationale ».",
        "link": "https://www.lefigaro.fr/international/un-grand-silence-s-est-abattu-dans-la-ville-cinquante-ans-apres-la-chute-de-saigon-racontee-par-des-vietnamiens-des-deux-camps-20250430"
    },
    {
        "title": "Les notes du PSG à Arsenal : Donnarumma muraille infranchissable, Dembélé chirurgical et Neves monstrueux",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des Parisiens après leur victoire sur le terrain d’Arsenal, mardi, en demi-finales aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-arsenal-donnarumma-muraille-infranchissable-dembele-chirurgical-et-neves-monstrueux-20250429"
    },
    {
        "title": "Ligue des champions : le PSG réalise un énorme coup face à Arsenal et prend une option pour la finale",
        "summary": "Les Parisiens l’ont emporté face aux Gunners à l’Emirates Stadium mardi, en demi-finales aller de Ligue des champions. Ils devront conclure mercredi 7 mai, au Parc.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-signe-un-exploit-a-arsenal-et-prend-une-option-pour-la-finale-20250429"
    },
    {
        "title": "Arsenal-PSG: en vidéo, le but somptueux de Dembélé qui a éteint l’Emirates Stadium",
        "summary": "Découvrez en images tous les buts de la demi-finale aller de Ligue des champions entre Arsenal et le Paris SG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-en-video-le-but-somptueux-de-dembele-qui-eteint-l-emirates-stadium-20250429"
    },
    {
        "title": "Corée du Nord: Kim Jong-un ordonne d'accélérer l'armement nucléaire de sa marine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-jong-un-ordonne-d-accelerer-l-armement-nucleaire-de-sa-marine-20250430"
    },
    {
        "title": "Le mari de Kamala Harris dit avoir été évincé par Trump d'un musée de l'Holocauste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mari-de-kamala-harris-dit-avoir-ete-evince-par-trump-d-un-musee-de-l-holocauste-20250430"
    },
    {
        "title": "Trump marque ses cent jours sur un ton triomphaliste et agressif",
        "summary": "Devant une foule de partisans rassemblés dans le Michigan, le président américain a vanté les «100 jours les plus réussis» de l’histoire de son pays, se félicitant de son offensive protectionniste et de ses opérations d’expulsion de clandestins.",
        "link": "https://www.lefigaro.fr/international/trump-marque-ses-cent-jours-sur-un-ton-triomphaliste-et-agressif-20250430"
    },
    {
        "title": "Des rapports internes concluent à un climat antisémite et antimusulman à Harvard",
        "summary": "Le président de la prestigieuse université, Alan Garber, à l’initiative de ces deux rapports, s’est engagé à mettre en œuvre les mesures préconisées.",
        "link": "https://www.lefigaro.fr/international/des-rapports-internes-concluent-a-un-climat-antisemite-et-antimusulman-a-harvard-20250430"
    },
    {
        "title": "Donald Trump signe un décret pour éviter un cumul de droits de douane aux constructeurs automobiles",
        "summary": "Les constructeurs vont ainsi être exemptés de payer d’autres taxes douanières, comme celles sur l’acier ou l’aluminium.",
        "link": "https://www.lefigaro.fr/societes/donald-trump-va-alleger-temporairement-les-droits-de-douane-pour-l-industrie-automobile-20250429"
    },
    {
        "title": "Bertille Bayart : « Comment saboter le dollar en cent jours »",
        "summary": "CHRONIQUE - À regretter leur « privilège exorbitant », les États-Unis de Donald Trump laissent les marchés imaginer des scénarios catastrophes.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-comment-saboter-le-dollar-en-cent-jours-20250429"
    },
    {
        "title": "1er mai : quelles manifestations sont-elles prévues en France ?",
        "summary": "Les syndicats descendent dans la rue ce jeudi à l’occasion de la Fête du Travail. Le Figaro fait le point sur les rassemblements programmés.",
        "link": "https://www.lefigaro.fr/social/1er-mai-quelles-manifestations-sont-elles-prevues-en-france-20250430"
    },
    {
        "title": "Arsenal-PSG : les Ultras parisiens envahissent Londres, Wenger en guest-star et le héros Dembélé... le choc en images",
        "summary": "DIAPORAMA - Retrouvez les plus belles images de la soirée de Ligue des champions à l’Emirates Stadium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/arsenal-psg-les-ultras-parisiens-envahissent-londres-wenger-en-guest-star-et-le-heros-dembele-le-choc-en-images-20250430"
    },
    {
        "title": "Inde : au moins 15 morts dans l'incendie d'un hôtel à Calcutta",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/au-moins-15-morts-dans-l-incendie-d-un-hotel-en-inde-20250430"
    },
    {
        "title": "Biarritz : la rue de «La Négresse» bientôt rebaptisée rue «de L'Allégresse»",
        "summary": "À l’origine d’un conflit judiciaire entre la municipalité basque et une association dédiée à l’histoire de la colonisation, la rue doit être renommée rue «de L’Allégresse», conformément au résultat d’une consultation citoyenne, a indiqué la ville mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/biarritz-la-rue-de-la-negresse-bientot-rebaptisee-rue-de-l-allegresse-20250430"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis jugent «absurde» la trêve de trois jours annoncée par Poutine et menacent de jeter l’éponge",
        "summary": "Washington ne veut «pas d’un cessez-le-feu de trois jours (...) mais un cessez-le-feu complet et durable et la fin du conflit», a assuré la porte-parole du département d’État ce mardi, tandis qu’un envoyé spécial de Donald Trump a rappelé que la Russie «n’a pas gagné la guerre».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-etats-unis-jugent-absurde-la-treve-de-trois-jours-annoncee-par-poutine-et-menacent-de-jeter-l-eponge-20250430"
    },
    {
        "title": "Guerre en Ukraine : environ 600 soldats nord-coréens tués au combat au côté de la Russie, selon un député sud-coréen",
        "summary": "La Corée du Nord a pour la première fois reconnu cette semaine avoir envoyé des troupes en Russie pour l’aider à reprendre aux Ukrainiens les zones de la région russe de Koursk dont ils s’étaient emparés.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-environ-600-soldats-nord-coreens-tues-au-combat-au-cote-de-la-russie-selon-un-depute-sud-coreen-20250430"
    }
]