[
    {
        "title": "Derrière les attaques contre les prisons, le spectre d’une déclaration de guerre des narcotrafiquants",
        "summary": "INFO LE FIGARO - L’administration pénitentiaire avait été avertie de menaces de représailles contre les futurs établissements de haute sécurité.",
        "link": "https://www.lefigaro.fr/actualite-france/derriere-les-attaques-massives-contre-les-prisons-le-spectre-d-une-declaration-de-guerre-des-narcotrafiquants-20250415"
    },
    {
        "title": "«C’est une forme de terrorisme» : la prison de Toulon dans l’angoisse après «une attaque à l’arme de guerre»",
        "summary": "REPORTAGE - Quinze balles ont été tirées sur la porte principale du centre pénitentiaire de la Farlède à Toulon. Sur place, les agents pénitentiaires sont sous le choc et y voient des représailles de détenus liés au narcobanditisme.",
        "link": "https://www.lefigaro.fr/marseille/c-est-une-forme-de-terrorisme-la-prison-de-toulon-dans-l-angoisse-apres-une-attaque-a-l-arme-de-guerre-20250415"
    },
    {
        "title": "Prisons françaises attaquées : Gérald Darmanin évoque un acte «terroriste»",
        "summary": "Le garde des Sceaux s’est rendu à Toulon pour témoigner son soutien au personnel du centre pénitentiaire de la Farlède, visé par des tirs à la kalachnikov. Aucune revendication n’a été faite à ce stade.",
        "link": "https://www.lefigaro.fr/marseille/prisons-francaises-attaquees-gerald-darmanin-evoque-une-attaque-terroriste-20250415"
    },
    {
        "title": "Attaque de prisons: les images des impacts de balles et des voitures brûlées à Toulon et Villepinte",
        "summary": "VIDÉO - Plusieurs centres pénitentiaires ont été attaqués et victimes de dégradations dans la nuit du 14 au 15 avril. La prison de Toulon-La Farlède a été visée par des tirs d’arme lourde.",
        "link": "https://www.lefigaro.fr/faits-divers/attaque-de-prisons-les-images-des-impacts-de-balles-et-des-voitures-brulees-a-toulon-et-villepinte-20250415"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Prisons attaquées, feu sur l’État français»",
        "summary": "La « mexicanisation » de la France et d’une partie de l’Europe n’est pas seulement une formule.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-yves-threard-prisons-attaquees-feu-sur-l-etat-francais-20250415"
    },
    {
        "title": "«Tant de destruction.» Joe Biden s'en prend à Donald Trump dans son premier discours d'ex-président",
        "summary": "L’ancien président américain a attaqué son successeur en public pour la première fois depuis qu’il a quitté la Maison-Blanche, lui reprochant notamment de démanteler le système de Sécurité sociale.",
        "link": "https://www.lefigaro.fr/international/tant-de-destruction-joe-biden-s-en-prend-a-donald-trump-dans-son-premier-discours-d-ex-president-20250416"
    },
    {
        "title": "Crise avec l’Algérie : la France rappelle son ambassadeur et annonce l’expulsion de 12 agents en représailles",
        "summary": "Dans un communiqué, l’Élysée juge que «les autorités algériennes prennent la responsabilité d’une dégradation brutale de nos relations bilatérales».",
        "link": "https://www.lefigaro.fr/politique/crise-avec-l-algerie-la-france-rappelle-son-ambassadeur-et-annonce-l-expulsion-de-douze-agents-en-represailles-20250415"
    },
    {
        "title": "Qui sont les douze agents français expulsés par Alger ?",
        "summary": "DÉCRYPTAGE - La guerre diplomatique sur le dossier des OQTF met en lumière ces policiers et gendarmes français en poste à l’étranger pour faciliter la coopération sécuritaire.",
        "link": "https://www.lefigaro.fr/politique/qui-sont-les-12-agents-francais-expulses-par-alger-20250414"
    },
    {
        "title": "Pourquoi les consulats algériens sont de plus en plus nombreux en France",
        "summary": "DÉCRYPTAGE - Pour les Algériens de l’Hexagone, ils sont des facilitateurs administratifs. Mais le ministère de l’Intérieur déplore leur peu d’empressement à délivrer les documents utiles à l’exécution des OQTF.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-les-consulats-algeriens-sont-de-plus-en-plus-nombreux-en-france-20250415"
    },
    {
        "title": "Représailles de la France à l’Algérie : Bruno Retailleau salue une «réponse totalement appropriée», le RN dénonce une «révolte de paillasson»",
        "summary": "L’Élysée a annoncé ce mardi l’expulsion de «douze agents servant dans le réseau consulaire et diplomatique algérien en France» ainsi que le rappel de l’ambassadeur français pour consultations.",
        "link": "https://www.lefigaro.fr/flash-actu/represailles-de-la-france-a-l-algerie-bruno-retailleau-salue-une-reponse-totalement-appropriee-20250415"
    },
    {
        "title": "Âgés, rentiers, parisiens... Portrait robot des 186.000 foyers qui paient l’impôt sur la fortune immobilière",
        "summary": "DÉCRYPTAGE - Ces foyers, résidant en France et à l’étranger, se sont acquittés l’an dernier de 2,2 milliards d’euros d’IFI, créé par Emmanuel Macron pour remplacer l’ISF, selon une note du fisc partagée ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/ages-rentiers-parisiens-portrait-robot-des-186-000-foyers-qui-paient-l-impot-sur-la-fortune-immobiliere-20250415"
    },
    {
        "title": "Terrorisme: une année 2024 marquée par la flambée des attaques antisémites",
        "summary": "DÉCRYPTAGE - Contrastant avec les périodes précédentes, et sur fond de guerre au Proche-Orient, les attentats islamistes sont repartis à la hausse dans les pays occidentaux et tout particulièrement en Europe.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-une-annee-2024-marquee-par-la-flambee-des-attaques-antisemites-20250416"
    },
    {
        "title": "Les notes des Parisiens lors de Aston Villa-PSG : Donnarumma sauve (encore) la baraque, Marquinhos et Vitinha méconnaissables",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des Parisiens après leur qualification sur le terrain d’Aston Villa, ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-des-parisiens-lors-de-aston-villa-psg-donnarumma-sauve-encore-la-baraque-marquinhos-febrile-20250415"
    },
    {
        "title": "Proche du naufrage, le PSG se qualifie de justesse pour les demi-finales de la Ligue des champions",
        "summary": "Dans un match finalement indécis, le club parisien a eu peur en s’inclinant face à Aston Villa (3-2). Malgré tout, la qualification pour le dernier carré de la Ligue des champions est acquise. Mais que ce fut difficile.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/proche-du-naufrage-le-psg-se-qualifie-de-justesse-pour-les-demi-finales-de-la-ligue-des-champions-20250415"
    },
    {
        "title": "Aston Villa-PSG : contre fulgurant, Donnarumma dans ses œuvres, les Villans renversants... Le résumé vidéo",
        "summary": "EN VIDEO - Découvrez tous les buts du quart de finale retour opposant Aston Villa au Paris-SG mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-contre-fulgurant-du-psg-pour-ouvrir-le-score-et-faire-taire-les-anglais-20250415"
    },
    {
        "title": "Ligue des champions : combien va toucher le PSG avec une qualification pour les demi-finales",
        "summary": "Le PSG touchera un joli chèque de l’UEFA après avoir validé son billet pour les demi-finales de la Ligue des champions mardi, sur la pelouse d’Aston Villa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-combien-rapporterait-au-psg-une-qualification-pour-les-demi-finales-20250415"
    },
    {
        "title": "Payer ses frais de santé en fonction de ses revenus ? La proposition choc de la Cour des comptes",
        "summary": "Parmi les pistes pour combler le trou de la Sécu, les Sages de la rue Cambon assurent qu’il est «possible» d’imiter l’Allemagne et de plafonner le reste à charge des ménages proportionnellement à leurs revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/payer-ses-frais-de-sante-en-fonction-de-ses-revenus-la-proposition-choc-de-la-cour-des-comptes-20250415"
    },
    {
        "title": "Droits de douane: «la balle est dans le camp de la Chine», estime la Maison-Blanche",
        "summary": "Depuis le 10 avril, les États-Unis ont imposé au total 145% de droits de douane sur les produits chinois, au-delà de ceux préexistants au retour de Donald Trump à la Maison Blanche.",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-la-maison-blanche-estime-que-la-balle-est-dans-le-camp-de-la-chine-20250415"
    },
    {
        "title": "Guerre commerciale : face à Donald Trump, la Chine contre-attaque en frappant Boeing",
        "summary": "DÉCRYPTAGE - En représailles des surtaxes de 145% sur les exportations chinoises, Pékin gèle toutes les livraisons d’avions Boeing déjà commandés et l’achat de composants américains.",
        "link": "https://www.lefigaro.fr/societes/guerre-commerciale-face-a-donald-trump-la-chine-contre-attaque-en-frappant-boeing-20250415"
    },
    {
        "title": "«Ouvrir de nouveaux corridors de transport»: pour réduire sa dépendance aux États-Unis, le Canada envisage la construction d’oléoducs",
        "summary": "Le premier ministre canadien, Mark Carney, grand favori de l’élection du 28 avril prochain, veut relancer les projets d’oléoducs vers l’Atlantique et l’Arctique pour diversifier les exportations d’or noir.",
        "link": "https://www.lefigaro.fr/conjoncture/ouvrir-de-nouveaux-corridors-de-transport-pour-reduire-sa-dependance-aux-etats-unis-le-canada-envisage-la-construction-d-oleoducs-20250415"
    },
    {
        "title": "«Des conséquences graves pour les États-Unis» : pourquoi la Chine a suspendu ses exportations de terres rares",
        "summary": "DÉCRYPTAGE - En réponse aux droits de douane de Donald Trump, Pékin a accentué son contrôle sur les ventes de ces métaux, indispensables à plusieurs industries de pointe, de la défense au médical, en passant par le numérique.",
        "link": "https://www.lefigaro.fr/conjoncture/des-consequences-graves-pour-les-etats-unis-pourquoi-la-chine-a-suspendu-ses-exportations-de-terres-rares-20250414"
    },
    {
        "title": "Accord historique à l'OMS sur la préparation et la lutte contre les futures pandémies",
        "summary": "Les membres de l’Organisation mondiale de la santé ont finalisé mercredi le texte de l’accord international visant à mieux faire face aux pandémies, afin d’éviter de reproduire les erreurs faites face au Covid-19.",
        "link": "https://www.lefigaro.fr/flash-actu/accord-historique-a-l-oms-sur-la-preparation-et-la-lutte-contre-les-futures-pandemies-20250416"
    },
    {
        "title": "Dortmund-Barcelone : Guirassy serial buteur, Yamal porté disparu et Raphinha peu inspiré... Nos tops et flops",
        "summary": "Le FC Barcelone s’est qualifié en demi-finale de la Ligue des champions malgré sa défaite 3-1 au Signal Iduna Park. Un match marqué par le triplé de Serhou Guirassy. Découvrez ce qui a plu, et déplu, à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-barcelone-guirassy-serial-buteur-yamal-porte-disparu-et-raphinha-peu-inspire-nos-tops-et-flops-20250416"
    },
    {
        "title": "Subventions aux ONG : l’Union européenne perd la trace de milliards d’euros",
        "summary": "DÉCRYPTAGE - Lobbying, opacité, manque de vérifications... Dans un rapport, la Cour des comptes de l’UE tire à boulets rouges sur la Commission européenne et sur les États membres, pour leur gestion floue de fonds normalement strictement accordés aux ONG.",
        "link": "https://www.lefigaro.fr/actualite-france/subventions-aux-ong-l-union-europeenne-perd-la-trace-de-milliards-d-euros-20250416"
    },
    {
        "title": "«Je me disais que j’allais mal finir» : ces usagers qui ont mis fin à la pratique du vélo en ville",
        "summary": "TÉMOIGNAGES - Pistes cyclables surchargées, voiries «insensées» et vols répétés... Après l’effervescence de la bicyclette à l’issue du Covid-19, de plus en plus de pratiquants renoncent à leurs trajets quotidiens.",
        "link": "https://www.lefigaro.fr/actualite-france/je-me-disais-que-j-allais-mal-finir-ces-usagers-qui-ont-mis-fin-a-la-pratique-du-velo-en-ville-20250416"
    },
    {
        "title": "Aston Villa-PSG : «On a souffert un petit peu à cause de nous», grince Achraf Hakimi",
        "summary": "Le latéral marocain a livré son sentiment après la qualification douloureuse sur le terrain d’Aston Villa, mardi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/aston-villa-psg-on-a-souffert-un-petit-peu-a-cause-de-nous-grince-achraf-hakimi-20250416"
    },
    {
        "title": "Police municipale armée à Saint-Nazaire : RN et PS sur la même longueur d’onde",
        "summary": "La section nazairienne du Parti socialiste a justifié le revirement de la ville sur l’armement létal de ses agents par «l’explosion du narcotrafic» et «la montée de la violence». En faveur de cette mesure depuis 2016, le Rassemblement national savoure.",
        "link": "https://www.lefigaro.fr/nantes/police-municipale-armee-a-saint-nazaire-rn-et-ps-sur-la-meme-longueur-d-onde-20250416"
    },
    {
        "title": "PSG, Wolfsburg, Manchester City... Les plus grandes remontées du Real Madrid en Coupe d’Europe avant l’immense défi Arsenal",
        "summary": "DIAPORAMA - Après la claque reçue à Arsenal (3-0), en quart de finale aller de la Ligue des champions, le Real Madrid entend remonter ce score lors de la manche retour ce mercredi (21h). Avant cela, retour sur les plus grandes remontées des Madrilènes en Coupe d’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-wolfsburg-manchester-city-les-plus-grandes-remontees-du-real-madrid-en-coupe-d-europe-avant-l-immense-defi-arsenal-20250416"
    },
    {
        "title": "Droits de douane : Donald Trump ouvre la voie à des surtaxes sur certains minerais et objets électroniques",
        "summary": "Le président américain a ouvert une enquête sur les «effets sur la sécurité nationale» de l’importation de minerais critiques ainsi que les «produits dérivés», comme les smartphones ou les véhicules électriques.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-donald-trump-ouvre-la-voie-a-des-surtaxes-sur-certains-minerais-et-objets-electroniques-20250416"
    },
    {
        "title": "Des tensions avec Alger aux prisons incendiées, Bruno Retailleau en première ligne",
        "summary": "DÉCRYPTAGE - Attaqué sur plusieurs fronts, le ministre de l’Intérieur reste ferme et juge que la réponse de l’État devra être implacable.",
        "link": "https://www.lefigaro.fr/actualite-france/des-tensions-avec-alger-aux-prisons-incendiees-bruno-retailleau-en-premiere-ligne-20250415"
    },
    {
        "title": "Après Airbnb et les loyers encadrés, cette nouvelle menace qui pèse sur l’immobilier",
        "summary": "DÉCRYPTAGE - La «bête noire» des propriétaires immobiliers parisiens est de retour et veut s’attaquer à un investissement très prisé.",
        "link": "https://www.lefigaro.fr/argent/apres-airbnb-et-les-loyers-encadres-cette-nouvelle-menace-qui-pese-sur-l-immobilier-20250416"
    },
    {
        "title": "Attaque contre des prisons : de nouveaux véhicules incendiés cette nuit à Tarascon",
        "summary": "Trois véhicules ont été incendiés devant la prison de Tarascon, dans les Bouches-du-Rhône. «Il n’y a pas eu de nouvelle nuit bleue», tient à nuancer Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/faits-divers/attaque-contre-des-prisons-de-nouveaux-vehicules-incendies-cette-nuit-a-tarascon-20250416"
    },
    {
        "title": "Aston Villa-PSG : tête d’enterrement et boudeur, Dembélé ne voulait visiblement pas son trophée de joueur du match (vidéo)",
        "summary": "EN VIDÉO - Passeur décisif, l’attaquant tricolore a été désigné homme du match malgré la défaite contre Aston Villa, mardi, en quarts de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/aston-villa-psg-tete-d-enterrement-et-boudeur-dembele-ne-voulait-visiblement-pas-son-trophee-de-joueur-du-match-video-20250416"
    },
    {
        "title": "Aston Villa-PSG : heureusement, il y avait Donnarumma",
        "summary": "HUMEUR – Souvent critiqué, notamment pour ses performances en Ligue des champions, le portier italien a répondu présent mardi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/aston-villa-psg-heureusement-il-y-avait-donnarumma-20250416"
    },
    {
        "title": "Dan Caldwell, conseiller de Pete Hegseth, mis en congé dans le cadre de l’enquête sur les fuites au Pentagone",
        "summary": "L’administration du président Donald Trump a entrepris de poursuivre agressivement les fuites après le «Signalgate» en mars dernier.",
        "link": "https://www.lefigaro.fr/international/dan-caldwell-conseiller-de-pete-hegseth-mis-en-conge-dans-le-cadre-de-l-enquete-sur-les-fuites-au-pentagone-20250416"
    },
    {
        "title": "États-Unis : Washington lève ses sanctions contre un proche de Viktor Orban",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-washington-leve-ses-sanctions-contre-un-proche-de-viktor-orban-20250416"
    },
    {
        "title": "Braquage de Kim Kardashian: d’Anvers à Beverly Hills, sur les traces de l’insaisissable butin à 6 millions d’euros",
        "summary": "RÉCIT (2/4) - Au lendemain du braquage, les enquêteurs prennent en filature plusieurs malfaiteurs chevronnés, bien décidés à faire disparaître rapidement le magot de la vedette américaine.",
        "link": "https://www.lefigaro.fr/faits-divers/braquage-de-kim-kardashian-d-anvers-a-beverly-hills-sur-les-traces-de-l-insaisissable-butin-a-6-millions-d-euros-20250416"
    },
    {
        "title": "Ils «nous ont jeté des tomates» : le patron de Safran ne veut plus investir dans les villes dirigées par des écologistes",
        "summary": "Olivier Andriès garde en travers de la gorge la réaction des élus écolo rennais à l’implantation d’un site industriel dans la ville bretonne en février 2024. «Chaque fois que l’on aura un choix de localisation, je bannirai une offre faite par une ville détenue par une majorité écologiste», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/societes/ils-nous-ont-jete-des-tomates-le-patron-de-safran-ne-veut-plus-investir-dans-les-villes-dirigees-par-des-ecologistes-20250416"
    },
    {
        "title": "Les images spectaculaires de la tempête de sable qui balaye l’Irak et colore le ciel en orange",
        "summary": "VIDÉO - En raison de ce phénomène, 3.747 cas de suffocation ont été recensés dans le pays depuis lundi.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-spectaculaires-de-la-tempete-de-sable-qui-balaye-l-irak-et-colore-le-ciel-en-orange-20250416"
    },
    {
        "title": "NBA : le patron de Dallas assure n'avoir «aucun regret» après le transfert de Doncic",
        "summary": "Nico Harrison a justifié le départ de Doncic aux Los Angeles Lakers en février malgré les critiques des fans de Dallas.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-le-patron-de-dallas-assure-n-avoir-aucun-regret-apres-le-transfert-de-doncic-20250416"
    },
    {
        "title": "Naufrage du Bugaled Breizh : un parti politique breton demande à Trump de déclassifier «l’ensemble des archives militaires»",
        "summary": "Le 15 janvier 2004, le chalutier breton sombrait avec ses cinq membres d’équipage en 37 secondes au large du Cap Lizard. Ce jour-là, deux exercices militaires avaient lieu au large de la Cornouailles : l’ASWEX04 de l’OTAN et le Thursday War britannique.",
        "link": "https://www.lefigaro.fr/actualite-france/naufrage-du-bugaled-breizh-un-parti-politique-breton-demande-a-trump-de-declassifier-l-ensemble-des-archives-militaires-20250416"
    },
    {
        "title": "La carte des prisons visées par des attaques depuis le début de semaine",
        "summary": "CARTE – Tirs à l’arme automatique, véhicules incendiés... En quelques jours, plusieurs établissements pénitentiaires ont été touchés par diverses attaques coordonnées.",
        "link": "https://www.lefigaro.fr/actualite-france/la-carte-des-prisons-visees-par-des-attaques-depuis-le-debut-de-semaine-20250416"
    },
    {
        "title": "Le réalisateur de Maman, j’ai encore raté l’avion regrette amèrement la scène avec Donald Trump",
        "summary": "Dans un entretien au San Francisco Chronicle, Chris Columbus est revenu sur la séquence de quelques secondes où apparaît l’actuel locataire de la Maison-Blanche, qu’il souhaiterait pouvoir effacer.",
        "link": "https://www.lefigaro.fr/cinema/le-realisateur-de-maman-j-ai-encore-rate-l-avion-regrette-amerement-la-scene-avec-donald-trump-20250416"
    },
    {
        "title": "Les Suisses aussi commencent à bouder les voyages aux États-Unis",
        "summary": "Le pays de l’Oncle Sam séduit de moins en moins les touristes helvètes.",
        "link": "https://www.lefigaro.fr/voyages/les-suisses-aussi-commencent-a-bouder-les-voyages-aux-etats-unis-20250416"
    },
    {
        "title": "«Folie absolue», «le PSG tremblait», «d’innombrables doutes», la presse européenne perplexe malgré la qualification parisienne",
        "summary": "Battu ce mardi pour le compte du quart de finale retour de Ligue des champions (3-2), mais qualifié grâce à son avantage du match aller, contre Aston Villa, le PSG s’est fait très peur à Villa Park, une donnée constatée par toute l’Europe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/folie-absolue-le-psg-tremblait-d-innombrables-doutes-la-presse-europeenne-perplexe-malgre-la-qualification-parisienne-20250416"
    },
    {
        "title": "Aston Villa-PSG : Ruiz en exemple, le cœur des Villans, MVP en carton… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l’attention de notre envoyé spécial à Birmingham mardi, pour Aston Villa-PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/aston-villa-psg-ruiz-en-exemple-le-coeur-des-villans-mvp-en-carton-coups-de-coeur-et-coups-de-griffe-20250416"
    },
    {
        "title": "Météo : 19 départements placés en vigilance jaune pluie-inondation ce mercredi",
        "summary": "21 départements sont également placés en vigilance orage.",
        "link": "https://www.lefigaro.fr/meteo/meteo-19-departements-places-en-vigilance-jaune-pluie-inondation-ce-mercredi-20250416"
    },
    {
        "title": "Point de deal à Saint-Ouen : le déménagement de plusieurs classes de maternelle est un «recul de la République», regrette Gérald Darmanin",
        "summary": "«C’est une défaite de l’autorité publique. Je n’aurais jamais accepté qu’on déménage une école. La République ne doit jamais reculer», a déploré le ministre de la Justice sur CNews-Europe 1.",
        "link": "https://www.lefigaro.fr/actualite-france/point-de-deal-a-saint-ouen-le-demenagement-de-plusieurs-classes-de-maternelle-est-un-recul-de-la-republique-regrette-gerald-darmanin-20250416"
    },
    {
        "title": "En Californie, des feux de circulation piratés parlent avec les voix d’Elon Musk et Mark Zuckerberg",
        "summary": "À la suite des habituels messages «attendez» et «traversez», les passants ont pu entendre des messages ironiques vraisemblablement créés par intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-californie-des-feux-de-circulation-pirates-parlent-avec-les-voix-d-elon-musk-et-mark-zuckerberg-20250416"
    },
    {
        "title": "Budget : «Si l’on supprime beaucoup de niches fiscales, on fera des baisses d’impôts», promet Amélie de Montchalin",
        "summary": "La ministre des Comptes publics estime que supprimer 10% des «467 niches fiscales» qui existent pourrait permettre de rapporter 8 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/si-l-on-supprime-beaucoup-de-niches-fiscales-on-fera-des-baisses-d-impots-promet-amelie-de-montchalin-20250416"
    },
    {
        "title": "Commission d’enquête sur le dérapage des déficits : Bruno Le Maire estime que le rapport lui «rend justice»",
        "summary": "EXCLUSIF - L’ancien patron de Bercy confie malgré tout que le fait de ne pas avoir pu aller au bout de son plan pour redresser les comptes publics reste une « blessure profonde ».",
        "link": "https://www.lefigaro.fr/conjoncture/commission-d-enquete-sur-le-derapage-des-deficits-bruno-le-maire-estime-que-le-rapport-lui-rend-justice-20250415"
    },
    {
        "title": "François Bayrou lance l’alerte sur le déficit public et ranime le risque de censure",
        "summary": "Le premier ministre a annoncé mardi vouloir sortir la France du « piège » de la dette, sans augmenter les impôts, afin de préparer les esprits à un effort supplémentaire estimé à 40 milliards d’euros l’année prochaine.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-lance-l-alerte-sur-le-deficit-public-et-ranime-le-risque-de-censure-20250415"
    },
    {
        "title": "Guerre commerciale : la Chine affirme ne pas avoir «peur de se battre» contre les États-Unis",
        "summary": "«Si les États-Unis veulent véritablement résoudre le problème par le dialogue et la négociation, ils doivent cesser d’exercer une pression extrême», a déclaré un représentant chinois.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-la-chine-affirme-ne-pas-avoir-peur-de-se-battre-contre-les-etats-unis-20250416"
    },
    {
        "title": "«La diplomatie est la seule manière de résoudre les tensions» avec l’Algérie, plaide Jean-Noël Barrot",
        "summary": "«Ceux qui vous disent l’inverse sont des irresponsables», a expliqué ce mercredi matin le ministre des Affaires étrangères sur France Inter.",
        "link": "https://www.lefigaro.fr/international/la-diplomatie-est-la-seule-maniere-de-resoudre-les-tensions-avec-l-algerie-plaide-jean-noel-barrot-20250416"
    },
    {
        "title": "Crise diplomatique avec l’Algérie : la réponse de la France a-t-elle été assez ferme ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/crise-avec-l-algerie-la-reponse-de-la-france-a-t-elle-ete-assez-ferme-20250416"
    },
    {
        "title": "Des véhicules incendiés devant une prison, la Chine «n’a pas peur» des États-Unis, décision de la cour suprême britannique... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 16 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/des-vehicules-incendies-devant-une-prison-la-chine-n-a-pas-peur-des-etats-unis-decision-de-la-cour-supreme-britannique-les-3-infos-a-retenir-a-la-mi-journee-20250416"
    },
    {
        "title": "Iran : l'enrichissement d'uranium «n'est pas négociable», affirme Téhéran",
        "summary": "L’Iran et les États-Unis sont convenus de poursuivre les pourparlers sur le nucléaire samedi, sous la médiation du sultanat d’Oman, dans la capitale Mascate.",
        "link": "https://www.lefigaro.fr/international/iran-l-enrichissement-d-uranium-n-est-pas-negociable-affirme-teheran-20250416"
    },
    {
        "title": "Basket : jusqu’où peut aller Paris en Euroligue après son exploit contre le Real Madrid ?",
        "summary": "Grâce à sa victoire historique sur le parquet du Real Madrid mardi (73-81), le Paris Basketball est en quarts de finale de l’Euroligue. Le club de la capitale ne cesse de repousser les limites de son potentiel.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-jusqu-ou-peut-aller-paris-en-euroligue-apres-son-exploit-contre-le-real-madrid-20250416"
    },
    {
        "title": "Déficit à 3% en 2029: le plan du gouvernement «reste à crédibiliser», estime le Haut conseil des finances publiques",
        "summary": "L’organe présidé par Pierre Moscovici met en garde contre des prévisions trop optimistes, pointant que le retour à un déficit de 5,4% du déficit en 2025 est déjà loin d’être acquis.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-a-3-en-2029-le-plan-du-gouvernement-reste-a-credibiliser-estime-le-haut-conseil-des-finances-publiques-20250416"
    },
    {
        "title": "Royaume-Uni : la définition légale d’une femme repose sur le sexe biologique, tranche la Cour suprême",
        "summary": "Le litige juridique avait débuté en 2018, lorsque le Parlement écossais a adopté un projet de loi visant à garantir l’équilibre entre les sexes dans les conseils d’administration du secteur public.",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-la-cour-supreme-se-prononce-sur-la-definition-juridique-de-la-femme-20250416"
    },
    {
        "title": "Qu’est-ce que la méthode «BBZ», dont le gouvernement veut s’inspirer pour bâtir le budget 2026 ?",
        "summary": "Pour élaborer l’épineuse loi de finances de l’année prochaine, la ministre des Comptes publics Amélie de Montchalin voudrait appliquer à l’État une technique de gestion bien connue dans le privé.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-la-methode-bbz-dont-le-gouvernement-veut-s-inspirer-pour-batir-le-budget-2026-20250416"
    },
    {
        "title": "Emmanuel Moulin, le choix très politique de Macron pour succéder à Alexis Kohler à l’Élysée",
        "summary": "PORTRAIT - Ancien directeur de cabinet de Bruno Le Maire et de Gabriel Attal, ce grand commis de l’État est très attaché à la «politique de l’offre» et aux réformes économiques macronistes.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-moulin-le-choix-tres-politique-de-macron-pour-succeder-a-alexis-kohler-a-l-elysee-20250416"
    },
    {
        "title": "Les médias algériens étrillent Retailleau et épargnent Macron",
        "summary": "REVUE DE PRESSE - Ce mercredi matin, la presse algérienne désigne le ministre français de l’Intérieur comme le «principal artisan» de la soudaine dégradation de la relation bilatérale.",
        "link": "https://www.lefigaro.fr/international/algerie-les-medias-etrillent-retailleau-et-epargnent-macron-20250416"
    },
    {
        "title": "À Villeurbanne, les cimetières deviennent des refuges pour la biodiversité",
        "summary": "La municipalité socialiste a annoncé 160.000 euros d’investissement pour l’aménagement des espaces propices au développement des oiseaux, rongeurs, amphibiens et reptiles dans ses cimetières, qui demeureront «avant tout des lieux de recueillement».",
        "link": "https://www.lefigaro.fr/lyon/a-villeurbanne-les-cimetieres-deviennent-des-refuges-pour-la-biodiversite-20250416"
    },
    {
        "title": "Nantes : appel à la vigilance après une recrudescence de cambriolages au mode opératoire similaire",
        "summary": "La police invite les habitants de maisons individuelles à redoubler d’attention, en raison d’une série de vols par effraction constatée dans le quartier du Breil, depuis le mois de mars.",
        "link": "https://www.lefigaro.fr/nantes/nantes-appel-a-la-vigilance-apres-une-recrudescence-de-cambriolages-au-mode-operatoire-similaire-20250416"
    },
    {
        "title": "«La situation est inédite», «il faut être opportuniste» : les gérants actions expliquent leurs nouvelles stratégies dans cette folle séquence boursière",
        "summary": "Depuis le 2 avril dernier, les marchés financiers sont fortement perturbés par les revirements de Donald Trump sur les droits de douane. Dans cette période incertaine, les gérants de fonds apportent quelques conseils pour que les investisseurs particuliers saisissent les opportunités.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/la-situation-est-inedite-il-faut-etre-opportuniste-les-gerants-actions-expliquent-leurs-nouvelles-strategies-dans-cette-folle-sequence-boursiere-20250416"
    },
    {
        "title": "Crise avec l’Algérie : «Il n'y a pas d'affaire Retailleau», selon la porte-parole du gouvernement",
        "summary": "Alger a accusé le ministre de l’Intérieur de porter «l’entière» responsabilité de la brusque rechute dans les relations bilatérales. Sophie Primas a affirmé qu’il s’agissait plutôt d’une «escalade» qui «est bien regrettable».",
        "link": "https://www.lefigaro.fr/actualite-france/crise-avec-l-algerie-il-n-y-a-pas-d-affaire-retailleau-selon-la-porte-parole-du-gouvernement-20250416"
    },
    {
        "title": "Qui se cache derrière le mystérieux mouvement «DDPF», tagué sur plusieurs prisons de France ?",
        "summary": "DÉCRYPTAGE - Il s’agirait de l’acronyme de «Droit des Prisonniers Français». Un groupe de discussion Telegram portant ce sigle a été créé. Un canal où circule le nom d’un surveillant pénitentiaire et des messages appelant à s’en prendre à ceux qui «abusent de leur pouvoir».",
        "link": "https://www.lefigaro.fr/faits-divers/qui-se-cache-derriere-le-mysterieux-mouvement-ddpf-tague-sur-plusieurs-prisons-de-france-20250416"
    },
    {
        "title": "Harvard : Trump qualifie l’université de «blague» qui ne mérite pas de subventions fédérales",
        "summary": "Le président américain attaque une nouvelle fois la prestigieuse université de Harvard, en l’accusant de recruter essentiellement «des gauchistes radicaux, des idiots et des cervelles de moineau».",
        "link": "https://www.lefigaro.fr/flash-actu/harvard-trump-qualifie-l-universite-de-blague-qui-ne-merite-pas-de-subventions-federales-20250416"
    },
    {
        "title": "Déserts médicaux : appel à la grève des médecins contre l’installation régulée",
        "summary": "Médecins libéraux, internes et étudiants en médecine s’opposeront les 28 et 29 avril à la proposition de loi transpartisane censée lutter contre les déserts médicaux.",
        "link": "https://www.lefigaro.fr/social/deserts-medicaux-appel-a-la-greve-des-medecins-contre-l-installation-regulee-20250416"
    },
    {
        "title": "«Quand est-ce que vous allez commencer à taper dans l’épargne des Français ?» : l’étonnante question d’un internaute au gouvernement",
        "summary": "VIDÉO - À la fin du compte rendu du Conseil des ministres, ce mercredi, la porte-parole du gouvernement a «redonné quelques perspectives» sur ce sujet qui angoisse les ménages.",
        "link": "https://www.lefigaro.fr/conjoncture/quand-est-ce-que-vous-allez-commencer-a-taper-dans-l-epargne-des-francais-l-etonnante-question-d-un-internaute-au-gouvernement-20250416"
    },
    {
        "title": "OQTF, sécurité nationale... Les conséquences des expulsions croisées de diplomates français et algériens",
        "summary": "La coopération sur les laissez-passer consulaires est au plus mal et l’antiterrorisme a perdu de précieux relais à Alger.",
        "link": "https://www.lefigaro.fr/politique/oqtf-securite-nationale-les-consequences-pour-la-france-de-l-expulsion-des-douze-agents-consulaires-algeriens-20250416"
    },
    {
        "title": "Immigration et asile : Bruxelles dévoile une liste de sept pays «sûrs»",
        "summary": "Le concept de cette liste est toutefois vivement critiqué par les ONG de protection des migrants notant que certains pays y figurant, comme la Tunisie, l’Égypte ou le Maroc, ont été vivement critiqués pour leur gestion des droits humains.",
        "link": "https://www.lefigaro.fr/flash-actu/immigration-et-asile-bruxelles-devoile-une-liste-de-sept-pays-surs-20250416"
    },
    {
        "title": "Cyberattaque à Saint-Nazaire : un an après, le tiers des applications toujours hors service",
        "summary": "Si toutes les plateformes utiles aux habitants ont pu être relancées dans le courant de l’année écoulée, de nombreux outils internes à l’agglomération sont encore désactivés, signe de l’importance de l’attaque au rançongiciel qui a frappé la cité portuaire.",
        "link": "https://www.lefigaro.fr/nantes/cyberattaque-a-saint-nazaire-un-an-apres-le-tiers-des-applications-toujours-hors-service-20250416"
    },
    {
        "title": "«Elles devront faire des choix» : quelles conséquences pour les universités américaines après le gel des subventions fédérales ?",
        "summary": "DÉCRYPTAGE - Donald Trump a annoncé la suspension de 2,2 milliards de dollars d’aides à la prestigieuse université d’Harvard et menace de retirer ses avantages fiscaux. Le président avait déjà gelé le financement d’autres universités, comme Columbia, depuis son retour à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/elles-devront-faire-des-choix-quelles-consequences-pour-les-universites-americaines-apres-le-gel-des-subventions-federales-20250415"
    },
    {
        "title": "Monnaie faible, culture incroyable... 10 millions de touristes ont déjà visité ce pays en 2025, un record",
        "summary": "Les voyageurs sont plus nombreux et dépensiers, avec un panier moyen en hausse de 28,4%.",
        "link": "https://www.lefigaro.fr/flash-actu/monnaie-faible-culture-incroyable-10-millions-de-touristes-ont-deja-visite-ce-pays-en-2025-un-record-20250416"
    },
    {
        "title": "Seniors, cotisations, arrêts maladie... Le gouvernement en quête d’une formule magique pour économiser 40 milliards d’euros",
        "summary": "DÉCRYPTAGE - Alors que François Bayrou reste pour le moment frileux sur les mesures concrètes qui figureront dans le prochain projet de loi de finances, plusieurs pistes circulent pour baisser les dépenses.",
        "link": "https://www.lefigaro.fr/conjoncture/seniors-cotisations-arrets-maladie-le-gouvernement-en-quete-d-une-formule-magique-pour-economiser-40-milliards-d-euros-20250416"
    },
    {
        "title": "Le site Google.fr s’apprête à disparaître au profit de Google.com",
        "summary": "Le moteur de recherche annonce qu’il va rediriger tous ses utilisateurs vers un site unique pour le monde entier.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-site-google-fr-s-apprete-a-disparaitre-au-profit-de-google-com-20250416"
    },
    {
        "title": "«Faire la paix avec Deschamps ? Jamais»: Dugarry revient sur sa relation compliquée avec le sélectionneur des Bleus",
        "summary": "Interrogé, ce mercredi, dans les colonnes du quotidien italien la Gazzetta dello Sport, Christophe Dugarry, brièvement passé en Serie A, est revenu sur sa relation avec Didier Deschamps, les Bleus et Zinédine Zidane.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/faire-la-paix-avec-deschamps-jamais-christophe-dugarry-revient-sur-sa-relation-compliquee-avec-didier-deschamps-20250416"
    },
    {
        "title": "La politique douanière de Trump pourrait faire reculer le commerce mondial de 1,5%, selon l’OMC",
        "summary": "Alors que les tensions commerciales repartent à la hausse, l’Organisation mondiale du commerce tire la sonnette d’alarme. L’institution craint un net ralentissement des échanges internationaux.",
        "link": "https://www.lefigaro.fr/conjoncture/la-politique-douaniere-de-trump-pourrait-faire-reculer-le-commerce-mondial-de-1-5-selon-l-omc-20250416"
    },
    {
        "title": "À Taïwan, dans l’une des sociétés les plus âgées au monde, le miracle de l’îlot pro-enfants de Zhubei",
        "summary": "BABY-KRACH - La région de Hsinchu, la «Silicon Valley taïwanaise» est l’un des rares endroits de l’île où l’on continue de construire des écoles. Un des seuls endroits de la nation où de nombreux enfants naissent encore.",
        "link": "https://www.lefigaro.fr/international/a-taiwan-dans-l-une-des-societes-les-plus-agees-au-monde-l-ilot-pro-enfants-des-geants-de-la-tech-20250416"
    },
    {
        "title": "Prisons visées par des attaques : Macron promet que les responsables «seront retrouvés, jugés et punis»",
        "summary": "Emmanuel Macron a promis que les personnes qui «cherchent à intimider» les agents pénitentiaires et «s’attaquent avec une violence inadmissible» aux prisons seraient «retrouvés, jugés et punis».",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-visees-par-des-attaques-macron-promet-que-les-responsables-seront-retrouves-juges-et-punis-20250416"
    },
    {
        "title": "Ligue Europa : l’Olympique Lyonnais rêve d’une nuit d’ivresse à Manchester",
        "summary": "En confiance avant de défier les Red Devils, les Lyonnais abordent leur quart de finale retour de Ligue Europa avec ambition.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-l-olympique-lyonnais-reve-d-une-nuit-d-ivresse-a-manchester-20250416"
    },
    {
        "title": "J. K. Rowling juge que les droits des femmes sont protégés au Royaume-Uni grâce à une décision de la Cour suprême",
        "summary": "La haute juridiction a tranché mercredi en précisant que, légalement et juridiquement, une femme se définit uniquement en fonction de son sexe biologique.",
        "link": "https://www.lefigaro.fr/culture/j-k-rowling-juge-que-les-droits-des-femmes-sont-proteges-au-royaume-uni-grace-a-une-decision-de-la-cour-supreme-20250416"
    },
    {
        "title": "Loire-Atlantique : dans un contexte économique tendu, le festival du film du Croisic annule son édition 2025",
        "summary": "L’inflation et les baisses de subventions ont eu raison de cette manifestation dédiée aux adaptations littéraires sur grand écran. Mais les organisateurs ne se laissent pas abattre et gardent le cap pour 2026.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-dans-un-contexte-economique-tendu-le-festival-du-film-du-croisic-annule-son-edition-2025-20250416"
    },
    {
        "title": "La météo du 17 avril : fortes pluies orageuses au Sud-Est et en Corse, risques d’avalanches en Savoie",
        "summary": "Un épisode pluvieux intense est en cours jusqu’à jeudi soir sur la Corse et la Côte d’Azur, avec des vents violents et des orages, ainsi que des fortes chutes de neige dans les Alpes en altitude.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-17-avril-fortes-pluies-orageuses-au-sud-est-et-en-corse-risques-d-avalanches-en-savoie-20250416"
    },
    {
        "title": "Décès de Jean-Pierre Bonnefous, danseur étoile de l’Opéra de Paris",
        "summary": "DISPARITION - Formé à l’école du ballet, élevé au rang d’étoile à 21 ans, le soliste développera une belle carrière aux Etats-Unis, pays où il s’est éteint à 82 ans.",
        "link": "https://www.lefigaro.fr/musique/deces-de-jean-pierre-bonnefous-danseur-etoile-de-l-opera-de-paris-20250416"
    },
    {
        "title": "L'ex-mari de Chahinez Daoud, brûlée vive en 2021 près de Bordeaux, fait appel de sa condamnation à perpétuité",
        "summary": "Mounir Boutaa, condamné fin mars à la réclusion criminelle à perpétuité pour l’assassinat en 2021 de son épouse, brûlée vive à Mérignac, en Gironde, a fait appel de sa condamnation et sera rejugé.",
        "link": "https://www.lefigaro.fr/bordeaux/l-ex-mari-de-chahinez-daoud-brulee-vive-en-2021-fait-appel-de-sa-condamnation-a-perpetuite-20250416"
    },
    {
        "title": "Guerre commerciale : tétanisés, les exportateurs vietnamiens veulent encore croire à la clémence de Donald Trump",
        "summary": "DÉCRYPTAGE - Un droit de douane de 46 %, seuil imposé par Washington avant la «pause» de 90 jours, serait dévastateur pour le pays devenu très dépendant des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-tetanises-les-exportateurs-vietnamiens-veulent-encore-croire-a-la-clemence-de-donald-trump-20250416"
    },
    {
        "title": "«Une langue avec plusieurs niveaux de lecture» : ce que révèlent les messages codés découverts sur l’obélisque de la Concorde",
        "summary": "DÉCRYPTAGE - De nombreux messages hiéroglyphiques dédiés à Ramsès II sont cachés sur le monument. Ils ont été découverts à la faveur de l’échafaudage installé pour sa rénovation avant les Jeux de Paris 2024.",
        "link": "https://www.lefigaro.fr/sciences/une-langue-avec-plusieurs-niveaux-de-lecture-ce-que-revelent-les-messages-codes-decouverts-sur-l-obelisque-de-la-concorde-20250415"
    },
    {
        "title": "«Il vaut mieux qu’ils s’attaquent aux voitures qu’à nous» : devant la prison de Tarascon, le témoignage désabusé d’une victime",
        "summary": "REPORTAGE - Les trois seuls véhicules qui se trouvaient sur le parking (pourtant grillagé) ont été incendiés, au lendemain d’attaques simultanées de prisons en France. L’une des victimes n’est pas un agent pénitentiaire, laissant présager un acte arbitraire.",
        "link": "https://www.lefigaro.fr/marseille/il-vaut-mieux-qu-ils-s-attaquent-aux-voitures-qu-a-nous-devant-la-prison-de-tarascon-le-temoignage-desabuse-d-une-victime-20250416"
    },
    {
        "title": "Que se passe-t-il vraiment à l’intérieur de nos prisons ?",
        "summary": "FIGAROVOX/TRIBUNE - Alors que plusieurs prisons de France ont été les cibles d’une attaque coordonnée, le criminologue Alain Bauer revient sur l’affaiblissement constant de la robustesse du système carcéral. «De l’intérieur des prisons, les détenus dirigent leur centre carcéral comme leur commerce, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/politique/que-se-passe-t-il-vraiment-a-l-interieur-de-nos-prisons-20250416"
    },
    {
        "title": "Fonction publique: nouvel appel à une journée d'action le 13 mai",
        "summary": "Après une première journée d’action peu suivie début avril, plusieurs syndicats appellent à intensifier la mobilisation. Les nouvelles orientations budgétaires du gouvernement et des revendications salariales sont au cœur de cet appel.",
        "link": "https://www.lefigaro.fr/social/fonction-publique-nouvel-appel-a-une-journee-d-action-le-13-mai-20250416"
    },
    {
        "title": "Xavier Dupont de Ligonnès: «la dernière fois qu’on l’a vu il avait à la main mon premier roman», explique Bernard Minier",
        "summary": "VIDÉO - Dans l’émission Le Figaro La Nuit, l’auteur de romans policiers a raconté que celui qui est soupçonné d’avoir tué toute sa famille en 2011 avait à la main son livre Glacé, lorsqu’il a été pris en photo pour la dernière fois avant de disparaître.",
        "link": "https://www.lefigaro.fr/flash-actu/xavier-dupont-de-ligonnes-la-derniere-fois-qu-on-l-a-vu-il-avait-a-la-main-mon-premier-roman-explique-bernard-minier-20250416"
    },
    {
        "title": "«Plus jamais !» : ces Français déçus par l’achat d’un produit reconditionné",
        "summary": "TÉMOIGNAGES - Moins chers, ces produits d’occasion passés entre les mains de professionnels, contrôlés, réparés si besoin et remis en vente avec une garantie séduisent de nombreux consommateurs. Mais des problèmes peuvent ternir l’expérience.",
        "link": "https://www.lefigaro.fr/conso/plus-jamais-ces-francais-decus-par-l-achat-d-un-produit-reconditionne-20250416"
    },
    {
        "title": "Les Européens sceptiques sur la mission solitaire de Giorgia Meloni chez Donald Trump",
        "summary": "La dirigeante italienne n’a pas de mandat pour négocier avec le président américain, qui refuse toujours de recevoir la présidente de la Commission européenne Ursula von der Leyen, seule compétente en matière de commerce.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-sceptiques-les-europeens-craignent-de-voir-l-italie-faire-cavalier-seul-20250416"
    },
    {
        "title": "Tristan Audras : « Peut-on être libéral et protectionniste ? La réponse de Giorgia Meloni »",
        "summary": "ENTRETIEN - Alors que Giorgia Meloni se rend le 17 avril à Washington pour évoquer les droits de douane que Donald Trump souhaite imposer à l’Union européenne, l’Institut Thomas More publie une note sur sa politique économique.",
        "link": "https://www.lefigaro.fr/vox/monde/tristan-audras-peut-on-etre-liberal-et-protectionniste-la-reponse-de-giorgia-meloni-20250416"
    },
    {
        "title": "Eugénie Bastié : « Donald Trump n’est pas fou, il incarne le capitalisme de la finitude »",
        "summary": "CHRONIQUE - Pour comprendre que le retour des droits de douane et la prédation impériale de Donald Trump sont loin d’être des lubies, il faut lire Le Monde confisqué, d’Arnaud Orain.",
        "link": "https://www.lefigaro.fr/vox/economie/eugenie-bastie-donald-trump-n-est-pas-fou-il-incarne-le-capitalisme-de-la-finitude-20250416"
    },
    {
        "title": "«C’est 85 milliards d’euros quand même !» : ces niches fiscales qui sont dans le viseur du gouvernement",
        "summary": "DÉCRYPTAGE - Amélie de Montchalin a remis sur la table le vieux projet de suppression des dépenses fiscales redondantes, datées ou inutiles. La ministre des Comptes publics espère économiser entre 4 et 8 milliards d’euros pour le budget de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-85-milliards-d-euros-quand-meme-ces-niches-fiscales-qui-sont-dans-le-viseur-du-gouvernement-20250416"
    },
    {
        "title": "Jean-Pierre Robin: « Victime de son obésité, l’État-providence doit se convertir à la rigueur au plus mauvais moment »",
        "summary": "ANALYSE - Plus que tout autre pays développé de l’OCDE, la France s’est toujours efforcée d’amortir les chocs conjoncturels et les disparités de toute nature à coups d’argent public. Face à la guerre commerciale qui s’annonce, les solutions devront être différentes.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-victime-de-son-obesite-l-etat-providence-doit-se-convertir-a-la-rigueur-au-plus-mauvais-moment-20250416"
    },
    {
        "title": "Près de Bordeaux : un homme poignarde sa compagne puis se suicide en se jetant du 10e étage",
        "summary": "Ce mercredi matin à Pessac, un homme de 36 ans, déjà connu de la justice pour des faits de violence, a assené plusieurs coups de couteau à sa compagne avant de se défenestrer.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-homme-poignarde-sa-compagne-puis-se-suicide-en-se-jetant-du-10e-etage-20250416"
    },
    {
        "title": "Ligue des champions : «Je ne pensais pas qu’ils feraient ça à un enfant», un jeune de 13 ans exclu du stade pour avoir célébré un but du PSG",
        "summary": "Ce mardi, pendant le quart de finale retour de la Ligue des champions entre Aston Villa et le Paris-Saint-Germain, un enfant a été évincé du stade pour avoir célébré un but du club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-je-ne-pensais-pas-qu-ils-feraient-ca-a-un-enfant-un-jeune-de-13-ans-exclu-du-stade-pour-avoir-celebre-un-but-du-psg-20250416"
    },
    {
        "title": "«C’est une période bizarre, on se demande tous qui va rester»: dans les coulisses d’EDF, où on attend le nouveau PDG",
        "summary": "RÉCIT - Luc Rémont, limogé par le gouvernement, continue d’assurer ses fonctions de PDG du groupe en attendant la nomination officielle de son successeur désigné, Bernard Fontana.",
        "link": "https://www.lefigaro.fr/societes/c-est-une-periode-bizarre-on-se-demande-tous-qui-va-rester-dans-les-coulisses-d-edf-ou-on-attend-le-nouveau-pdg-20250416"
    },
    {
        "title": "Algérie : le rappel d’un ambassadeur français constitue-t-il une mesure grave et inédite dans l’histoire de la diplomatie française ?",
        "summary": "DÉCRYPTAGE - En rappelant son ambassadeur pour «consultations», la France a pris une décision diplomatique inédite depuis l’indépendance de l’Algérie. Mais elle n’est pas synonyme de rupture des relations avec le pays, affirme l’ex-diplomate Gérard Araud.",
        "link": "https://www.lefigaro.fr/international/algerie-le-rappel-d-un-ambassadeur-francais-constitue-t-il-une-mesure-grave-et-inedite-dans-l-histoire-de-la-diplomatie-francaise-20250416"
    },
    {
        "title": "Crise avec l’Algérie : la ligne Retailleau s’impose à Macron",
        "summary": "DÉCRYPTAGE - Après le renvoi de 12 agents consulaires algériens et le rappel pour consultations de l’ambassadeur de France en Algérie, une résolution diplomatique paraît plus incertaine.",
        "link": "https://www.lefigaro.fr/politique/crise-avec-l-algerie-la-ligne-retailleau-s-impose-a-macron-20250416"
    },
    {
        "title": "Guillaume Tabard: «Dans la crise avec l’Algérie, les résultats comptent plus que la méthode»",
        "summary": "CONTRE-POINT - En France, il se trouve des voix pour s’interroger sur la pertinence du discours de Bruno Retailleau sur l’Algérie. Le parallèle est fallacieux.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-dans-la-crise-avec-l-algerie-les-resultats-comptent-plus-que-la-methode-20250416"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: « Face à l’Algérie, Macron n’a plus le choix »",
        "summary": "Face au régime de Tebboune, le chef de l’État est obligé d’assumer une réduction des visas, avant, peut-être, une dénonciation des accords avec l’Algérie.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-face-a-l-algerie-macron-n-a-plus-le-choix-20250416"
    },
    {
        "title": "La colère d’Alger ne retombe pas depuis l’arrestation de son agent consulaire",
        "summary": "DÉCRYPTAGE - Au plus haut sommet de l’État, ce geste des autorités judiciaires françaises a été vécu comme un affront.",
        "link": "https://www.lefigaro.fr/politique/la-colere-d-alger-ne-retombe-pas-depuis-l-arrestation-de-son-agent-consulaire-20250416"
    },
    {
        "title": "François Bayrou reçoit le comité de soutien de Boualem Sansal et dénonce une situation «insupportable»",
        "summary": "«Il y a là quelque chose qui est insupportable, pas pour les gouvernements, les autorités qui ont un devoir de protection, mais insupportable comme être humain», a déclaré François Bayrou à Matignon.",
        "link": "https://www.lefigaro.fr/politique/francois-bayrou-recoit-le-comite-de-soutien-de-boualem-sansal-et-denonce-une-situation-insupportable-20250416"
    },
    {
        "title": "Expulsions de migrants : l’administration Trump coupable d’un «outrage au tribunal», selon un juge",
        "summary": "Le magistrat James Boasberg avait suspendu le 15 mars toute reconduite à la frontière fondée exclusivement sur la loi sur «les ennemis étrangers», alors que 200 personnes étaient en cours d’expulsion par avion.",
        "link": "https://www.lefigaro.fr/international/expulsions-de-migrants-l-administration-trump-coupable-d-un-outrage-au-tribunal-selon-un-juge-20250416"
    },
    {
        "title": "Abbé Pierre : le Vatican était au courant des accusations dès «l'automne 1955», selon un livre enquête",
        "summary": "«Non seulement le haut clergé français connaissait la face noire et la dangerosité de l’abbé Pierre mais le Saint-Siège aussi», affirment dans L’Abbé Pierre, la fabrique d’un saint les journalistes Marie-France Etchegoin et Laetitia Cherel.",
        "link": "https://www.lefigaro.fr/actualite-france/abbe-pierre-le-vatican-etait-au-courant-des-accusations-des-l-automne-1955-selon-un-livre-enquete-20250416"
    },
    {
        "title": "«Le football français s’est fâché avec tout le monde» : l’inconnu du futur de la Ligue 1 à la télévision",
        "summary": "DÉCRYPTAGE - En cours de divorce avec DAZN et brouillée avec les autres diffuseurs potentiels, la Ligue de football songe à lancer sa propre plateforme. Encore faut-il qu’elle trouve des fonds pour son lancement.",
        "link": "https://www.lefigaro.fr/medias/le-football-francais-s-est-fache-avec-tout-le-monde-l-inconnu-du-futur-de-la-ligue-1-a-la-television-20250416"
    },
    {
        "title": "«Les enquêteurs doivent travailler vite» : après les attaques de prisons, la peur et la colère gagnent les agents pénitentiaires",
        "summary": "Craignant pour leur intégrité physique et celle de leurs proches, les surveillants de prisons réclament des mesures de protection après la série d’attaques ces derniers jours.",
        "link": "https://www.lefigaro.fr/actualite-france/les-enqueteurs-doivent-travailler-vite-apres-les-attaques-de-prisons-la-peur-et-la-colere-gagnent-les-agents-penitentiaires-20250416"
    },
    {
        "title": "Dans les grands centres urbains de France, les accès aux parcs et jardins publics sont très disparates",
        "summary": "La moitié des habitants des grands centres urbains de France n’ont pas accès à un espace vert public à moins de cinq minutes à pied de leur domicile, selon une étude de l’Insee.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-les-grands-centres-urbains-de-france-les-acces-aux-parcs-et-jardins-publics-sont-tres-disparates-20250416"
    },
    {
        "title": "Le prince Paul de Roumanie remis en liberté à Paris, après avoir été visé par un mandat d'arrêt",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-prince-paul-de-roumanie-remis-en-liberte-a-paris-apres-avoir-ete-vise-par-un-mandat-d-arret-20250416"
    },
    {
        "title": "Paris : le périphérique intérieur partiellement fermé jeudi de 10h à 13h",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/paris-le-peripherique-interieur-partiellement-ferme-jeudi-de-10h-a-13h-20250416"
    },
    {
        "title": "Emmanuel Macron va effectuer un déplacement de cinq jours à Mayotte et dans l'océan Indien",
        "summary": "Le chef de l’État aura des échanges avec la population, les élus et le secteur agricole afin de «voir comment» les autorités ont réparé Mayotte après le passage du cyclone Chido.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-va-effectuer-un-deplacement-de-cinq-jours-a-mayotte-et-dans-l-ocean-indien-20250416"
    },
    {
        "title": "Foot : malgré la guerre en RDC, le PSG et le Rwanda prolongent leur partenariat",
        "summary": "Ce mercredi, le Rwanda et le Paris-Saint-Germain ont annoncé la prolongation de leur partenariat jusqu’en 2028.",
        "link": "https://www.lefigaro.fr/sports/football/foot-malgre-la-guerre-en-rdc-le-psg-et-le-rwanda-prolongent-leur-partenariat-20250416"
    },
    {
        "title": "Les États-Unis ferment leur service de lutte contre la désinformation étrangère",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-ferment-leur-service-de-lutte-contre-la-desinformation-etrangere-20250416"
    },
    {
        "title": "Une personne «rare» : Vladimir Poutine salue les ambitions spatiales de Elon Musk",
        "summary": "Le dirigeant russe a notamment comparé le milliardaire à Sergueï Korolev, le père du programme spatial soviétique et héros national en Russie.",
        "link": "https://www.lefigaro.fr/international/une-personne-rare-vladimir-poutine-salue-les-ambitions-spatiales-de-elon-musk-20250416"
    },
    {
        "title": "Gaza : l’armée israélienne dit avoir procédé à une centaine d’«éliminations ciblées» depuis le 18 mars",
        "summary": "LE POINT SUR LA SITUATION - Le ministre israélien de la Défense, Israël Katz, a lui exclu ce mercredi l’entrée d’aide humanitaire dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-la-defense-civile-annonce-11-morts-dont-des-enfants-dans-des-frappes-israeliennes-20250416"
    },
    {
        "title": "Marius Schattner et Frédérique Schillo: « L’archéologie est aussi la matrice du conflit israélo-palestinien »",
        "summary": "ENTRETIEN - Le journaliste et l’historienne publient une monumentale histoire de l’archéologie à Jérusalem et en Terre sainte. Dans un pays où chaque camp cherche à prouver son antériorité, l’archéologie prend une dimension idéologique et stratégique.",
        "link": "https://www.lefigaro.fr/vox/societe/marius-schattner-et-frederique-schillo-l-archeologie-est-aussi-la-matrice-du-conflit-israelo-palestinien-20250416"
    },
    {
        "title": "EN DIRECT - Real Madrid-Arsenal : impuissants face à de solides Gunners, Mbappé et les Merengues à des années-lumière du miracle",
        "summary": "Laminés au match aller (3-0), les partenaires de Kylian Mbappé rêvent de renverser Arsenal ce mercredi et décrocher ainsi une place en demi-finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2512153/real-madrid-arsenal"
    },
    {
        "title": "Real Madrid-Arsenal : en vidéo, l’énorme penalty raté de Bukayo Saka face à Courtois",
        "summary": "Ce mercredi, le Real Madrid accueille Arsenal et tente d’inverser la tendance après avoir lourdement perdu au match aller (3-0) de ces quarts de finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-madrid-arsenal-en-video-l-enorme-penalty-rate-de-bukayo-saka-face-a-courtois-20250416"
    },
    {
        "title": "EN DIRECT - Inter Milan-Bayern Munich : les Nerazzurri font mieux que résister",
        "summary": "Vainqueurs au match aller (1-2) en Bavière, les Intéristes s’avancent comme les grands favoris du quart de finale retour de la Ligue des champions mercredi soir. Le vainqueur défiera le FC Barcelone.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2512157/inter-milan-bayern-munich"
    }
]