[
    {
        "title": "La manœuvre à huis clos de Tsahal pour le contrôle de l’hôpital al-Shifa",
        "summary": "RÉCIT - L’armée israélienne a investi mercredi l’établissement où 2000 réfugiés et 400 soignants auraient trouvé refuge.",
        "link": "https://www.lefigaro.fr/international/la-manoeuvre-a-huis-clos-de-tsahal-pour-le-controle-de-l-hopital-al-shifa-20231115"
    },
    {
        "title": "Conflit Hamas-Israël : pourquoi le droit de la guerre permet, dans de rares cas, de s’en prendre à un hôpital",
        "summary": "DÉCRYPTAGE - Tsahal a lancé une opération contre l'hôpital Al-Shifa de Gaza, suspecté d’abriter un QG du Hamas. Le droit international humanitaire interdit d’attaquer les «unités sanitaires», mais il existe des exceptions où leur «protection spéciale» tombe.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-pourquoi-le-droit-de-la-guerre-permet-dans-de-rares-cas-de-s-en-prendre-a-un-hopital-20231115"
    },
    {
        "title": "Des Gazaouis dénoncent l’usage de drones snipers",
        "summary": "DÉCRYPTAGE - Les hôpitaux voient affluer les personnes blessées par des «drones» de l’armée israélienne dans les rues de Gaza.",
        "link": "https://www.lefigaro.fr/international/des-gazaouis-denoncent-l-usage-de-drones-snipers-20231115"
    },
    {
        "title": "EN DIRECT - Gaza : le Qatar réclame «une enquête internationale» sur les raids israéliens dans les hôpitaux",
        "summary": "Les troupes israéliennes disent avoir trouvé des armes et des «infrastructures terroristes» lors d'un raid en cours à l'hôpital al-Shifa dans la bande de Gaza. Le Hamas a démenti.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-la-maison-blanche-repete-que-les-hopitaux-et-les-patients-doivent-etre-proteges-a-gaza-20231115"
    },
    {
        "title": "Après son voyage à Tahiti, Anne Hidalgo plonge dans la tempête",
        "summary": "RÉCIT - La maire de Paris ne parvient toujours pas à lever le voile sur les zones d’ombre de son voyage fin octobre.",
        "link": "https://www.lefigaro.fr/politique/apres-son-voyage-a-tahiti-anne-hidalgo-plonge-dans-la-tempete-20231115"
    },
    {
        "title": "Voyage polémique d’Anne Hidalgo en Polynésie : une association anticorruption dépose plainte",
        "summary": "Selon la Ville de Paris, les frais de transport de la délégation parisienne se sont élevés à 40.955 euros et ceux d'hébergement et de restauration à 18.545 euros. «Soit le voyage était officiel, et donc devait être pris en charge par la ville, soit il était privé et devait l'être à titre personnel», pointe la plainte.",
        "link": "https://www.lefigaro.fr/politique/voyage-polemique-d-anne-hidalgo-en-polynesie-une-association-anticorruption-depose-plainte-20231115"
    },
    {
        "title": "Anne Hidalgo: «Paris-Tahiti Plages»",
        "summary": "L’ÉDITORIAL DU FIGARO - Avec la maire de Paris, la distance entre le discours et la réalité qui discrédite la politique prend des proportions inouïes.",
        "link": "https://www.lefigaro.fr/vox/politique/anne-hidalgo-paris-tahiti-plages-20231115"
    },
    {
        "title": "Xi Jinping à Joe Biden : les États-Unis et la Chine «ne peuvent pas se tourner le dos»",
        "summary": "Les deux dirigeants, qui se sont retrouvés en Californie ce mercredi, entament une réunion ayant pour objectif de stabiliser la relation très tendue entre les deux superpuissances.",
        "link": "https://www.lefigaro.fr/international/xi-jinping-a-joe-biden-les-etats-unis-et-la-chine-ne-peuvent-pas-se-tourner-le-dos-20231115"
    },
    {
        "title": "Le sommet Xi Jinping-Joe Biden annonce-t-il la fin de la guerre commerciale?",
        "summary": "DÉCRYPTAGE - Joe Biden et Xi Jinping ont rendez-vous à San Francisco en marge du sommet de la Coopération économique pour l’Asie-Pacifique. La rencontre vise à stabiliser la relation pour éviter qu’elle ne se dégrade.",
        "link": "https://www.lefigaro.fr/international/pas-de-detente-commerciale-en-vue-entre-washington-et-pekin-20231114"
    },
    {
        "title": "L'animateur Jimmy Kimmel présentera les Oscars pour la quatrième fois",
        "summary": "L'humoriste est vu par l'industrie comme une valeur sûre pour présenter la 96e cérémonie des Oscars, qui aura lieu le 10 mars.",
        "link": "https://www.lefigaro.fr/cinema/l-animateur-jimmy-kimmel-presentera-les-oscars-pour-la-quatrieme-fois-20231115"
    },
    {
        "title": "Une quinquagénaire mise en examen à Paris pour le meurtre de son conjoint",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-quinquagenaire-mise-en-examen-a-paris-pour-le-meurtre-de-son-conjoint-20231115"
    },
    {
        "title": "Loi de programmation budgétaire : la motion de censure de la gauche rejetée, le texte définitivement adopté",
        "summary": "Comme à son habitude, La France Insoumise, aux côtés des communistes et des écologistes, souhaitait faire tomber le gouvernement après sa nouvelle utilisation du 49.3 lundi.",
        "link": "https://www.lefigaro.fr/politique/loi-de-programmation-budgetaire-la-motion-de-censure-de-la-gauche-rejetee-le-texte-definitivement-adopte-20231115"
    },
    {
        "title": "L’IA surpasse les modèles classiques de prévisions météo",
        "summary": "La société DeepMind, filiale de Google, vient de démontrer la supériorité de son algorithme GraphCast sur les meilleurs modèles classiques fondés sur des équations physiques.",
        "link": "https://www.lefigaro.fr/sciences/l-ia-surpasse-les-modeles-classiques-de-previsions-meteo-20231115"
    },
    {
        "title": "Guerre Israël-Hamas : Macron défend une «solution à deux États» et justifie son absence à la marche contre l’antisémitisme",
        "summary": "Lors d’une visite d’État en Suisse, Emmanuel Macron a condamné les bombardements d’infrastructures civiles à Gaza, quelques jours après avoir exhorté Israël à «cesser» ses frappes tuant «femmes, enfants et personnes âgées».",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-macron-defend-une-solution-a-deux-etats-et-defend-son-absence-a-la-marche-contre-l-antisemitisme-20231115"
    },
    {
        "title": "Ticket-restaurant : faut-il vraiment réformer l’avantage social préféré des Français ?",
        "summary": "Après le revirement du gouvernement sur leur utilisation pour payer les courses alimentaires, Bruno Le Maire a ouvert la porte ce mercredi à une transformation des titres-restaurant en titres-repas. Au grand dam des restaurateurs, mais également des organisations syndicales.",
        "link": "https://www.lefigaro.fr/conso/ticket-restaurant-faut-il-vraiment-reformer-l-avantage-social-prefere-des-francais-20231115"
    },
    {
        "title": "Tickets-restaurant : le gouvernement veut permettre les achats alimentaires au-delà de 2024",
        "summary": "Le gouvernement a choisi de prolonger en 2024 la possibilité de payer toutes ses courses alimentaires avec des titres-restaurant, après la bronca de parlementaires et d'usagers.",
        "link": "https://www.lefigaro.fr/conso/tickets-restaurant-le-gouvernement-veut-permettre-les-achats-alimentaires-au-dela-de-2024-20231115"
    },
    {
        "title": "Faut-il pérenniser l’utilisation des titres-restaurant pour les achats alimentaires, comme le propose Bruno Le Maire ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/faut-il-perenniser-l-utilisation-des-tickets-restaurants-pour-les-achats-alimentaires-comme-le-propose-bruno-le-maire-20231115"
    },
    {
        "title": "«Quand les ONG dévoilent leur vraie nature après les massacres du 7 octobre en Israël»",
        "summary": "TRIBUNE - Alors qu’un certain nombre d’ONG ont refusé de qualifier de «terroristes» les actes de barbarie perpétrés par le Hamas, un devoir de transparence s’impose quant à leurs sources de financement et leurs motivations, argumentent les membres du cercle Droit et débat public.",
        "link": "https://www.lefigaro.fr/vox/societe/quand-les-ong-devoilent-leur-vraie-nature-apres-les-massacres-du-7-octobre-en-israel-20231115"
    },
    {
        "title": "Procès d’Éric Dupond-Moretti à la CJR : un an de prison avec sursis requis contre le ministre de la Justice",
        "summary": "Le garde des Sceaux est accusé d'avoir usé de ses fonctions pour régler des comptes avec des magistrats qu'il avait critiqués quand il était avocat.",
        "link": "https://www.lefigaro.fr/politique/proces-d-eric-dupond-moretti-a-la-cjr-un-an-de-prison-avec-sursis-requis-contre-le-ministre-de-la-justice-20231115"
    },
    {
        "title": "États-Unis: 21 mois de prison pour la mère d'un élève ayant blessé par balle son institutrice",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-21-mois-de-prison-pour-la-mere-d-un-eleve-ayant-blesse-par-balle-son-institutrice-20231116"
    },
    {
        "title": "Biden considère toujours Xi comme un «dictateur»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/biden-considere-toujours-xi-comme-un-dictateur-20231116"
    },
    {
        "title": "Le témoignage qui irrite Dupond-Moretti",
        "summary": "COMPTE-RENDU D’AUDIENCE - Au sixième jour du procès, nouvelle passe d’armes entre le garde des Sceaux et un haut magistrat.",
        "link": "https://www.lefigaro.fr/actualite-france/le-temoignage-qui-irrite-dupond-moretti-20231114"
    },
    {
        "title": "Nupes : «Le Parti communiste a définitivement rompu avec LFI», déclare Fabien Roussel",
        "summary": "Invité mercredi soir de RTL, le secrétaire national du PCF a vilipendé les «dirigeants (insoumis) qui ont pris des positions en total décalage avec les valeurs de la gauche».",
        "link": "https://www.lefigaro.fr/politique/nupes-le-parti-communiste-a-definitivement-rompu-avec-lfi-annonce-fabien-roussel-20231115"
    },
    {
        "title": "Malika Sorel : «Ces élus qui font le pari démographique du vote musulman»",
        "summary": "TRIBUNE - De la note de Terra Nova en 2012 aux propos tenus récemment par les élus de La France insoumise, une partie de la classe politique semble miser toujours davantage sur le vote communautaire, analyse l’essayiste* et ancien membre du Haut Conseil à l’intégration.",
        "link": "https://www.lefigaro.fr/vox/societe/malika-sorel-ces-elus-qui-font-le-pari-demographique-du-vote-musulman-20231116"
    },
    {
        "title": "La ville de Nice à la tête d’un réseau européen des polices municipales",
        "summary": "250 villes de l’Union européennes et leurs policiers locaux pourront intégrer ce cercle de réflexion et d’échanges de bons procédés en matière de sécurité.",
        "link": "https://www.lefigaro.fr/nice/la-ville-de-nice-a-la-tete-d-un-reseau-europeen-des-polices-municipales-20231116"
    },
    {
        "title": "Les voyageurs reviennent dans les aéroports parisiens, mais pas pour les mêmes destinations",
        "summary": "Les liaisons avec l’Afrique connaissent un regain d’intérêt, tandis que le trafic intérieur français subit un net ralentissement.",
        "link": "https://www.lefigaro.fr/conso/les-voyageurs-reviennent-dans-les-aeroports-parisiens-mais-pas-pour-les-memes-destinations-20231116"
    },
    {
        "title": "57% des salariés franciliens parient que vivre en région tout en travaillant à Paris sera bientôt la norme",
        "summary": "Si les salariés franciliens sont toujours autant attachés à leurs bureaux, beaucoup aspirent à jouir de plus de liberté dans l’exercice de leur travail, selon les résultats du Baromètre Paris Workplace 2023 SFL-Ifop dévoilés ce jeudi.",
        "link": "https://www.lefigaro.fr/conjoncture/57-des-salaries-franciliens-parient-que-vivre-en-region-tout-en-travaillant-a-paris-sera-bientot-la-norme-20231116"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : «Occuper Gaza serait une erreur», selon Joe Biden",
        "summary": "Le président américain a déclaré qu'il avait clairement fait comprendre au premier ministre israélien Benyamin Netanyahou qu'une solution à deux États était la seule réponse pour résoudre le conflit israélo-palestinien et qu'occuper Gaza serait une erreur.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-occuper-gaza-serait-une-erreur-selon-joe-biden-20231116"
    },
    {
        "title": "Guillaume Tabard: «La fin d’un cycle pour Anne Hidalgo?»",
        "summary": "CONTRE-POINT - Au-delà même de sa politique municipale, c’est d’avoir bafoué plus qu’à son tour le crédit de la parole publique qui affaiblit la maire de Paris.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-fin-d-un-cycle-pour-anne-hidalgo-20231116"
    },
    {
        "title": "Un réquisitoire au scalpel contre Éric Dupond-Moretti",
        "summary": "Après sept jours d'audience devant la Cour de Justice de la République, le ministère public a demandé un an d'emprisonnement avec sursis pour «prise illégale d'intérêts» contre le garde ses Sceaux en exercice, assorti d’une peine d'inéligibilité.",
        "link": "https://www.lefigaro.fr/actualite-france/un-requisitoire-au-scalpel-contre-eric-dupond-moretti-20231115"
    },
    {
        "title": "Écartée du gouvernement en juillet, Marlène Schiappa révèle sa reconversion",
        "summary": "DÉCIDEURS - AMF, Volkswagen, SNRC... Le Figaro fait le point sur les mouvements des décideurs dans les entreprises.",
        "link": "https://www.lefigaro.fr/carnetdujour/ecartee-du-gouvernement-en-juillet-marlene-schiappa-revele-sa-reconversion-20231115"
    },
    {
        "title": "Mineurs isolés : en visite à Nice, Marion Maréchal dénonce «une fuite en avant du Département et de l’État»",
        "summary": "Propriétés du Diocèse de Nice, deux villas ont été récemment acquises par le Département des Alpes-Maritimes pour y accueillir des mineurs isolés de façon pérenne. La tête de liste Reconquête! aux élections européennes y voit le début «d’un grand remplacement local».",
        "link": "https://www.lefigaro.fr/nice/mineurs-isoles-en-visite-a-nice-marion-marechal-denonce-une-fuite-en-avant-du-departement-et-de-l-etat-20231116"
    },
    {
        "title": "Japon : une voiture percute une barrière près de l'ambassade d'Israël à Tokyo",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-une-voiture-percute-une-barriere-pres-de-l-ambassade-d-israel-a-tokyo-20231116"
    },
    {
        "title": "Inondations : Élisabeth Borne se rend auprès des sinistrés du Pas-de-Calais",
        "summary": "Deux jours après Emmanuel Macron, la première ministre se rend à son tour à la rencontre des victimes des inondations dans le Pas-de-Calais.",
        "link": "https://www.lefigaro.fr/politique/inondations-elisabeth-borne-se-rend-aupres-des-sinistres-du-pas-de-calais-20231116"
    }
]