[
    {
        "title": "Gardes à vue de 72h en cas de violences sexuelles aggravées, opérations «place nette» dans les prisons... les nouvelles annonces de Darmanin",
        "summary": "Invité sur le journal télévisé de TF1, le nouveau garde des Sceaux a également dit vouloir que les peines de prison soient «prononcées» et «immédiatement exécutées».",
        "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-souhaite-lancer-des-operations-place-nette-dans-les-prisons-20241226"
    },
    {
        "title": "Infrastructures, personnel pénitentiaire, dépenses de fonctionnement… Le vrai coût des prisons françaises",
        "summary": "DÉCRYPTAGE - À peine nommé, le nouveau garde des Sceaux Gérald Darmanin a remis sur la table le dossier de la surpopulation carcérale. Qui, en plus d’avoir des effets dramatiques sur les conditions de détention, coûte très cher à l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/infrastructures-personnel-penitentiaire-depenses-de-fonctionnement-le-vrai-cout-des-prisons-francaises-20241226"
    },
    {
        "title": "Les courtes peines, cette expérience que veut tenter Darmanin pour endiguer la récidive et la surpopulation carcérale",
        "summary": "Quarante ans après les avoir jetées aux oubliettes, le nouveau ministre de la Justice veut les réinstaurer. Leur avantage : rompre avec le sentiment d’impunité des Français ; leur défaut : une réorganisation lourde qui concerne l’ensemble de la justice.",
        "link": "https://www.lefigaro.fr/actualite-france/les-courtes-peines-cette-experience-que-veut-tenter-darmanin-pour-endiguer-la-recidive-et-la-surpopulation-carcerale-20241226"
    },
    {
        "title": "Faites-vous confiance à Gérald Darmanin pour faire exécuter les courtes peines ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faites-vous-confiance-a-gerald-darmanin-pour-faire-executer-les-courtes-peines-20241226"
    },
    {
        "title": "Au Liban, le Hezbollah frappé de plein fouet par la chute d’el-Assad",
        "summary": "Le pays est partagé entre le soulagement de voir la fin d’un régime oppressif et l’inquiétude d’une nouvelle déstabilisation.",
        "link": "https://www.lefigaro.fr/international/au-liban-le-hezbollah-frappe-de-plein-fouet-par-la-chute-d-el-assad-20241226"
    },
    {
        "title": "Affaire Morgane : le principal suspect, mis en examen pour «soustraction de mineur» et «viol», reste en détention provisoire",
        "summary": "Morgane, 13 ans, avait disparu le 25 novembre dernier dans les Côtes-d’Armor, avant d’être retrouvée vivante deux semaines plus tard dans un foyer de jeunes travailleurs à Coutances, dans la Manche, 200 kilomètres plus loin.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-morgane-le-principal-suspect-mis-en-examen-pour-soustraction-de-mineur-et-viol-reste-en-detention-provisoire-20241226"
    },
    {
        "title": "Crash au Kazakhstan : ces indices qui corroborent l’hypothèse d’un tir russe",
        "summary": "DÉCRYPTAGE - Les traces sur la carlingue et la trajectoire de l’avion de ligne parti de Bakou, en Azerbaïdjan, vers la Tchétchénie, et qui s’est écrasé après un atterrissage d’urgence mercredi, convergent vers la version du tir de défense antiaérienne russe. Les autorités, elles, restent évasives.",
        "link": "https://www.lefigaro.fr/international/crash-au-kazakhstan-ces-indices-qui-corroborent-l-hypothese-d-un-tir-russe-20241226"
    },
    {
        "title": "Crash au Kazakhstan : un système antiaérien russe aurait frappé l’avion, d’après un responsable américain",
        "summary": "Le porte-parole du Kremlin, Dmitri Peskov, a de son côté assuré ce jeudi qu’il fallait «attendre la fin de l’enquête».",
        "link": "https://www.lefigaro.fr/international/la-russie-met-en-garde-contre-les-hypotheses-sur-le-crash-de-l-avion-d-azerbaijan-airlines-au-kazakhstan-20241226"
    },
    {
        "title": "Kazakhstan : ce que l’on sait du crash de l’avion d’Azerbaijan Airlines",
        "summary": "L’appareil qui a effectué un atterrissage d’urgence reliait Bakou, la capitale de l’Azerbaïdjan, à Grozny, capitale de la république caucasienne russe de Tchétchénie. 32 personnes ont survécu, 38 sont mortes.",
        "link": "https://www.lefigaro.fr/international/un-avion-de-ligne-d-azerbaijan-airlines-s-ecrase-au-kazakhstan-20241225"
    },
    {
        "title": "L’acteur Hudson Meek meurt à l’âge de 16 ans des suites d’un accident",
        "summary": "Le comédien, qui avait été révélé dans Baby Driver, serait tombé d’un véhicule en mouvement dans l’Alabama, selon les médias américains.",
        "link": "https://www.lefigaro.fr/cinema/l-acteur-hudson-meek-meurt-a-l-age-de-16-ans-des-suites-d-un-accident-20241226"
    },
    {
        "title": "Maroc : près de 70 disparus dont 25 Maliens dans le naufrage d'un bateau de migrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/maroc-pres-de-70-disparus-dont-25-maliens-dans-le-naufrage-d-un-bateau-de-migrants-20241226"
    },
    {
        "title": "Voile : deux marins décèdent lors de la course Sydney-Hobart",
        "summary": "Ce jeudi, les organisateurs ont annoncé la mort de deux marins lors de la course Sydney-Hobart. Ils ont été heurtés par la bôme alors qu’ils se trouvaient au large des côtes de la Nouvelle-Galles-du-sud.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-deux-marins-decedent-lors-de-la-course-sydney-hobart-20241226"
    },
    {
        "title": "Où acheter une maison en Île-de-France ? Notre palmarès 2024 des villes où vivre au vert et au calme",
        "summary": "EXCLUSIF - Le Figaro a comparé la qualité de vie et le marché immobilier de près de 300 communes proches de Paris. Découvrez où acquérir une maison dans les meilleures conditions.",
        "link": "https://www.lefigaro.fr/placement/ou-acheter-une-maison-en-ile-de-france-notre-palmares-2024-des-villes-ou-vivre-au-vert-et-au-calme-20240925"
    },
    {
        "title": "Qui était le conducteur du train SNCF qui s’est suicidé le soir du réveillon de Noël ?",
        "summary": "L’homme a sauté d’un train en marche. Une enquête a été ouverte. Il aurait rejoint la SNCF en 1997 et aurait largement participé aux mobilisations contre la réforme des retraites.",
        "link": "https://www.lefigaro.fr/faits-divers/qui-etait-le-conducteur-du-train-sncf-qui-s-est-suicide-le-soir-du-reveillon-20241226"
    },
    {
        "title": "Suicide d’un conducteur SNCF : comment fonctionne le système de sécurité qui a permis d’éviter «une catastrophe ferroviaire»",
        "summary": "Après le suicide d’un conducteur de train mardi 24 décembre, la compagnie ferroviaire a précisé que les systèmes d’arrêt d’urgence avaient parfaitement fonctionné.",
        "link": "https://www.lefigaro.fr/societes/suicide-d-un-conducteur-sncf-comment-fonctionne-le-systeme-de-securite-qui-a-permis-d-eviter-une-catastrophe-ferroviaire-20241226"
    },
    {
        "title": "«C’est avant tout un drame humain» : le ministre des Transports s’exprime après le suicide d’un conducteur de train SNCF",
        "summary": "Philippe Tabarot, le nouveau ministre des Transports, a fait l’objet de critiques pour de précédents propos selon lui «mal interprétés».",
        "link": "https://www.lefigaro.fr/societes/c-est-avant-tout-un-drame-humain-le-ministre-des-transports-s-exprime-apres-le-suicide-d-un-conducteur-de-train-sncf-20241226"
    },
    {
        "title": "Du «barrage» au blocage, ou comment le «front républicain» pourrait faire le jeu du RN",
        "summary": "ANALYSE - Pensée pour empêcher les lepénistes d’accéder au pouvoir, l’alliance entre les macronistes et les mélenchonistes aux législatives a créé les conditions d’une élection sans vainqueur et d’une Assemblée sans majorité.",
        "link": "https://www.lefigaro.fr/politique/du-barrage-au-blocage-ou-comment-le-front-republicain-pourrait-faire-le-jeu-du-rn-20241226"
    },
    {
        "title": "Livret A, LDDS, LEP... Quand allez-vous percevoir vos intérêts de 2024 et à quels taux ?",
        "summary": "Les ménages ont persisté à thésauriser à des niveaux élevés cette année et les intérêts versés par les banques devraient atteindre un record, dépassant les 17 milliards d’euros pour les seuls Livrets A et LDDS.",
        "link": "https://www.lefigaro.fr/conjoncture/livret-a-ldds-lep-quand-allez-vous-percevoir-vos-interets-de-2024-et-a-quels-taux-20241226"
    },
    {
        "title": "Les 20 meilleurs restaurants de 2024 à Paris",
        "summary": "LA SÉLECTION DU FIGARO - Restaurants gastronomiques, bistronomiques, traditionnels, voyageurs… Notre best of des tables lancées cette année dans la capitale et alentour.",
        "link": "https://www.lefigaro.fr/gastronomie/les-20-meilleurs-restaurants-de-l-annee-a-paris-20241226"
    }
]