[
    {
        "title": "«C’était notre retraite» : ces milliers d’épargnants lésés par la déconfiture des résidences seniors",
        "summary": "ENQUÊTE - De nombreux Français ont acheté des appartements dans ces immeubles avec services dédiés aux personnes âgées. On leur promettait des rendements généreux et de la sécurité. Des promesses mises à mal par la crise immobilière.",
        "link": "https://www.lefigaro.fr/economie/c-etait-notre-retraite-ces-milliers-d-epargnants-leses-par-la-deconfiture-des-residences-seniors-20240907"
    },
    {
        "title": "Michel Barnier répond à Jordan Bardella: «Je suis sous la surveillance de tous les Français»",
        "summary": "Le président du Rassemblement national a affirmé ce samedi que le nouveau premier ministre était «sous surveillance démocratique» de son parti.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-repond-a-jordan-bardella-je-suis-sous-la-surveillance-de-tous-les-francais-20240907"
    },
    {
        "title": "«Nous faisons face à une alliance des perdants» : à l’Assemblée, Michel Barnier déjà sous la menace d’une motion de censure",
        "summary": "DÉCRYPTAGE - La gauche promet de déposer une motion de censure spontanée dès la reprise de la session parlementaire alors que le Rassemblement national temporise.",
        "link": "https://www.lefigaro.fr/politique/nous-faisons-face-a-une-alliance-des-perdants-a-l-assemblee-michel-barnier-deja-sous-la-menace-d-une-motion-de-censure-20240906"
    },
    {
        "title": "Jeux paralympiques : le paracyclisme et le cécifoot en or... ce qu’il faut retenir de ce samedi",
        "summary": "Neuf nouvelles médailles obtenues par la délégation française ce samedi, dont les deux titres en paracyclisme et en cécifoot.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-suivez-les-epreuves-de-paracyclisme-de-para-athletisme-et-de-cecifoot-20240907"
    },
    {
        "title": "Jeux paralympiques: Gaël Rivière, avocat d’affaires le jour, joueur de cécifoot le soir",
        "summary": "PORTRAIT - À 34 ans, ce spécialiste du droit bancaire, aveugle de naissance, a remporté avec les Bleus la médaille d’or aux Jeux.",
        "link": "https://www.lefigaro.fr/societes/jeux-paralympiques-gael-riviere-avocat-d-affaires-le-jour-joueur-de-cecifoot-le-soir-20240907"
    },
    {
        "title": "Jeux paralympiques : Jason Grandry, le bronze malgré la souffrance",
        "summary": "Le judoka français a remporté la médaille de bronze dans la catégorie des +90kg J1, malgré un genou en mauvais état.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-jason-grandry-le-bronze-malgre-la-souffrance-20240907"
    },
    {
        "title": "Jeux paralympiques : Thomas Peyroton-Dartet et Alexandre Léauté sur le podium de la course en ligne, 27 médailles pour le paracyclisme tricolore",
        "summary": "Soufflé sur la ligne par le Britannique Finlay Graham, Thomas Peyroton-Dartet s’est couvert d’argent devant son compère Alexandre Léauté, qui a glané sa quatrième médaille des Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-thomas-peyroton-dartet-et-alexandre-leaute-sur-le-podium-de-la-course-en-ligne-27-medailles-pour-le-paracyclisme-tricolore-20240907"
    },
    {
        "title": "Mostra de Venise : Pedro Almodovar, Lion d’or consensuel avec The Room next door",
        "summary": "La Présidente du jury Isabelle Huppert a décerné la récompense suprême au cinéaste espagnol pour son premier long-métrage en anglais.",
        "link": "https://www.lefigaro.fr/cinema/mostra-de-venise-pedro-almodovar-lion-d-or-consensuel-avec-the-room-next-door-20240907"
    },
    {
        "title": "Déficit : la France a demandé un délai supplémentaire pour l'envoi de son plan à Bruxelles",
        "summary": "Bruno le Maire avait annoncé 25 milliards d'euros d'économies dès cette année, mais seuls 10 milliards ont été concrétisés avant les élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/economie/deficit-la-france-a-demande-un-delai-supplementaire-pour-l-envoi-de-son-plan-a-bruxelles-20240907"
    },
    {
        "title": "Tableau des médailles des Jeux paralympiques : grâce au cécifoot, la France s’accroche à son objectif Top 8",
        "summary": "MEDAILLES - Grâce à la dix-neuvième médaille d’or obtenue par les Bleus du cécifoot, la France repasse devant l’Australie à la 8e place, samedi soir.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tableau-des-medailles-des-jeux-paralympiques-grace-au-cecifoot-la-france-s-accroche-a-son-objectif-top-8-20240907"
    },
    {
        "title": "Top 14 : à domicile, l’UBB frappe fort d’entrée pour écarter le Stade Français",
        "summary": "Malgré un temps faible en deuxième période, l’Union Bordeaux-Bègles n’a pas tremblé face au Stade Français.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-a-domicile-l-ubb-frappe-fort-d-entree-pour-ecarter-le-stade-francais-20240907"
    },
    {
        "title": "Théâtre: un bel automne sur les planches",
        "summary": "LA SÉLECTION DU FIGARO - Comme chaque rentrée, Le Figaro vous propose une sélection de pièces attendues et inattendues. À vous de jouer !",
        "link": "https://www.lefigaro.fr/theatre/theatre-un-bel-automne-sur-les-planches-20240904"
    },
    {
        "title": "Théâtre : nos coups de cœur de la rentrée",
        "summary": "LA SÉLECTION DU FIGARO - Il est temps de réserver pour les pièces de théâtre de la rentrée. Créées à Avignon ou reprises pour cause de salle comble, voici notre sélection de pièces vues et validées.",
        "link": "https://www.lefigaro.fr/theatre/theatre-nos-coups-de-coeur-de-la-rentree-20240904"
    },
    {
        "title": "Duplex  de Didier Caron au Théâtre de Paris: des voisins «prêts à tout pour s’agrandir»",
        "summary": "CRITIQUE - Succès de la saison passée, la comédie de Didier Caron revient à partir du 12 septembre, toujours au Théâtre de Paris. Anny Duperey, Pascal Légitimus, Francis Perrin et Corinne Touzet s’en donnent à cœur joie.",
        "link": "https://www.lefigaro.fr/theatre/duplex-de-didier-caron-au-theatre-de-paris-des-voisins-prets-a-tout-pour-s-agrandir-20240402"
    },
    {
        "title": "Sandrine Sarroche «au taquet»",
        "summary": "LES FIGURES DE LA RENTRÉE - L’humoriste, qui débute sur France Bleu, chantera dans Les Brigands  d’Offenbach à l’Opéra Garnier.",
        "link": "https://www.lefigaro.fr/theatre/sandrine-sarroche-au-taquet-20240904"
    },
    {
        "title": "Notre palmarès des whiskys d’exception entre 35 et 100 euros",
        "summary": "EXCLUSIF - Le Figaro a recensé les bouteilles, disponibles à l’achat, obtenant les meilleures notes dans la Bible du Whisky et affichant en même temps les prix les plus doux. Avis aux amateurs.",
        "link": "https://avis-vin.lefigaro.fr/spiritueux/notre-palmares-des-whiskys-d-exception-entre-35-et-100-euros-20240907"
    },
    {
        "title": "«Macron, destitution !» : à Paris, l’indignation modérée de la gauche contre le «coup de force» du président",
        "summary": "REPORTAGE - La nomination de Michel Barnier à la tête du gouvernement a été une nouvelle raison de descendre dans la rue pour les militants, qui regrettent de ne pas avoir un premier ministre choisi par le NFP.",
        "link": "https://www.lefigaro.fr/politique/macron-destitution-a-paris-l-indignation-moderee-de-la-gauche-contre-le-coup-de-force-du-president-20240907"
    },
    {
        "title": "«Comme s'ils avaient pris le pouvoir sur ma vie ici aussi»: cette athlète afghane menacée de mort par les talibans en France",
        "summary": "RÉCIT - Victime d’un déferlement de haine depuis une semaine, la taekwondoïste Marzieh Hamidi doit aujourd’hui vivre cachée et sous protection policière.",
        "link": "https://www.lefigaro.fr/actualite-france/comme-s-ils-avaient-pris-le-pouvoir-sur-ma-vie-ici-aussi-cette-athlete-afghane-menacee-de-mort-par-les-talibans-en-france-20240906"
    },
    {
        "title": "Les services iraniens soupçonnés d'avoir commandité des assassinats de personnes juives en France",
        "summary": "Abdelkrim S., 34 ans, et sa compagne Sabrina B., 33 ans, ont été mis en examen en mai pour association de malfaiteurs terroriste criminelle et placés en détention provisoire.",
        "link": "https://www.lefigaro.fr/international/les-services-iraniens-soupconnes-d-avoir-commandite-des-assassinats-de-personnes-juives-en-france-20240907"
    },
    {
        "title": "Le ministère libanais de la Santé affirme qu'une attaque israélienne a tué trois secouristes",
        "summary": "L’armée israélienne a précisé avoir frappé une «infrastructure militaire du Hezbollah et une rampe de lancement» de roquettes dans la région de Qabrikha et dans d'autres zones du sud du Liban.",
        "link": "https://www.lefigaro.fr/international/le-ministere-libanais-de-la-sante-affirme-qu-une-attaque-israelienne-a-tue-trois-secouristes-20240907"
    }
]