[
    {
        "title": "De la guerre commerciale totale à la trêve surprise de 90 jours, les coulisses du revirement spectaculaire de Trump",
        "summary": "RÉCIT - Du «jour de la libération» le 2 avril à la «pause» du 9, la politique commerciale de Donald Trump a semé le chaos sur les marchés et l’inquiétude dans l’économie. Le rapport de force dans son équipe a basculé.",
        "link": "https://www.lefigaro.fr/conjoncture/de-la-guerre-commerciale-totale-a-la-treve-surprise-de-90-jours-les-coulisses-du-revirement-spectaculaire-de-trump-20250410"
    },
    {
        "title": "«La plus grande manipulation de marché au monde» : Donald Trump a-t-il commis un délit d’initié avec sa volte-face douanière ?",
        "summary": "DÉCRYPTAGE - Plusieurs élus démocrates soupçonnent le président américain d’avoir manipulé les cours de la Bourse de New York, qui se sont envolés après l’annonce d’une suspension de 90 jours de la majorité des droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/la-plus-grande-manipulation-de-marche-au-monde-donald-trump-a-t-il-commis-un-delit-d-initie-sur-les-marches-20250410"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Le shérif Trump et les “lécheurs”»",
        "summary": "Si l’Europe se voit temporairement épargnée par la mitraille trumpienne, elle le doit avant tout à l’artillerie chinoise.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-le-sherif-trump-et-les-lecheurs-20250410"
    },
    {
        "title": "«J’ai perdu beaucoup d’argent»: les Américains entre colère et soulagement après la volte-face de Donald Trump",
        "summary": "Citoyens, industriels, politiques... Les réactions après la décision du président américain de suspendre certains droits de douane pour 90 jours témoignent de l’onde de choc provoquée, dans tout le pays, par la nouvelle administration.",
        "link": "https://www.lefigaro.fr/international/j-ai-perdu-beaucoup-d-argent-les-americains-entre-colere-et-soulagement-apres-la-volte-face-de-donald-trump-20250410"
    },
    {
        "title": "New York : un hélicoptère s’abîme dans le fleuve Hudson, six morts dont trois enfants",
        "summary": "«Trois adultes et trois enfants sont décédés», a déclaré le maire de la ville Eric Adams, lors d’un point presse.",
        "link": "https://www.lefigaro.fr/international/new-york-un-helicoptere-s-est-abime-dans-le-fleuve-hudson-20250410"
    },
    {
        "title": "Les images spectaculaires du crash d'un hélicoptère dans le fleuve de l'Hudson à New York",
        "summary": "Un hélicoptère s’est abîmé jeudi dans le fleuve Hudson à New York, ont déclaré les pompiers et la police, qui n’ont dans l’immédiat donné aucun bilan de victimes éventuelles.",
        "link": "https://video.lefigaro.fr/figaro/video/les-images-spectaculaire-du-crash-dun-helicoptere-dans-le-fleuve-de-lhudson-a-new-york/"
    },
    {
        "title": "Après six mois à Beauvau, Retailleau cherche à peaufiner sa stature présidentielle",
        "summary": "RÉCIT - En campagne pour la présidence de LR, le ministre de l’Intérieur a tenté jeudi de défendre « six mois intenses » au sein du gouvernement, tout en promettant de « prochains chantiers » sur l’immigration.",
        "link": "https://www.lefigaro.fr/politique/apres-six-mois-a-beauvau-retailleau-cherche-a-peaufiner-sa-stature-presidentielle-20250410"
    },
    {
        "title": "Guillaume Tabard : «Refaire de la droite un pôle d’attraction en vue de 2027»",
        "summary": "CONTRE-POINT - Pour l’heure, le « bloc central » regarde les LR comme des supplétifs (Philippe) ou comme des concurrents à maintenir à distance (Attal). LR a donc deux ans pour corriger ce déséquilibre et solidifier une incarnation présidentielle.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-refaire-de-la-droite-un-pole-d-attraction-en-vue-de-2027-20250410"
    },
    {
        "title": "Immigration, insécurité… Bruno Retailleau fait le bilan après six mois d’actions au pas de charge",
        "summary": "DÉCRYPTAGE - Le ministre de l’Intérieur veut marquer les esprits en balayant, chiffres à l’appui, tous les défis qu’il a déjà tenté de relever.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-fait-le-bilan-apres-six-mois-d-actions-au-pas-de-charge-20250410"
    },
    {
        "title": "«Elle avait pour réputation de mentir sans arrêt» : Raël poursuit en justice une ex-membre de sa secte qui dit avoir été son «esclave sexuelle»",
        "summary": "INFO LE FIGARO - Lydia Hadjara, ancienne membre du mouvement raëlien, est jugée ce vendredi 11 avril devant le tribunal correctionnel à Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/elle-avait-pour-reputation-de-mentir-sans-arret-rael-poursuit-en-justice-une-ex-membre-de-sa-secte-qui-dit-avoir-ete-son-esclave-sexuelle-20250410"
    },
    {
        "title": "L’UE s’accorde pour interdire les produits dangereux dans les jouets",
        "summary": "Le texte consacre notamment l’interdiction des «substances chimiques éternelles», les fameux PFAS, sauf dans les cas où ces dernières sont totalement inaccessibles pour les enfants.",
        "link": "https://www.lefigaro.fr/flash-actu/l-ue-s-accorde-pour-interdire-les-produits-dangereux-dans-les-jouets-20250410"
    },
    {
        "title": "Un second porte-avions américain est arrivé au Moyen-Orient pour protéger les flux commerciaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-second-porte-avions-americain-est-arrive-au-moyen-orient-pour-proteger-les-flux-commerciaux-20250410"
    },
    {
        "title": "Les notes des Lyonnais après OL-Manchester United : Cherki le sauveur, Almada le battant, Perri le fautif",
        "summary": "Retrouvez les notes de notre envoyé spécial à Décines après le match nul entre l’Olympique Lyonnais et Manchester United (2-2), en quart de finale aller de la Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ol-manchester-united-cherki-le-heros-almada-l-artiste-perri-le-fautif-20250410"
    },
    {
        "title": "Pneumatiques cachés, attaques au cri d’«Allah akbar»... Avec les forces de l’ordre en lutte contre la déferlante des migrants dans le Pas-de-Calais",
        "summary": "EXCLUSIF - Alors que les traversées réussies battent des records, avec 6600 migrants qui ont rejoint l’Angleterre en trois mois, gendarmes et policiers sont confrontés à des filières criminelles de plus en plus structurées et violentes.",
        "link": "https://www.lefigaro.fr/actualite-france/pneumatiques-caches-attaques-au-cri-d-allah-akbar-avec-les-forces-de-l-ordre-en-lutte-contre-la-deferlante-des-migrants-dans-le-pas-de-calais-20250410"
    },
    {
        "title": "«C’est difficile à vivre», «ça blesse mon honneur»... Les confidences de Marine Le Pen dix jours après sa condamnation",
        "summary": "Invitée jeudi de la revue L’Hémicycle, la chef de file des députés RN à l’Assemblée assure, sans «nier les difficultés» de son camp, «tout faire pour que les Français puissent choisir leurs candidats» en 2027.",
        "link": "https://www.lefigaro.fr/flash-actu/c-est-evidemment-difficile-a-vivre-personne-n-est-inatteignable-les-confidences-de-marine-le-pen-dix-jours-apres-sa-condamnation-20250410"
    },
    {
        "title": "Donald Trump affirme que l’UE a été «très intelligente» dans sa réponse aux droits de douane",
        "summary": "Le président américain a annoncé mercredi une pause de 90 jours sur la majorité des droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droits-de-douane-les-bourses-en-asie-euphoriques-apres-la-volte-face-de-donald-trump-20250410"
    },
    {
        "title": "Guerre commerciale : l’Europe craint de subir un déferlement de produits chinois détournés du marché américain",
        "summary": "DÉCRYPTAGE - Emmanuel Macron lui-même a alerté sur ce risque pour l’économie européenne. Automobile, sidérurgie, grande distribution, ces secteurs sont en première ligne.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-l-europe-craint-de-subir-un-deferlement-de-produits-chinois-detournes-du-marche-americain-20250410"
    },
    {
        "title": "Guerre commerciale : comment Bruxelles justifie sa décision de ne pas riposter à Donald Trump",
        "summary": "Un jour à peine après avoir acté des surtaxes en représailles aux hausses de droits américains sur l’acier et l’aluminium, la Commission les suspend pendant 90 jours.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-comment-bruxelles-justifie-sa-decision-de-ne-pas-riposter-a-donald-trump-20250410"
    },
    {
        "title": "L'UE et les Émirats arabes unis vont lancer des négociations en vue d’un accord de libre-échange",
        "summary": "L’annonce intervient à un moment stratégique pour l’UE, qui cherche à diversifier ses partenariats économiques face à l’instabilité de Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ue-et-les-emirats-arabes-unis-vont-lancer-des-negociations-en-vue-d-un-accord-de-libre-echange-20250410"
    },
    {
        "title": "François Lenglet : «La période de mondialisation libre-échangiste se referme et nous ne la reverrons plus de notre vivant»",
        "summary": "GRAND ENTRETIEN - L’annonce, mercredi, par Donald Trump de sa volonté de suspendre pendant 90 jours les tarifs douaniers, à l’exception de ceux visant la Chine, inaugure une période de «mise aux enchères» du marché américain, explique le journaliste économique.",
        "link": "https://www.lefigaro.fr/vox/economie/la-periode-de-mondialisation-libre-echangiste-se-referme-et-nous-ne-la-reverrons-plus-de-notre-vivant-20250410"
    },
    {
        "title": "La révolution trumpienne pénalise le crédit des États-Unis",
        "summary": "ANALYSE - Les revirements de Donald Trump affectent la confiance dans son Administration, et plus largement la crédibilité des États-Unis.",
        "link": "https://www.lefigaro.fr/international/la-revolution-trumpienne-penalise-le-credit-des-etats-unis-20250411"
    },
    {
        "title": "Il avait accusé son beau-frère du meurtre d’Alexia : Jonathann Daval de retour devant la justice",
        "summary": "Le meurtrier d’Alexia est à nouveau jugé, mais cette fois uniquement au civil, pour dénonciation calomnieuse à l’encontre de sa belle-famille. Il a été relaxé en première instance.",
        "link": "https://www.lefigaro.fr/actualite-france/il-avait-accuse-son-beau-frere-du-meurtre-d-alexia-jonathann-daval-de-retour-devant-la-justice-20250411"
    },
    {
        "title": "Ligue Europa : Cherki sauve l’OL, tout se jouera à Old Trafford",
        "summary": "Grâce à un but de sa pépite en fin de rencontre, l’Olympique Lyonnais a décroché le match nul contre Manchester United (2-2) en quart de finale aller de la Ligue Europa. Tous les rêves sont permis jeudi prochain en Angleterre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-grosses-frayeurs-pour-lyon-qui-arrache-le-nul-a-domicile-contre-manchester-united-20250410"
    },
    {
        "title": "Foot: Dimitri Payet, ancien des Bleus et de l’OM, accusé par une femme de «violence physique et psychologique»",
        "summary": "Une femme brésilienne a déposé une plainte à Rio à l’encontre de l’ancien international français.",
        "link": "https://www.lefigaro.fr/sports/football/foot-dimitri-payet-ancien-des-bleus-et-de-l-om-accuse-par-une-femme-de-violence-physique-et-psychologique-20250411"
    },
    {
        "title": "Lyon-Manchester United : en vidéo, les deux buts qui permettent à l’OL de croire au dernier carré de la Ligue Europa",
        "summary": "Thiago Almada, chanceux, puis Rayan Cherki à la dernière minute du temps additionnel, ont permis aux Lyonnais d’arracher un match nul face aux Red Devils en quarts de finale aller.",
        "link": "https://www.lefigaro.fr/sports/football/lyon-manchester-united-en-video-les-deux-buts-qui-permettent-a-l-ol-de-continuer-de-croire-au-dernier-carre-de-la-ligue-europa-20250411"
    },
    {
        "title": "Conflit au Proche-Orient : Emmanuel Macron tente de ressusciter la solution des deux États",
        "summary": "DÉCRYPTAGE - De retour d’un déplacement en Égypte, le président de la République s’est dit prêt à reconnaître prochainement l’État de Palestine.",
        "link": "https://www.lefigaro.fr/international/conflit-au-proche-orient-emmanuel-macron-tente-de-ressusciter-la-solution-des-deux-etats-20250410"
    },
    {
        "title": "Le Hamas qualifie d’«étape importante» le projet de la France de reconnaître l’État palestinien",
        "summary": "«La France (...) a la capacité d’orienter les solutions justes et de pousser à la fin de l’occupation ainsi qu’à l’accomplissement des aspirations du peuple palestinien», a déclaré un des dirigeants du mouvement islamiste palestinien.",
        "link": "https://www.lefigaro.fr/international/le-hamas-qualifie-d-etape-importante-le-projet-de-la-france-de-reconnaitre-l-etat-palestinien-20250410"
    },
    {
        "title": "Reconnaissance d’un État palestinien : de De Gaulle à Macron, comment la position française a évolué",
        "summary": "RÉCIT - Avant qu’Emmanuel Macron annonce la reconnaissance d’un État palestinien pour le mois de juin, la France a toujours eu à cœur de mener une politique équilibrée, entre sécurité d’Israël et droit des Palestiniens. Avec des variations propres à chaque président.",
        "link": "https://www.lefigaro.fr/politique/reconnaissance-d-un-etat-palestinien-de-de-gaulle-a-macron-comment-la-position-francaise-a-evolue-20250410"
    },
    {
        "title": "Approuvez-vous l’intention d’Emmanuel Macron de reconnaître un État palestinien ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-l-intention-d-emmanuel-macron-de-reconnaitre-un-etat-palestinien-20250410"
    },
    {
        "title": "«Il menait sa petite vie tranquille» : Alain E., braqueur du milieu corso-marseillais rattrapé après trois ans de cavale",
        "summary": "EXCLUSIF - Ce voyou «à l’ancienne» s’est longtemps fait connaître dans le quartier du Panier pour ses activités d’extorqueur en série. En fuite après une condamnation, il se cachait dans un petit village près du Luberon.",
        "link": "https://www.lefigaro.fr/marseille/il-menait-sa-petite-vie-tranquille-alain-e-braqueur-du-milieu-corso-marseillais-rattrape-apres-trois-ans-de-cavale-20250411"
    },
    {
        "title": "EN DIRECT - Droits de douane : Macron met en garde contre une «pause fragile» et dit que l’Europe doit continuer à «mobiliser tous les leviers disponibles»",
        "summary": "Après son revirement spectaculaire, Donald Trump a lui une nouvelle fois défendu jeudi à Washington son offensive sur les droits de douane censée rapatrier de la production industrielle aux États-Unis, assurant qu’elle était une «bonne chose».",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droits-de-douane-les-bourses-asiatiques-rechutent-lourdement-trump-felicite-la-reponse-tres-intelligente-de-l-ue-20250411"
    },
    {
        "title": "«Une erreur kafkaïenne» : la Cour suprême somme l'administration Trump de «faciliter» le retour d'un Salvadorien expulsé à tort",
        "summary": "Kilmar Abrego Garcia, marié à une Américaine, a été arrêté début mars avant d’être expulsé vers le Salvador. Sauf que l’arrêté d’expulsion à son encontre avait été annulé par un tribunal fédéral en 2019.",
        "link": "https://www.lefigaro.fr/international/une-erreur-kafkaienne-la-cour-supreme-somme-l-administration-trump-de-faciliter-le-retour-d-un-salvadorien-expulse-a-tort-20250411"
    },
    {
        "title": "Les États-Unis trouvent un accord avec le Panama pour déployer des militaires à proximité du canal",
        "summary": "D’une durée de trois ans renouvelable, cet accord précise que les installations seront la propriété de l’État panaméen et seront destinées à une «utilisation conjointe» par les forces des deux pays.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-trouvent-un-accord-avec-le-panama-pour-deployer-des-militaires-a-proximite-du-canal-20250411"
    },
    {
        "title": "En Chine, être une star de K-pop le temps d’une journée",
        "summary": "À Shanghai, une expérience touristique insolite permet aux touristes adeptes de K-pop de vivre, durant 24 heures, le quotidien d’une célébrité sud-coréenne.",
        "link": "https://www.lefigaro.fr/voyages/en-chine-etre-une-star-de-k-pop-le-temps-d-une-journee-20250411"
    },
    {
        "title": "«On n’a jamais eu peur d’eux»: Cherki et l’OL lancent déjà le retour à Manchester",
        "summary": "Mobilisés et revigorés par le but à la dernière seconde (1-1), les Lyonnais ont tenu un discours offensif avant le match retour jeudi à Old Trafford face à Manchester United.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/on-n-a-jamais-eu-peur-d-eux-cherki-et-l-ol-lancent-deja-le-retour-a-manchester-20250411"
    },
    {
        "title": "Notre palmarès 2025 des meilleures écoles françaises d’ingénieurs en informatique",
        "summary": "EXCLUSIF - Le Figaro dévoile en avant-première les 10 premiers établissements de son classement national.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2025-des-meilleures-ecoles-francaises-d-ingenieurs-en-informatique-20250411"
    },
    {
        "title": "Nantes : les pistes à l’étude pour limiter les stationnements illicites des gens du voyage",
        "summary": "Dans le cadre de la révision du schéma départemental d’accueil et d’habitat des gens du voyage qui sera adopté en juin, la métropole nantaise va devoir trouver de nouveaux terrains.",
        "link": "https://www.lefigaro.fr/nantes/nantes-les-pistes-a-l-etude-pour-limiter-les-stationnements-illicites-des-gens-du-voyage-20250411"
    },
    {
        "title": "Handball : les Bleues dominent les Pays-Bas en match amical",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/handball/handball-les-bleues-dominent-les-pays-bas-en-match-amical-20250411"
    },
    {
        "title": "Foot : deux supporters tués dans un mouvement de foule lors d'un match de Copa Libertadores au Chili",
        "summary": "Une centaine de supporters ont tenté de forcer l’entrée du stade Monumental où se disputait un match entre l’équipe chilienne de Colo Colo et les Brésiliens de Fortaleza.",
        "link": "https://www.lefigaro.fr/sports/football/foot-deux-supporters-tues-dans-un-mouvement-de-foule-lors-d-un-match-de-copa-libertadores-au-chili-20250411"
    },
    {
        "title": "Impôt sur le revenu : estimez le montant que vous devrez payer grâce à notre simulateur",
        "summary": "INFOGRAPHIES – La campagne pour la déclaration des revenus de 2024 a démarré ce jeudi. Avec notre nouvel outil, vous pouvez d’ores et déjà estimer le montant de votre impôt.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-estimez-le-montant-que-vous-devrez-payer-grace-a-notre-simulateur-20250411"
    },
    {
        "title": "Non-déclaration d’occupation des biens immobiliers : l’amende de 150 euros tombe pour les propriétaires dès 2026",
        "summary": "C’est la fin de clémence à l’égard des propriétaires qui ne déclarent pas l’occupation de leurs biens immobiliers aux impôts. Le gouvernement vient d’annoncer que l’amende de 150 euros prévue sera appliquée dès 2026 aux particuliers.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113075/impots/impot-l-amende-de-150-euros-prevue-pour-les-proprietaires-qui-ne-declarent-pas-leurs-biens-immobiliers-sera-applicable-en-2026-20250411"
    },
    {
        "title": "Pour les dématérialisés fiscaux malgré eux, revenir à la déclaration des revenus sur papier est possible",
        "summary": "Les contribuables qui ont été dématérialisés dans leur relation avec l’administration fiscale, à leur insu, après avoir procédé à la déclaration d’occupation de leurs biens immobiliers, peuvent toujours procéder à la formalité déclarative sur papier.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/pour-les-dematerialises-fiscaux-malgre-eux-revenir-a-la-declaration-des-revenus-sur-papier-est-possible-20250411"
    },
    {
        "title": "Julie Gayet, Claude Lelouch... À Nice, un jury de choix pour le premier festival mondial mêlant IA et cinéma",
        "summary": "Dans le cadre de sa stratégie «Smart Deal», le département des Alpes-Maritimes poursuit son ambition de devenir une terre parmi les plus innovantes en matière d’intelligence artificielle en accueillant la première édition du World AI Film Festival, vendredi et samedi.",
        "link": "https://www.lefigaro.fr/nice/julie-gayet-claude-lelouch-a-nice-un-jury-de-choix-attendu-pour-le-premier-festival-mondial-melant-ia-et-cinema-20250411"
    },
    {
        "title": "États-Unis : les frères Menendez suspendus à une nouvelle audience pour leur éventuelle libération",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-les-freres-menendez-suspendus-a-une-nouvelle-audience-pour-leur-eventuelle-liberation-20250411"
    },
    {
        "title": "«Qu’ils quittent le pays» : aux États-Unis, des milliers d’immigrés latino-américains déclarés «morts» par la Sécurité sociale",
        "summary": "Déclarés «morts», ces étrangers vont perdre de facto leurs droits à toute prestation et existence sociale aux États-Unis, ont expliqué des sources proches du dossier au Washington Post.",
        "link": "https://www.lefigaro.fr/international/qu-ils-quittent-le-pays-aux-etats-unis-des-milliers-d-immigres-latino-americains-declares-morts-par-la-securite-sociale-20250411"
    },
    {
        "title": "Droits de douane : Emmanuel Macron évoque une «pause fragile» et appelle l’UE à «mobiliser tous les leviers disponibles»",
        "summary": "«Avec la Commission européenne, nous devons nous montrer forts : l’Europe doit continuer de travailler sur toutes les contre-mesures nécessaires», a déclaré le chef de l’État après l’annonce surprise de Donald Trump mercredi d’une pause dans la hausse de droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-emmanuel-macron-evoque-une-pause-fragile-et-appelle-l-ue-a-mobiliser-tous-les-leviers-disponibles-20250411"
    },
    {
        "title": "Impôts : une amende de 150 euros en vue pour ceux qui ne déclarent pas leurs biens immobiliers",
        "summary": "Cette sanction interviendra à partir de 2026. Le fisc fera preuve de clémence pour la dernière fois cette année.",
        "link": "https://immobilier.lefigaro.fr/article/impots-une-amende-de-150-euros-en-vue-pour-ceux-qui-ne-declarent-pas-leurs-biens-immobiliers-20250411"
    },
    {
        "title": "Guerre commerciale : la Chine annonce réduire la diffusion de films américains",
        "summary": "Face à la hausse des droits de douane visant les produits chinois importés aux États-Unis, décidée par Donald Trump, Pékin va limiter «modérément» le nombre de productions américaines sur son territoire. Une mesure de rétorsion qui pourrait rogner les recettes des studios hollywoodiens.",
        "link": "https://www.lefigaro.fr/culture/guerre-commerciale-la-chine-annonce-reduire-la-diffusion-de-films-americains-20250411"
    },
    {
        "title": "Gaza : 10 morts dont sept enfants dans une frappe israélienne, annonce la Défense civile",
        "summary": "Âgées de 3 à 58 ans, les victimes ont été tuées dans une frappe aérienne qui s’est produite aux alentours de 03h30, a déclaré à l’AFP Mahmoud Bassal, le porte-parole de cette organisation de secouristes.",
        "link": "https://www.lefigaro.fr/international/gaza-10-morts-dont-sept-enfants-dans-une-frappe-israelienne-annonce-la-defense-civile-20250411"
    },
    {
        "title": "L’aménagement de peine de Pierre Palmade jugé en appel à Bordeaux ce vendredi",
        "summary": "L’humoriste doit comparaître devant la cour d’appel de Bordeaux à 14 heures. Cette dernière doit se prononcer sur son aménagement de peine ou non sous bracelet électronique.",
        "link": "https://www.lefigaro.fr/bordeaux/l-amenagement-de-peine-de-pierre-palmade-juge-en-appel-a-bordeaux-ce-vendredi-20250411"
    },
    {
        "title": "Algérie : Emmanuel Macron affirme être «confiant» dans la libération de Boualem Sansal",
        "summary": "L’écrivain franco-algérien, condamné à cinq ans de prison ferme, fait l’objet d’«une attention particulière» de la part d’Alger, selon le président de la République.",
        "link": "https://www.lefigaro.fr/international/algerie-emmanuel-macron-affirme-etre-confiant-dans-la-liberation-de-boualem-sansal-20250411"
    },
    {
        "title": "«Libérez Boualem Sansal» : découvrez les odes à la liberté de ses soutiens",
        "summary": "DOCUMENT - Sylvain Tesson, Leïla Slimani, Amélie Nothomb, Pascal Bruckner... Les Éditions Gallimard et l’Institut du monde arabe publient dans un livret les textes prononcés lors d’une soirée exceptionnelle réunissant de nombreux écrivains.",
        "link": "https://www.lefigaro.fr/vox/culture/liberez-boualem-sansal-decouvrez-les-odes-a-la-liberte-de-ses-soutiens-20250408"
    },
    {
        "title": "Crash d’hélicoptère à New York : Siemens confirme le décès d’un dirigeant du groupe et de sa famille",
        "summary": "Six corps ont été repêchés dans l’Hudson. Il s’agirait d’un dirigeant de Siemens Agustin Escobar, de son épouse, Merce Camprubi Montal, de leurs trois jeunes enfants âgés de 4, 5 et 11 ans, et du pilote.",
        "link": "https://www.lefigaro.fr/international/crash-d-helicoptere-a-new-york-siemens-confirme-le-deces-d-un-dirigeant-du-groupe-et-de-sa-famille-20250411"
    },
    {
        "title": "Lyon : succès total pour les vélos électriques en libre-service, qui représentent près de la moitié des locations",
        "summary": "Lancés il y a seulement deux mois, les Vélo’v électriques ont déjà rencontré leur public. Loués plus d’un million de fois, ils représentaient 45% des locations en mars.",
        "link": "https://www.lefigaro.fr/lyon/lyon-succes-total-pour-les-velos-electriques-en-libre-service-qui-representent-pres-de-la-moitie-des-locations-20250411"
    },
    {
        "title": "Droits de douane : Pékin porte à 125% ses surtaxes sur les produits américains",
        "summary": "La Chine réplique à la surtaxe américaine de 145%, nouvelle étape dans la surenchère de tarifs douaniers entre les deux premières puissances mondiales.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-pekin-porte-a-125-ses-surtaxes-sur-les-produits-americains-20250411"
    },
    {
        "title": "«Je n’ai jamais eu de tremblements»: cette forme méconnue de la maladie de Parkinson qui touche 30% des patients",
        "summary": "À l’occasion de la journée mondiale consacrée à cette maladie, Le Figaro fait le point sur la forme «akinéto-rigide» qui, bien que peu connue, est tout aussi handicapante.",
        "link": "https://sante.lefigaro.fr/medecine/je-n-ai-jamais-eu-de-tremblements-cette-forme-meconnue-de-la-maladie-de-parkinson-qui-touche-30-des-patients-20250411"
    },
    {
        "title": "Instabilité politique, droits de douane... Alerte sur le marché de l’emploi",
        "summary": "Une enquête publiée par France Travail sur les besoins en main-d’œuvre montre un net recul du nombre de projets de recrutement en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/instabilite-politique-droits-de-douane-alerte-sur-le-marche-de-l-emploi-20250411"
    },
    {
        "title": "Guerre commerciale : face aux États-Unis, la France doit-elle se rapprocher de la Chine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-face-aux-etats-unis-la-france-doit-elle-se-rapprocher-de-la-chine-20250411"
    },
    {
        "title": "RDC : des milliers d'enfants victimes de viols et de violences sexuelles en seulement deux mois",
        "summary": "L’est de la RDC, riche en ressources et frontalier du Rwanda, est en proie à des conflits depuis trente ans mais la crise s’est intensifiée ces derniers mois avec la prise des grandes villes de Goma et Bukavu par le groupe armé du M23.",
        "link": "https://www.lefigaro.fr/international/rdc-des-milliers-d-enfants-victimes-de-viols-et-de-violences-sexuelles-en-seulement-deux-mois-20250411"
    },
    {
        "title": "Les images de l’arrivée aux États-Unis de Ksenia Karelina, danseuse russo-américaine libérée par Moscou",
        "summary": "VIDÉO - La femme de 33 ans avait été condamnée en 2024 en Russie pour avoir donné 50 dollars à une association ukrainienne.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-de-l-arrivee-aux-etats-unis-de-ksenia-karelina-danseuse-russo-americaine-liberee-par-moscou-20250411"
    }
]