[
    {
        "title": "Semaine décisive au Vatican : après les adieux, les cardinaux ouvrent la succession de François",
        "summary": "RÉCIT - Dès ce lundi, les cardinaux se réunissent pour préparer le conclave, qui pourrait commencer le 5 mai. L’unité de l’Église sera au cœur de leur choix.",
        "link": "https://www.lefigaro.fr/actualite-france/semaine-decisive-au-vatican-apres-les-adieux-les-cardinaux-ouvrent-la-succession-de-francois-20250427"
    },
    {
        "title": "Le Vatican dévoile les images de la tombe du pape François",
        "summary": "Au lendemain de l’inhumation du pape François, le Vatican a dévoilé en vidéo sa pierre tombale au sein de l’église Sainte-Marie Majeure de Rome.",
        "link": "https://www.lefigaro.fr/le-vatican-devoile-les-images-de-la-tombe-du-pape-francois-20250427"
    },
    {
        "title": "Mgr François Bustillo : pour le trône de Pierre, «on a besoin d’un sage»",
        "summary": "GRAND ENTRETIEN - « Papabile », ce jeune prélat français de 56 ans est évêque d’Ajaccio depuis mai 2021 et cardinal depuis septembre 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/mgr-francois-bustillo-pour-le-trone-de-pierre-on-a-besoin-d-un-sage-20250427"
    },
    {
        "title": "À Rome, une foule immense continue de rendre hommage au pape au lendemain de ses obsèques",
        "summary": "Environ 200.000 personnes ont à nouveau assisté à la messe sur la place Saint-Pierre au Vatican, pendant que des milliers d’autres se sont rendues dans la basilique Sainte Marie Majeure pour visiter la tombe du défunt pape.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rome-une-foule-immense-continue-de-rendre-hommage-au-pape-au-lendemain-de-ses-obseques-20250427"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Succession du pape François, le temps des cardinaux»",
        "summary": "Dans une atmosphère mêlant les procédures et le sacré, une centaine d’hommes se préparent au grand choix et tiennent dans leurs mains le prochain visage de l’Église catholique.",
        "link": "https://www.lefigaro.fr/vox/religion/l-editorial-d-etienne-de-montety-succession-du-pape-francois-le-temps-des-cardinaux-20250427"
    },
    {
        "title": "Guerre en Ukraine: Washington s’attend à une «semaine cruciale» pour les négociations",
        "summary": "Les États-Unis n’ont pas révélé les détails de son plan de paix, mais a suggéré de geler la ligne de front et que Kiev concède la Crimée à la Russie en échange de la fin des hostilités, ce dont Kiev ne veut pas entendre parler.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-washington-s-attend-a-une-semaine-cruciale-pour-les-negociations-20250428"
    },
    {
        "title": "«Tout est à cause de lui» : Bruno Retailleau pointé du doigt à la manifestation «contre l’islamophobie» à Paris",
        "summary": "REPORTAGE - Après le meurtre d’un musulman dans une mosquée du Gard vendredi, la gauche a appelé à une mobilisation place de la République dimanche soir. Le nom du ministre de l’Intérieur, accusé d’attiser la haine anti-musulmane, était sur toutes les lèvres.",
        "link": "https://www.lefigaro.fr/flash-actu/tout-est-a-cause-de-lui-bruno-retailleau-pointe-du-doigt-a-la-manifestation-contre-l-islamophobie-a-paris-20250427"
    },
    {
        "title": "Bruno Retailleau saisit la justice contre un collaborateur d'une députée LFI pour appel à l'insurrection",
        "summary": "Lors d’un rassemblement place de la République à Paris dimanche, Ritchy Thibault, collaborateur de la députée LFI Ersilia Soudais, a appelé à «constituer partout dans le pays des brigades d’autodéfense populaire» pour se défendre contre «l’islamophobie».",
        "link": "https://www.lefigaro.fr/flash-actu/bruno-retailleau-saisit-la-justice-contre-un-collaborateur-d-une-deputee-lfi-pour-appel-a-l-insurrection-20250427"
    },
    {
        "title": "«PS... Parti sioniste» : le socialiste Jérôme Guedj chassé d’un rassemblement «contre l’islamophobie» à Paris",
        "summary": "Plusieurs figures de la gauche avaient lancé un appel à la mobilisation ce dimanche soir après le meurtre d’un musulman deux jours plus tôt dans une mosquée du Gard.",
        "link": "https://www.lefigaro.fr/flash-actu/ps-parti-sioniste-le-socialiste-jerome-guedj-chasse-d-un-rassemblement-contre-l-islamophobie-a-paris-20250427"
    },
    {
        "title": "«Une scène d’une extrême violence» : qui est Olivier H., auteur présumé d’un meurtre dans une mosquée du Gard actuellement recherché ?",
        "summary": "Cet homme né en 2004 à Lyon serait récemment arrivé dans le Gard avec sa famille d’origine bosnienne. Il est suspecté d’avoir asséné une quarantaine de coups de couteau à sa victime.",
        "link": "https://www.lefigaro.fr/faits-divers/une-scene-d-une-extreme-violence-qui-est-olivier-h-auteur-presume-d-un-meurtre-dans-une-mosquee-du-gard-actuellement-en-cavale-20250427"
    },
    {
        "title": "Vive émotion après l’assassinat d’un jeune musulman dans le Gard",
        "summary": "REPORTAGE - Alors qu’une marche blanche s’est tenue dimanche près de la mosquée, où le jeune de 24 ans a été sauvagement attaqué au couteau, le meurtrier, en fuite, est activement recherché.",
        "link": "https://www.lefigaro.fr/actualite-france/vive-emotion-apres-l-assassinat-d-un-jeune-musulman-dans-le-gard-20250427"
    },
    {
        "title": "Meurtre d’un musulman dans une mosquée du Gard : le suspect toujours en cavale, la piste islamophobe étudiée",
        "summary": "Selon une source proche du dossier, les enquêteurs ont retrouvé une vidéo filmée par l’auteur des faits lui-même, pendant le meurtre. Le procureur dit étudier «toutes les pistes, dont celle d’un acte islamophobe».",
        "link": "https://www.lefigaro.fr/faits-divers/le-meurtrier-qui-a-tue-un-fidele-dans-une-mosquee-du-gard-a-filme-son-acte-20250426"
    },
    {
        "title": "À Nice, des paroissiens sous le choc après que Poutine a mis la main sur leur église",
        "summary": "La justice française, en appel, a reconnu la propriété de la Fédération de Russie sur l’église russe de Nice, au grand désespoir de la communauté orthodoxe locale qui l’administrait depuis 1923.",
        "link": "https://www.lefigaro.fr/actualite-france/a-nice-des-paroissiens-sous-le-choc-apres-que-poutine-a-mis-la-main-sur-leur-eglise-20250427"
    },
    {
        "title": "NBA: l'ex-joueur des New York Knicks Dick Barnett est mort",
        "summary": "Basketteur universitaire à succès puis joueur des Los Angeles Lakers, il avait disputé neuf saisons avec les Knicks et remporté deux titres en 1970 et 1973.",
        "link": "https://www.lefigaro.fr/flash-actu/nba-l-ex-joueur-des-new-york-knicks-dick-barnett-est-mort-20250428"
    },
    {
        "title": "Mutilations génitales féminines: l'OMS veut interdire cette pratique aux soignants",
        "summary": "Selon ONU Femmes, 230 millions de filles et de femmes en vie aujourd’hui en ont été victimes, cette procédure étant généralement pratiquée sur des jeunes filles avant qu’elles n’atteignent la puberté.",
        "link": "https://www.lefigaro.fr/international/mutilations-genitales-feminines-l-oms-veut-interdire-cette-pratique-aux-soignants-20250428"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump souffle le chaud et le froid",
        "summary": "ANALYSE - Après avoir tenté de convaincre Volodymyr Zelensky d’accepter un plan de capitulation, le président américain se met à douter de la volonté russe de faire la paix.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-donald-trump-souffle-le-chaud-et-le-froid-20250427"
    },
    {
        "title": "Tuer l’ennemi par écrans interposés : notre récit avec les militaires ukrainiens qui lancent leurs drones sur l’armée de Poutine",
        "summary": "EXCLUSIF - Alors que les négociations de paix patinent et que les combats s’intensifient, l’Ukraine s’est lancée dans une course à l’innovation technologique avec un objectif : sortir de la guerre de tranchées. Elle veut produire 4,5 millions de drones en 2025 pour faire reculer l’armée russe.",
        "link": "https://www.lefigaro.fr/international/tuer-l-ennemi-par-ecrans-interposes-notre-recit-avec-les-militaires-ukrainiens-qui-lancent-leurs-drones-sur-l-armee-de-poutine-20250426"
    },
    {
        "title": "États-Unis: les images spectaculaires d’un bateau lancé à plus de 300 km/h qui décolle et s’écrase sur un lac",
        "summary": "VIDÉO - Les pilotes du hors-bord qui tentaient samedi de battre un record de vitesse en Arizona lors du Desert Storm Shootout, s’en sortent miraculeusement avec quelques blessures.",
        "link": "https://www.lefigaro.fr/etats-unis-les-images-spectaculaires-d-un-bateau-lance-a-plus-de-300-km-h-qui-decolle-et-s-ecrase-sur-un-lac-20250427"
    },
    {
        "title": "Un policier hors service est mort après une altercation devant un bar parisien",
        "summary": "L’homme, qui n’aurait pas fait état de sa profession dans le bar où il avait passé la nuit, est décédé dans la rue. Un individu qui lui avait fait une balayette est en garde à vue, a annoncé le parquet de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/un-policier-hors-service-est-mort-apres-une-altercation-devant-un-bar-parisien-20250427"
    },
    {
        "title": "Anne de Guigné: «Les créations d’emplois de l’ère Macron menacées»",
        "summary": "CHRONIQUE - La croissance économique française est devenue, depuis le Covid, plus riche en emplois. Las, la faible productivité de ces emplois les rend vulnérables à un ralentissement de la conjoncture.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-les-creations-d-emplois-de-l-ere-macron-menacees-20250428"
    },
    {
        "title": "Défense spatiale: les Européens face à leurs dépendances et leurs vulnérabilités",
        "summary": "Les Occidentaux doivent rattraper leur retard, alors que la guerre en Ukraine a montré l’importance du renseignement satellitaire et tandis que la compétition entre les États-Unis, la Chine et la Russie s’accentue dans l’espace exo-atmosphérique.",
        "link": "https://www.lefigaro.fr/international/defense-spatiale-les-europeens-face-a-leurs-dependances-et-leurs-vulnerabilites-20250427"
    },
    {
        "title": "Canada : le suspect de l’attaque à la voiture-bélier inculpé de 8 meurtres",
        "summary": "Un automobiliste a foncé dans la foule lors d’un festival de rue de la communauté philippine samedi à Vancouver, dans l’ouest du Canada, faisant onze morts et vingt blessés.",
        "link": "https://www.lefigaro.fr/international/attaque-a-la-voiture-belier-au-canada-le-suspect-inculpe-de-huit-meurtres-20250428"
    },
    {
        "title": "La Corée du Nord confirme pour la première fois le déploiement de troupes en Russie",
        "summary": "Depuis plusieurs mois, Kiev, Sud-Coréens et Occidentaux dénonçaient la participation de plusieurs milliers de soldats nord-coréens dans les combats, ce que Moscou et Pyongyang avaient toujours refusé d’admettre.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-confirme-pour-la-premiere-fois-le-deploiement-de-troupes-en-russie-20250428"
    },
    {
        "title": "Bruno Retailleau annonce une sécurité renforcée autour des mosquées en France",
        "summary": "Le ministre de l’Intérieur a étendu la mesure prise vendredi dans le Gard à tout le territoire après le meurtre d’un musulman dans une mosquée. Le suspect est considéré comme dangereux et susceptible de repasser à l’acte.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-annonce-une-securite-renforcee-autour-des-mosquees-en-france-20250427"
    },
    {
        "title": "«Des propos d’un tueur en série», assure Retailleau concernant le meurtrier recherché d’un musulman dans le Gard",
        "summary": "Le ministre de l’Intérieur s’est exprimé devant la sous-préfecture d’Alès puis sur BFMTV pour faire le procès d’une «société hyper violente» et promettre de retrouver l’homme qui a tué un fidèle dans une mosquée du Gard.",
        "link": "https://www.lefigaro.fr/flash-actu/nous-l-aurons-retailleau-affirme-que-les-enqueteurs-traquent-nuit-et-jour-le-meurtrier-d-un-musulman-dans-le-gard-20250427"
    },
    {
        "title": "Dans le Gard, Bruno Retailleau promet que le meurtrier sera «retrouvé» et «puni»",
        "summary": "Le ministre de l’Intérieur a voulu « témoigner » en personne de sa « compassion », au lendemain du « crime abominable » perpétré à Alès.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-le-gard-bruno-retailleau-promet-que-le-meurtrier-sera-retrouve-et-puni-20250427"
    },
    {
        "title": "Nicolas Baverez: «Les défis de l’Église après les révolutions du pape François»",
        "summary": "CHRONIQUE - L’Église est au bord de la rupture et de l’éclatement, polarisée entre conservateurs et progressistes, spirituels et identitaires, Nord et Sud. Le chantier qui se présente devant le successeur du pape François est immense.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-les-defis-de-l-eglise-apres-les-revolutions-du-pape-francois-20250428"
    },
    {
        "title": "Classement Ligue 1 : Marseille assure, Monaco perd des points, lutte acharnée pour le maintien",
        "summary": "Découvrez le classement de Ligue 1 à l’issue de la 31e journée de championnat qui s’est disputée ce week-end.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/classement-ligue-1-marseille-assure-monaco-perd-des-points-lutte-acharnee-pour-le-maintien-20250428"
    },
    {
        "title": "« La souveraineté énergétique de la France » en débat à l'Assemblée",
        "summary": "Cette programmation pluriannuelle de l’énergie, en préparation depuis plusieurs années et qui détaille les objectifs de consommation et de production en France, doit faire l’objet d’un décret.",
        "link": "https://www.lefigaro.fr/politique/la-souverainete-energetique-de-la-france-en-debat-a-l-assemblee-20250428"
    },
    {
        "title": "La Cour internationale de justice ouvre les audiences sur les obligations humanitaires d'Israël",
        "summary": "Israël contrôle tous les flux d’aide internationale, vitale pour les 2,4 millions de Palestiniens de la bande de Gaza frappés par une crise humanitaire sans précédent.",
        "link": "https://www.lefigaro.fr/international/la-cour-internationale-de-justice-ouvre-les-audiences-sur-les-obligations-humanitaires-d-israel-20250428"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : le suspect s’est rendu à la police en Italie",
        "summary": "Olivier H, suspecté d’avoir asséné une quarantaine de coups de couteau à un fidèle dans la mosquée de La Grand-Combe, dans le Gard, s’est rendu à la police dans la région de Florence, en Italie.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-le-suspect-s-est-rendu-a-la-police-en-italie-20250428"
    },
    {
        "title": "Top 14 : le Stade Français se rapproche dangereusement du ravin",
        "summary": "Humilié par le rival du Racing 92 dimanche soir (49-24), le club parisien va devoir lutter lors des quatre dernières journées pour éviter la relégation en Pro D2.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-francais-se-rapproche-dangereusement-du-ravin-20250428"
    },
    {
        "title": "Birmanie : un mois après le séisme, une situation toujours précaire",
        "summary": "Le 28 mars, le plus puissant séisme en plus d’un siècle à frapper le territoire birman a tué plus de 3800 personnes. Des bombardements se poursuivent dans le pays malgré une trêve humanitaire annoncée par la junte.",
        "link": "https://www.lefigaro.fr/international/birmanie-un-mois-apres-le-seisme-une-situation-toujours-precaire-20250428"
    },
    {
        "title": "Attaques de prisons : 22 interpellations ce lundi matin dans toute la France",
        "summary": "Vingt-deux personnes, les «auteurs présumés des attaques contre les agents pénitentiaires et les prisons de notre pays», ont été interpellées tôt ce lundi 28 avril, se félicite le ministre de la Justice Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/faits-divers/attaques-de-prisons-plusieurs-interpellations-ce-lundi-matin-en-france-20250428"
    },
    {
        "title": "Immobilier : les cinq règles d’or à respecter pour éviter que votre acheteur ne se défile",
        "summary": "NOS CONSEILS - Certaines offres d’achats ne se concrétisent pas, faisant perdre un temps précieux aux vendeurs ou les mettant parfois dans une grande difficulté. Pour mener à bon port une vente, quelques règles s’imposent.",
        "link": "https://www.lefigaro.fr/argent/immobilier-ces-cinq-regles-d-or-a-respecter-si-vous-ne-voulez-pas-voir-votre-acheteur-se-defiler-20250428"
    },
    {
        "title": "OM-Brest: en vidéo, le but somptueux d’Amine Gouiri qui a fait chavirer le Vélodrome",
        "summary": "Auteur d’un triplé contre Brest (4-1) dimanche soir, l’attaquant de l’OM a notamment réalisé un geste fabuleux sur son 2e but.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-brest-en-video-le-but-somptueux-d-amine-gouiri-qui-a-fait-chavirer-le-velodrome-20250428"
    },
    {
        "title": "Météo de la semaine : un avant-goût d’été",
        "summary": "Ce sera l’été avant l’heure cette semaine avec des températures qui atteindront les moyennes de juillet ce qui laisse entrevoir un pont du 1er mai très agréable.",
        "link": "https://www.lefigaro.fr/meteo/meteo-de-la-semaine-un-avant-gout-d-ete-20250428"
    },
    {
        "title": "«Vous m’avez cassé les c... avec ça»: De Zerbi s’agace sur le stage de l’OM en Italie",
        "summary": "Le coach italien de l’OM a tenu à rétablir sa vérité à la suite du succès contre Brest (4-1) dimanche soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/vous-m-avez-casse-les-c-avec-ca-de-zerbi-s-agace-sur-le-stage-de-l-om-en-italie-20250428"
    },
    {
        "title": "Neuf ans après, retour sur l’invraisemblable braquage de Kim Kardashian à Paris",
        "summary": "En 2016, à Paris, la célébrité américaine est victime d’un retentissant braquage à main armée dans sa suite. Neuf ans après, le procès aux assises des auteurs du vol, qui s’ouvre ce lundi 28 avril, promet des rebondissements.",
        "link": "https://madame.lefigaro.fr/celebrites/neuf-ans-apres-retour-sur-l-invraisemblable-braquage-de-kim-kardashian-a-paris-20250425"
    },
    {
        "title": "Braquage Kardashian : dans les coulisses de l’hôtel le plus secret de Paris",
        "summary": "Ce lundi s’ouvre à Paris le procès du spectaculaire braquage dont a été victime Kim Kardashian en 2016. Un fait divers hors norme survenu dans un lieu qui l’est tout autant : une résidence de luxe ultraconfidentielle, pionnière des nouveaux codes de l’hospitalité haut de gamme.",
        "link": "https://www.lefigaro.fr/voyages/hotels/braquage-kardashian-dans-les-coulisses-de-l-hotel-le-plus-secret-de-paris-20250428"
    },
    {
        "title": "La carte des prisons visées par des attaques depuis quinze jours",
        "summary": "CARTE – Tirs à l’arme automatique, véhicules brûlés, survol par des drones, domiciles de surveillants incendiés... En deux semaines, plusieurs établissements pénitentiaires ont été la cible d’attaques coordonnées.",
        "link": "https://www.lefigaro.fr/actualite-france/la-carte-des-prisons-visees-par-des-attaques-depuis-le-debut-de-semaine-20250416"
    },
    {
        "title": "Guerre en Ukraine : Poutine remercie Kim Jong-un pour «l’exploit» des combattants nord-coréens",
        "summary": "«Les amis coréens ont agi, guidés par le sentiment de solidarité, de justice et de vraie camaraderie», a souligné le président Russe après que Moscou a affirmé avoir entièrement «libéré» la région de Koursk.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-poutine-remercie-kim-jong-un-pour-l-exploit-des-combattants-nord-coreens-20250428"
    },
    {
        "title": "Algérie: les images d’un éboulement dans un bidonville qui a fait quatre morts et treize blessés",
        "summary": "VIDÉO - Le glissement de terrain a touché cinq constructions à Oran dans la nuit du 26 au 27 avril.",
        "link": "https://www.lefigaro.fr/flash-actu/algerie-les-images-d-un-eboulement-dans-un-bidonville-qui-ont-fait-quatre-morts-et-treize-blesses-20250428"
    },
    {
        "title": "États-Unis : plus de 100 migrants interpellés en boîte de nuit",
        "summary": "Une dizaine de militaires se trouvaient également dans la discothèque au moment de la descente de police. L’établissement opérait sans autorisation et était fréquenté par des membres de gang.",
        "link": "https://www.lefigaro.fr/international/etats-unis-plus-de-100-migrants-interpelles-en-boite-de-nuit-20250428"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : la gauche dénonce le «deux poids, deux mesures» de l’exécutif et cible Bruno Retailleau",
        "summary": "Invité sur France 2, Manuel Bompard a reproché au ministre de l’Intérieur «d’alimenter une forme d’obsession contre les musulmans».",
        "link": "https://www.lefigaro.fr/flash-actu/meurtre-dans-une-mosquee-du-gard-la-gauche-denonce-le-deux-poids-deux-mesures-de-l-executif-et-cible-bruno-retailleau-20250428"
    },
    {
        "title": "François Bayrou aux prises avec la programmation énergétique de la France, une véritable bombe politique",
        "summary": "DÉCRYPTAGE - L’Assemblée nationale débat ce lundi de la stratégie énergétique du pays. Le premier ministre tentera de faire baisser la pression sur un dossier explosif.",
        "link": "https://www.lefigaro.fr/societes/francois-bayrou-aux-prises-avec-la-programmation-energetique-de-la-france-une-veritable-bombe-politique-20250427"
    },
    {
        "title": "La France a-t-elle besoin d’autant de panneaux solaires et d’éoliennes?",
        "summary": "DÉCRYPTAGE - Le débat sur la PPE relance la controverse entre les partisans des renouvelables et du nucléaire.",
        "link": "https://www.lefigaro.fr/societes/la-france-a-t-elle-besoin-d-autant-de-panneaux-solaires-et-d-eoliennes-20250427"
    },
    {
        "title": "Près de Lyon : l’A7 fermée pendant quatre week-ends en mai et juin",
        "summary": "La route entre Marseille et Lyon sera difficile durant les week-ends de mai sur l’autoroute A7. Le pont de Pierre-Bénite, emprunté chaque jour par 150.000 véhicules, sera fermé à la circulation pour travaux.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-l-a7-fermee-pendant-quatre-week-ends-en-mai-et-juin-20250428"
    },
    {
        "title": "Canada : qui est Kai-Ji Adam Lo, le suspect dans l’attaque à la voiture-bélier ayant fait 11 morts à Vancouver ?",
        "summary": "Le propre frère de l’assaillant aurait été assassiné en janvier 2024, conduisant leur mère à faire une tentative de suicide. La piste terroriste a été écartée.",
        "link": "https://www.lefigaro.fr/international/canada-qui-est-kai-ji-adam-lo-le-suspect-dans-l-attaque-a-la-voiture-belier-ayant-fait-11-morts-a-vancouver-20250428"
    },
    {
        "title": "«Je croyais que c’était des terroristes» : la nuit où le piège des braqueurs s’est refermé sur Kim Kardashian",
        "summary": "LES DIAMANTS DE LA KARDASHIAN (1/4) - Le 3 octobre 2016, 2h50, la vedette de téléréalité est séquestrée en plein cœur de Paris. Dans ses auditions par les enquêteurs, la star américaine retrace, minute par minute, ce «terrible» braquage où elle s’est vue mourir.",
        "link": "https://www.lefigaro.fr/faits-divers/je-croyais-que-c-etait-des-terroristes-la-nuit-ou-le-piege-des-braqueurs-s-est-referme-sur-kim-kardashian-20250412"
    },
    {
        "title": "Braquage de Kim Kardashian : d’Anvers à Beverly Hills, sur les traces de l’insaisissable butin à 6 millions d’euros",
        "summary": "LES DIAMANTS DE LA KARDASHIAN (2/4) - Au lendemain du braquage, les enquêteurs prennent en filature plusieurs malfaiteurs chevronnés, bien décidés à faire disparaître rapidement le magot de la vedette américaine.",
        "link": "https://www.lefigaro.fr/faits-divers/braquage-de-kim-kardashian-d-anvers-a-beverly-hills-sur-les-traces-de-l-insaisissable-butin-a-6-millions-d-euros-20250416"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : la traque haletante des enquêteurs pour pister Olivier H. jusqu’en Toscane",
        "summary": "RÉCIT - Le suspect du meurtre d’un fidèle musulman de La Grand-Combe a été hébergé dans plusieurs planques à Béziers, avant de faire route vers Menton, puis l’Italie, où il s’est rendu de lui-même ce lundi. Il aurait bénéficié de l’aide de plusieurs complices.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-la-traque-haletante-des-enqueteurs-pour-pister-olivier-h-jusqu-en-toscane-20250428"
    },
    {
        "title": "« Vous parlez sérieusement ? » : Bruno Retailleau éberlué par une question de Benjamin Duhamel",
        "summary": "VIDÉO - Une séquence plutôt embarrassante s’est produite sur le plateau de BFMTV alors que le journaliste demandait au ministre de l’Intérieur s’il allait participer à une marche contre l’islamophobie soutenue par des personnalités de la gauche.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-parlez-serieusement-bruno-retailleau-eberlue-par-une-question-de-benjamin-duhamel-20250428"
    },
    {
        "title": "Chômage : les nouvelles règles de France Travail font s’envoler le nombre de demandeurs d’emploi",
        "summary": "Le nombre de demandeurs d’emploi inscrits en catégorie A - sans aucune activité - a bondi de 8,7% au premier trimestre, soit une hausse de 273.100 inscrits, selon les données publiées par la Dares ce lundi 28 avril.",
        "link": "https://www.lefigaro.fr/social/chomage-les-nouvelles-regles-de-france-travail-font-s-envoler-le-nombre-de-demandeurs-d-emploi-20250428"
    },
    {
        "title": "Visualisez l’évolution des chiffres du chômage en France",
        "summary": "INFOGRAPHIES – Selon la Dares, 5,738 millions de personnes étaient inscrites à France Travail au premier trimestre de l’année 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/visualisez-l-evolution-des-chiffres-du-chomage-en-france-20250428"
    },
    {
        "title": "«Tous les musulmans ont peur»: Mélenchon ému aux larmes par le témoignage d’une femme lors du rassemblement «contre l’islamophobie»",
        "summary": "VIDÉO - Lors d’un rassemblement organisé à Paris après le meurtre commis dans une mosquée du Gard, le leader de LFI a été interpellé par une femme de confession musulmane.",
        "link": "https://www.lefigaro.fr/flash-actu/tous-les-musulmans-ont-peur-melenchon-emu-aux-larmes-par-le-temoignage-d-une-femme-lors-du-rassemblement-contre-l-islamophobie-20250428"
    },
    {
        "title": "Nantes : un homme arrêté après avoir enlevé et violé une étudiante contre un arbre",
        "summary": "L’individu, âgé de 20 ans, a notamment été mis en examen pour «enlèvement suivi d’un viol avec arme». Les enquêteurs ont pu, par ailleurs, l’associer à trois tentatives de viols, commises entre novembre 2024 et avril 2025.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-homme-arrete-apres-avoir-enleve-et-viole-une-etudiante-contre-un-arbre-20250428"
    },
    {
        "title": "Les médecins en grève, le suspect du meurtre dans une mosquée du Gard s’est rendu, coup de filet après les attaques de prisons... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 28 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/les-medecins-en-greve-le-suspect-du-meurtre-dans-une-mosquee-du-gard-s-est-rendu-coup-de-filet-apres-les-attaques-de-prisons-les-3-infos-a-retenir-a-la-mi-journee-20250428"
    },
    {
        "title": "L’Inde devient le premier client du Rafale Marine à l’international",
        "summary": "Le contrat portant sur la livraison de 26 avions de combat français, en version aéronavale, a été signé à New Delhi par le ministre de la défense indien.",
        "link": "https://www.lefigaro.fr/societes/l-inde-devient-le-premier-client-du-rafale-marine-a-l-international-20250428"
    },
    {
        "title": "EN DIRECT - Panne d’électricité massive : les Espagnols sommés de ne plus circuler, le trafic ferroviaire interrompu dans tout le pays",
        "summary": "Une coupure de courant «massive» survenue lundi en fin de matinée touche l’ensemble de la péninsule ibérique et une partie de la France, a indiqué le gestionnaire du réseau électrique portugais REN.",
        "link": "https://www.lefigaro.fr/international/en-direct-panne-d-electricite-massive-le-trafic-ferroviaire-interrompu-dans-toute-l-espagne-20250428"
    },
    {
        "title": "L’Espagne, le Portugal et le sud de la France touchés par une coupure d’électricité massive",
        "summary": "Une enquête est en cours sur les causes de cet incident qui questionne la vulnérabilité énergétique du continent européen.",
        "link": "https://www.lefigaro.fr/societes/l-espagne-le-portugal-et-le-sud-de-la-france-touches-par-une-coupure-d-electricite-massive-20250428"
    },
    {
        "title": "Mort de François : pourquoi l’entrée en conclave le 7 mai est «un bon signe»",
        "summary": "Les cardinaux prendront part ce matin-là à une messe solennelle dans la basilique Saint-Pierre avant que les électeurs âgés de moins de 80 ans se réunissent dans l’après-midi dans la Chapelle Sixtine pour le scrutin.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conclave-devant-elire-le-prochain-pape-debutera-le-7-mai-20250428"
    },
    {
        "title": "Début du conclave fixé au 7 mai : et maintenant, que va-t-il se passer au Vatican ?",
        "summary": "L'entrée en conclave des cardinaux électeurs va se tenir selon un protocole bien précis.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-et-maintenant-que-va-t-il-se-passer-au-vatican-20250421"
    },
    {
        "title": "Mort du pape François : le vrai du faux de Conclave, le thriller oscarisé sur la succession du souverain pontife",
        "summary": "DÉCRYPTAGE - Il a été l’un des films les plus marquants de l’année 2024 en remportant de nombreuses récompenses. Depuis la mort du pape François, les spectateurs se remémorent les scènes de Conclave. Dans quelle mesure sont-elles réalistes ?",
        "link": "https://www.lefigaro.fr/cinema/mort-du-pape-francois-le-vrai-du-faux-de-conclave-le-thriller-oscarise-sur-la-succession-du-souverain-pontife-20250424"
    },
    {
        "title": "Guerre en Ukraine : la Russie va observer une trêve de trois jours du 8 au 10 mai, annonce Poutine",
        "summary": "Le président russe prévient qu’il y aura une trêve du 8 au 10 mai à l’occasion de la victoire contre l’Allemagne nazie il y a 80 ans.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-va-observer-une-treve-de-trois-jours-du-8-au-10-mai-annonce-poutine-20250428"
    },
    {
        "title": "Chambord accueille un concert du DJ Michael Canitrot pour financer des travaux de restauration",
        "summary": "Le show prévu en septembre accueillera 8 000 personnes. Les fonds récoltés abonderont la restauration de l’aile François Ier, dont le coût est estimé à 25 millions d’euros.",
        "link": "https://www.lefigaro.fr/musique/chambord-accueille-un-concert-du-dj-michael-canitrot-pour-financer-des-travaux-de-restauration-20250428"
    },
    {
        "title": "Foot : «Il doit changer», Rudiger recadré par une légende du foot allemand après son dérapage",
        "summary": "Le directeur sportif de la sélection allemande Rudi Völler a estimé que le coup de sang du défenseur en Coupe du roi «ne peut pas se produire».",
        "link": "https://www.lefigaro.fr/sports/football/foot-il-doit-changer-et-il-le-sait-lui-meme-rudi-voeller-recadre-rudiger-apres-son-derapage-lors-de-la-finale-de-la-coupe-du-roi-20250428"
    },
    {
        "title": "Nice : 18 kilos de cocaïne découverts à bord du véhicule d’un jeune couple",
        "summary": "La voiture, immatriculée dans le Nord (59), avait attiré l’attention des agents de la BAC alors qu’elle circulait en zigzag sur l’autoroute A8, en direction de l’Italie, dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/nice/nice-18-kilos-de-cocaine-decouverts-a-bord-du-vehicule-d-un-jeune-couple-20250428"
    },
    {
        "title": "Île-de-France : les écoles élémentaires où vos enfants ont le plus de chances de réussir",
        "summary": "CLASSEMENT EXCLUSIF - Quel est le profil social des écoles élémentaires près de chez vous ? Explorez les 3500 établissements d’Île-de-France avec notre nouveau moteur de recherche.",
        "link": "https://www.lefigaro.fr/actualite-france/ile-de-france-les-ecoles-elementaires-ou-vos-enfants-ont-le-plus-de-chances-de-reussir-20250428"
    },
    {
        "title": "Transports à l’arrêt, trafic routier chaotique... Les images sidérantes de l’Espagne paralysée par une coupure d’électricité",
        "summary": "VIDÉO - L’origine de l’incident qui touche la péninsule ibérique ce lundi 28 avril est encore indéterminée.",
        "link": "https://www.lefigaro.fr/flash-actu/transports-a-l-arret-trafic-routier-chaotique-les-images-siderantes-de-l-espagne-paralysee-par-une-coupure-d-electricite-20250428"
    },
    {
        "title": "Canada : Donald Trump pousse pour l’annexion en pleines législatives",
        "summary": "Le président américain appelle à élire «l’homme qui a la force et la sagesse» notamment de «réduire les impôts de moitié», dans le cas où le Canada deviendrait «le 51e État des États-Unis d’Amérique».",
        "link": "https://www.lefigaro.fr/international/canada-donald-trump-pousse-pour-l-annexion-en-pleines-legislatives-20250428"
    },
    {
        "title": "Suisse : une retraitée reçoit une amende de 2500 francs pour avoir roulé trop lentement",
        "summary": "Une femme de 65 ans a écopé d’une contravention d’environ 2 650 euros pour avoir créé un embouteillage dans une route de montagne. Dénoncée par un appel anonyme, elle a été contrôlée pendant près de deux heures par la police dans un froid glacial.",
        "link": "https://www.lefigaro.fr/international/suisse-une-retraitee-recoit-une-amende-de-2500-francs-pour-avoir-roule-trop-lentement-20250428"
    },
    {
        "title": "Guerre en Ukraine : les images de l’entraînement des soldats nord-coréens sur le champ de bataille russe",
        "summary": "VIDÉO - Les médias russes ont diffusé lundi 28 avril des images montrant les troupes nord-coréennes s’exercer sur leur territoire.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-les-images-de-soldats-nord-coreens-s-entrainent-sur-le-champ-de-bataille-russe-20250428"
    },
    {
        "title": "Meurtre dans une mosquée du Gard : une information judiciaire ouverte pour meurtre avec préméditation et en raison de la religion",
        "summary": "Le transfèrement du suspect, qui s’est rendu à la police italienne dimanche soir, pourrait prendre «de quelques jours à quelques semaines», a précisé la procureur de la République de Nîmes, Cécile Gensac.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-dans-une-mosquee-du-gard-une-information-judiciaire-ouverte-pour-meurtre-avec-premeditation-et-a-raison-de-la-religion-20250428"
    },
    {
        "title": "«Nous sommes à un moment de vérité» : à Radio France, Sibyle Veil entame une bascule stratégique",
        "summary": "EXCLUSIF - Arrêt de Mouv’ sur la FM, création d’une radio pour les enfants... La présidente du groupe audiovisuel public annonce les transformations à venir dans un contexte économique tendu.",
        "link": "https://www.lefigaro.fr/medias/nous-sommes-a-un-moment-de-verite-radio-france-entame-une-bascule-strategique-20250428"
    },
    {
        "title": "Près de Lyon : une vache charge des habitants et sème la pagaille en ville",
        "summary": "Le bovin a finalement été stoppé après six heures de traque par la police municipale assistée d’un vétérinaire.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-une-vache-charge-des-habitants-et-seme-la-pagaille-en-ville-20250428"
    },
    {
        "title": "«Ici, ma fille ne risque pas de ramasser des trucs par terre» : à Saint-Ouen, les élèves délocalisés à cause du deal font leur rentrée",
        "summary": "REPORTAGE - Les maternelles de l’école Emile Zola sont arrivés lundi dans leurs nouveaux locaux, à l’abri des trafiquants de drogue. Si leurs parents veulent désormais «passer à autre chose», ils restent perplexes quant à la pérennité de ce déménagement.",
        "link": "https://www.lefigaro.fr/actualite-france/ici-ma-fille-ne-risque-pas-de-ramasser-des-trucs-par-terre-a-saint-ouen-les-eleves-delocalises-a-cause-du-deal-font-leur-rentree-20250428"
    },
    {
        "title": "Leïla Slimani, Jeremy Strong, Halle Berry... Le jury du Festival de Cannes dévoilé",
        "summary": "La comédienne américaine Halle Berry ou encore l’écrivaine française Leïla Slimani font partie du jury présidé par Juliette Binoche.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/leila-slimani-jeremy-strong-halle-berry-le-jury-du-festival-de-cannes-devoile-20250428"
    },
    {
        "title": "Jeu vidéo : un million de ventes en un week-end pour l’outsider français «Clair Obscur : Expedition 33»",
        "summary": "Créé à Montpellier par un jeune studio indépendant, ce jeu de rôle est applaudi par la presse internationale et bénéficie d’un excellent bouche à oreille sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/jeu-video-un-million-de-ventes-en-un-week-end-pour-l-outsider-francais-clair-obscur-expedition-33-20250428"
    },
    {
        "title": "Le juge français Mattias Guyomar élu président de la CEDH",
        "summary": "Enarque, il succède à Marko Bosnjak qui arrive au terme de son mandat de juge de neuf ans et présidait l’institution depuis juillet 2024.",
        "link": "https://www.lefigaro.fr/international/le-juge-francais-mattias-guyomar-elu-president-de-la-cedh-20250428"
    },
    {
        "title": "«C’est un soulagement, mais on ne relâche pas le combat» : à Paris, un centre d’accueil pour usagers de drogue suspendu par l’ARS",
        "summary": "Depuis son installation dans le quartier du Sentier (Paris 2e) en octobre, les riverains dénoncent une insécurité et des dégradations permanentes. Le directeur régional d’Île-de-France vient d’annoncer une suspension «provisoire» pour «apaiser les tensions».",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-soulagement-mais-on-ne-relache-pas-le-combat-a-paris-un-centre-d-accueil-pour-usagers-de-drogue-suspendu-par-l-ars-20250428"
    },
    {
        "title": "Laura Smet rayonne, Louise Bourgoin joue la transparence... Défilé de stars sur le tapis rose de Canneséries",
        "summary": "EN IMAGES - Ce dimanche 27 avril, le festival annuel des séries télévisées a vu de nombreux visages emblématiques du petit écran s’enchaîner.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/series/laura-smet-rayonne-louise-bourgoin-joue-la-transparence-defile-de-stars-sur-le-tapis-rose-de-canneseries-20250428"
    },
    {
        "title": "Panne d’électricité en Espagne : les hôpitaux maintiennent un service de base grâce aux générateurs de secours",
        "summary": "L’ensemble de la péninsule ibérique et une partie de la France ont été frappés par une coupure de courant «massive» survenue lundi en fin de matinée, a indiqué le gestionnaire du réseau électrique portugais REN.",
        "link": "https://www.lefigaro.fr/international/panne-d-electricite-en-espagne-les-hopitaux-maintiennent-un-service-de-base-grace-aux-generateurs-de-secours-20250428"
    },
    {
        "title": "Quand la France était paralysée par une panne de courant géante le 19 décembre 1978",
        "summary": "LES ARCHIVES DU FIGARO - Alors que l’Espagne et le Portugal subissent des coupures massives de courant, retour sur le grand black-out énergétique qui a semé la pagaille pendant quatre heures en France en 1978.",
        "link": "https://www.lefigaro.fr/histoire/archives/la-france-paralysee-par-une-panne-de-courant-geante-c-etait-le-19-decembre-1978-20221008"
    },
    {
        "title": "Municipales 2026 : dans les rangs de la droite nantaise, un deuxième candidat officiellement déclaré",
        "summary": "Le conseiller municipal Julien Bainvel a annoncé sa candidature ce week-end. Si certains souhaitent une primaire, lui n’en veut pas et estime être le mieux à même de rassembler, au-delà des clivages politiques.",
        "link": "https://www.lefigaro.fr/nantes/municipales-2026-dans-les-rangs-de-la-droite-nantaise-un-deuxieme-candidat-officiellement-declare-20250428"
    },
    {
        "title": "Loi narcotrafic : la réforme validée à l'unanimité par le Sénat, adoption définitive en vue",
        "summary": "Un nouveau vote positif est très probable, seuls les élus de La France insoumise étant opposés à ce texte, jugeant de nombreuses mesures attentatoires aux libertés publiques ou aux droits de la défense.",
        "link": "https://www.lefigaro.fr/politique/loi-narcotrafic-la-reforme-validee-a-l-unanimite-par-le-senat-adoption-definitive-en-vue-20250428"
    },
    {
        "title": "Près de Bordeaux : un militant LFI accusé de misogynie par les féministes du Libournais",
        "summary": "Une dispute a éclaté entre une membre d’un collectif féministe et un militant insoumis à l’occasion d’une réunion du parlement populaire de la Gironde, le 14 avril. Ce dernier a porté plainte pour diffamation et publication mensongère.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-un-militant-lfi-accuse-de-misogynie-par-les-feministes-du-libournais-20250428"
    },
    {
        "title": "20 ans, 3 plaintes, 6 gardes à vue... Le palmarès édifiant de Ritchy Thibault, jeune prodige de l’extrême gauche insurrectionnelle",
        "summary": "Le collaborateur parlementaire de la députée LFI Ersilia Soudais fait de nouveau parler de lui après des propos dimanche soir que les autorités qualifient d’appel à l’insurrection. Il est interdit d’accès à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/actualite-france/20-ans-3-plaintes-6-gardes-a-vue-le-palmares-edifiant-de-ritchy-thibault-jeune-prodige-de-l-extreme-gauche-insurrectionnelle-20250428"
    },
    {
        "title": "Le fantôme de Washington : qu’a fait Melania Trump durant les 100 premiers jours du mandat présidentiel de son mari?",
        "summary": "Rarissime en public, énigmatique et toujours mutique, Melania Trump ne semble pas avoir endossé pleinement le costume de «First Lady». Entre apparitions soigneusement orchestrées et contrats lucratifs, la femme du président des États-Unis cultive une indépendance qui intrigue Washington.",
        "link": "https://madame.lefigaro.fr/societe/actu/le-fantome-de-washington-qu-a-fait-melania-trump-durant-les-100-premiers-jours-du-mandat-presidentiel-de-son-mari-20250428"
    },
    {
        "title": "Les plus beaux moments mode de Melania Trump à la Maison-Blanche",
        "summary": "Structuré, coloré, ceinturé... Le style de Melania Trump a été parfaitement étudié pendant ces huit années passées à la Maison-Blanche. Revue stylistique de la First Lady.",
        "link": "https://madame.lefigaro.fr/style/du-bling-bling-aux-messages-codes-le-style-de-melania-trump-decry-281020-183204"
    },
    {
        "title": "«L’Europe est menacée» : le futur chancelier allemand Friedrich Merz esquisse sa politique étrangère",
        "summary": "L’Europe «est menacée de l’extérieur par une guerre impérialiste menée à l’Est», a-t-il déclaré lors d’un congrès de la CDU, une semaine avant son entrée en fonction.",
        "link": "https://www.lefigaro.fr/international/le-futur-chancelier-allemand-friedrich-merz-estime-que-l-europe-unie-est-menacee-20250428"
    }
]