[
    {
        "title": "Licenciements, 35 heures, absentéisme… l’exécutif met la pression sur les fonctionnaires",
        "summary": "DÉCRYPTAGE - Le ministre de la fonction publique, Stanislas Guerini, assume désormais sa volonté de réformer un statut supposé intouchable.",
        "link": "https://www.lefigaro.fr/conjoncture/licenciements-35-heures-absenteisme-l-executif-met-la-pression-sur-les-fonctionnaires-20240410"
    },
    {
        "title": "Réforme de la fonction publique : comment est calculée la rémunération des fonctionnaires ?",
        "summary": "Le projet de réforme de la fonction publique, dont la consultation a été lancée ce mardi, vise notamment à accentuer la rémunération au mérite des fonctionnaires. Mais que sait-on de la rémunération des fonctionnaires aujourd’hui ? Quelles en sont les spécificités ?",
        "link": "https://www.lefigaro.fr/conjoncture/reforme-de-la-fonction-publique-comment-est-calculee-la-remuneration-des-fonctionnaires-20240410"
    },
    {
        "title": "«Tabou» du licenciement dans la fonction publique : dans quels cas un agent peut-il être remercié ?",
        "summary": "En 2022, seuls 13 licenciements pour insuffisance professionnelle et 222 pour motifs disciplinaires ont été prononcés au sein de 2,5 millions d’agents de la fonction publique d’État.",
        "link": "https://www.lefigaro.fr/actualite-france/tabou-du-licenciement-dans-la-fonction-publique-dans-quels-cas-un-agent-peut-il-etre-remercie-20240410"
    },
    {
        "title": "Trafic de stupéfiants : la maire d'Avallon mise en examen et placée en détention provisoire",
        "summary": "Alors que le bourg d’Avallon (Yonne) est toujours ébahi par la récente découverte massive de stupéfiant chez la maire, l’élue a été placée en détention provisoire.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-de-stupefiants-la-maire-d-avallon-mise-en-examen-et-placee-en-detention-provisoire-20240410"
    },
    {
        "title": "Fin de vie: les dangers d'un texte flou qui refuse d'appeler l'euthanasie par son nom",
        "summary": "DÉCRYPTAGE - La présentation du projet de loi en Conseil des ministres suscite inquiétude et interrogations face au risque de dérives.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-le-projet-de-loi-a-ete-presente-en-conseil-des-ministres-ce-mercredi-20240410"
    },
    {
        "title": "«L’euthanasie, de l'exception à la banalisation»",
        "summary": "L’ÉDITORIAL DU FIGARO - Des exemples à l’étranger révèlent un subtil glissement qui tend à faire du suicide assisté une proposition, voire une suggestion.",
        "link": "https://www.lefigaro.fr/vox/societe/l-euthanasie-de-l-exception-a-la-banalisation-20240410"
    },
    {
        "title": "Bordeaux : ce que l'on sait sur l'attaque au couteau qui a fait un mort et un blessé",
        "summary": "L’auteur des coups de couteau aurait reproché à ses victimes, de nationalité algérienne, leur consommation d’alcool. La piste terroriste n’est pour l’heure pas privilégiée.",
        "link": "https://www.lefigaro.fr/faits-divers/bordeaux-une-attaque-au-couteau-fait-un-mort-et-un-blesse-l-assaillant-neutralise-20240410"
    },
    {
        "title": "«Vous faites du populisme» : à Bordeaux, les écologistes refusent d’armer la police municipale",
        "summary": "L’opposition de droite et du centre demande la mise en place d’un référendum local pour demander aux Bordelais s’ils souhaitent que la police municipale soit équipée d’armes létales. Les écologistes dénoncent du «populisme».",
        "link": "https://www.lefigaro.fr/bordeaux/vous-faites-du-populisme-a-bordeaux-les-ecologistes-refusent-d-armer-la-police-municipale-20240410"
    },
    {
        "title": "Délinquance en France : l’édifiant classement des crimes et délits, ville par ville",
        "summary": "EXCLUSIF - Combien d’agressions, de cambriolages et autres infractions dans votre commune en un an ? Le Figaro a répertorié tous les chiffres, des grandes métropoles aux petites villes.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-en-france-l-edifiant-classement-des-crimes-et-delits-ville-par-ville-20240326"
    },
    {
        "title": "«Jordan, je ne sais pas si tu mens ou si tu es incompétent» : le zemmouriste Nicolas Bay et Bardella s’écharpent sur le «Pacte migratoire»",
        "summary": "Quelques instants après l’adoption du paquet législatif ce mercredi, le vice-président de Reconquête! s’en est directement pris à son ancien camarade de parti, qu’il accuse de «maîtriser si peu les sujets européens».",
        "link": "https://www.lefigaro.fr/elections/europeennes/jordan-je-ne-sais-pas-si-tu-mens-ou-si-tu-es-incompetent-le-zemmouriste-nicolas-bay-et-bardella-s-echarpent-sur-le-pacte-migratoire-20240411"
    },
    {
        "title": "«On ira à Barcelone pour gagner, on en est capable»: Luis Enrique veut croire à la «remontada» du PSG",
        "summary": "L’entraîneur parisien s’est exprimé après la défaite des siens contre le FC Barcelone (2-3) en quart de finale aller de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/on-ira-a-barcelone-pour-gagner-on-en-est-capable-luis-enrique-veut-croire-a-la-remontada-du-psg-20240410"
    },
    {
        "title": "Lufthansa annonce la suspension de ses vols de et vers Téhéran",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/lufthansa-annonce-la-suspension-de-ses-vols-de-et-vers-teheran-20240410"
    },
    {
        "title": "Trouver 10 milliards d’économies supplémentaires, l’urgence du gouvernement",
        "summary": "DÉCRYPTAGE - Le déficit public est attendu à 5,1 % du PIB cette année. Les efforts budgétaires à faire s’élèvent désormais à 20 milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/trouver-10-milliards-d-economies-supplementaires-l-urgence-du-gouvernement-20240410"
    },
    {
        "title": "Le déficit public atteindra 5,1% du PIB en 2024 et reviendra à 2,9% en 2027, selon Bercy",
        "summary": "D’après le nouveau programme de Stabilité dévoilé ce mercredi par Bercy, la croissance nationale s’établirait à 1,4% en 2025 et atteindrait 1,8% en 2027.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-public-atteindra-5-1-du-pib-en-2024-et-reviendra-a-2-9-en-2027-selon-bercy-20240410"
    },
    {
        "title": "Déficit public, croissance: les prévisions pour 2025 sont-elles vraiment tenables?",
        "summary": "DÉCRYPTAGE - Une amélioration d’un point de déficit en un an est rare dans l’histoire budgétaire française.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-croissance-les-previsions-pour-2025-sont-elles-vraiment-tenables-20240410"
    },
    {
        "title": "Les notes du PSG contre le Barça : Mbappé beaucoup trop discret, Donnarumma et Beraldo calamiteux",
        "summary": "Le collectif parisien n'a pas répondu aux attentes lors de la défaite en quart de finale aller de la Ligue des champions contre Barcelone (2-3) mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-le-barca-mbappe-beaucoup-trop-discret-donnarumma-et-beraldo-calamiteux-20240410"
    },
    {
        "title": "Ligue des champions : douché par le Barça, le PSG condamné à l'exploit",
        "summary": "Le PSG s'est incliné face au FC Barcelone (2-3) ce mercredi, au Parc des Princes, en quarts de finale aller de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-s-incline-au-parc-des-princes-face-au-barca-20240410"
    },
    {
        "title": "Italie : une Française trouvée morte poignardée, son compagnon interpellé",
        "summary": "La jeune femme de 22 ans a reçu plusieurs coups de couteau au cou et au ventre, a indiqué le procureur de Grenoble.",
        "link": "https://www.lefigaro.fr/faits-divers/italie-une-francaise-retrouvee-morte-en-vallee-d-aoste-un-homme-recherche-20240409"
    },
    {
        "title": "Corée du Sud: le premier ministre annonce sa démission après la défaite de son parti aux législatives",
        "summary": "Le président Yoon Suk Yeol a promis des réformes jeudi après son échec lors d'un scrutin largement considéré comme un référendum de mi-mandat pour son programme conservateur.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-chef-du-parti-au-pouvoir-annonce-sa-demission-apres-la-defaite-electorale-20240411"
    },
    {
        "title": "Attal reçu par Trudeau, le sort du traité Ceta au menu",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/attal-arrive-au-canada-pour-renforcer-la-cooperation-entre-deux-partenaires-historiques-20240411"
    },
    {
        "title": "Effrayée par l'éclipse, elle tue son partenaire et jette ses enfants de la voiture",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/effrayee-par-l-eclipse-elle-tue-son-partenaire-et-jette-ses-enfants-de-la-voiture-20240411"
    },
    {
        "title": "Viols, proxénétisme, rites vaudous... Les dessous des «Arrow Baga», ce gang mafieux nigérian implanté à Marseille",
        "summary": "RÉCIT - Depuis le début de la semaine, la cour d’appel d’Aix-en-Provence a tenté de faire la lumière sur le fonctionnement très structuré des «Arrow Baga», un gang mafieux nigérian ultraviolent qui est notamment accusé d’avoir abusé de prostituées à Marseille, le tout sur fond de rites vaudous.",
        "link": "https://www.lefigaro.fr/marseille/viols-proxenetisme-rites-vaudous-les-dessous-des-arrow-baga-ce-gang-mafieux-nigerian-implante-a-marseille-20240411"
    },
    {
        "title": "Attaque de Bordeaux : «Aucune piste n'est écartée», précise le délégué national d'Alliance",
        "summary": "Délégué national du syndicat Alliance Police Nationale, Eric Henry rappelle, pour Le Figaro Live, que le Parquet National Anti-Terroriste observait attentivement la situation à Bordeaux au soir du 10 avril 2024, après l'attaque au couteau qui a tué un homme de 36 ans et blessé grièvement un autre.",
        "link": "https://video.lefigaro.fr/figaro/video/attaque-de-bordeaux-aucune-piste-nest-ecartee-precise-le-delegue-nationale-dalliance/"
    },
    {
        "title": "«En mer Rouge, les Houthis font preuve d’une violence désinhibée» : le commandant de la frégate Alsace se confie au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - Le navire français revient de 71 jours de mission pour escorter les navires commerciaux menacés par les rebelles. La Marine nationale n’avait pas connu «d'engagement avec ce niveau d'armement» depuis très longtemps, selon son commandant Jérôme Henry.",
        "link": "https://www.lefigaro.fr/international/en-mer-rouge-les-houthis-font-preuve-d-une-violence-desinhibee-le-commandant-de-la-fregate-alsace-se-confie-au-figaro-20240411"
    },
    {
        "title": "Guerre en Ukraine: au moins 10 frappes russes dans la région de Kharkiv selon son gouverneur",
        "summary": "Aucune victime n’est à déplorer pour le moment, selon le gouverneur local.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-10-frappes-russes-dans-la-region-de-kharkiv-selon-son-gouverneur-20240411"
    },
    {
        "title": "Birmanie: l'armée a perdu le contrôle de Myawaddy, ville frontalière clé",
        "summary": "Un responsable thaïlandais des services d'immigration a déclaré que la ville de Myawaddy était «tombée» dans la nuit de mercredi à jeudi.",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-l-armee-a-perdu-le-controle-de-myawaddy-ville-frontaliere-cle-20240411"
    },
    {
        "title": "«Économie de guerre» : Macron en Dordogne pour une future usine de poudre",
        "summary": "Le président de la République va rencontrer également les dirigeants de l'industrie française de l'armement sur le thème du réarmement.",
        "link": "https://www.lefigaro.fr/societes/economie-de-guerre-macron-en-dordogne-pour-une-future-usine-de-poudre-20240411"
    },
    {
        "title": "«Vous êtes l’arbre qui cache la Nupes!» : vive passe d’armes entre Hayer et Glucksmann sur le «Pacte migratoire»",
        "summary": "Au début du deuxième débat réunissant, mercredi sur RFI et France 24, les principaux candidats aux européennes, à l’exception de Jordan Bardella, les têtes de liste «PS-PP» et Renew se sont écharpées sur la politique migratoire communautaire, dont les eurodéputés viennent de voter une vaste réforme.",
        "link": "https://www.lefigaro.fr/elections/europeennes/vous-etes-l-arbre-qui-cache-la-nupes-vive-passe-d-armes-entre-hayer-et-glucksmann-sur-le-pacte-migratoire-20240410"
    },
    {
        "title": "Pacte sur la migration et l'asile : le Parlement européen adopte au forceps la vaste réforme durcissant les contrôles aux frontières",
        "summary": "Pour la première fois depuis la crise de 2015-2016, l'UE se dote de règles communes, la solidarité prévalant avec les pays qui enregistrent les arrivées les plus massives de migrants.",
        "link": "https://www.lefigaro.fr/international/politique-migratoire-de-l-ue-vote-crucial-du-parlement-sur-la-reforme-20240410"
    },
    {
        "title": "Pensez-vous que le pacte asile et migration va permettre de mieux contrôler l’immigration irrégulière dans l’Union européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-le-pacte-asile-et-immigration-va-permettre-de-mieux-controler-l-immigration-irreguliere-dans-l-union-europeenne-20240410"
    },
    {
        "title": "PSG-Barça : salut nazi, mimiques de singe… Des fans barcelonais dérapent",
        "summary": "LE SCAN SPORT – Certains supporters du FC Barcelone ont eu un comportement déplorable mercredi, lors du quart de finale aller de Ligue des champions à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-barca-salut-nazi-mimiques-de-singe-des-fans-barcelonais-derapent-20240411"
    },
    {
        "title": "Financement spécialisé : BPCE sur le point de racheter SGEF à Société générale pour 1,1 milliard",
        "summary": "Avec le projet d'acquisition de Société Générale Equipment Finance, le Groupe BPCE entend devenir le leader du leasing de biens d'équipements en Europe.",
        "link": "https://www.lefigaro.fr/societes/financement-specialise-bpce-sur-le-point-de-racheter-sgef-a-societe-generale-pour-1-1-milliard-20240411"
    },
    {
        "title": "Zara et H&amp;M pointés du doigt pour déforestation illégale au Brésil",
        "summary": "Une enquête de l'ONG britannique Earthsight, révèle que les deux géants de la fast fashion se procureraient du coton dans la région tropicale du Cerrado, participant de fait à sa déforestation.",
        "link": "https://www.lefigaro.fr/societes/zara-et-h-m-pointes-du-doigt-pour-deforestation-illegale-au-bresil-20240411"
    },
    {
        "title": "Immigration : le Conseil constitutionnel rend sa décision sur le référendum des Républicains",
        "summary": "Les Républicains ont déposé un projet de référendum d’initiative partagée le 12 mars, reprenant des mesures censurées dans la loi immigration.",
        "link": "https://www.lefigaro.fr/politique/immigration-le-conseil-constitutionnel-rend-sa-decision-sur-le-referendum-des-republicains-20240411"
    },
    {
        "title": "Assassinat des époux Muller : une reconstitution sur les lieux du crime organisée avec le suspect ce jeudi",
        "summary": "Mis en examen pour le double assassinat en 2019 de Sylvianne et Jean-Claude Muller, David D., leur voisin, a avoué un crime passionnel en garde à vue. Il doit être confronté à ses déclarations lors d’une reconstitution ce jeudi.",
        "link": "https://www.lefigaro.fr/bordeaux/assassinat-des-epoux-muller-une-reconstitution-sur-les-lieux-du-crime-organisee-avec-le-suspect-ce-jeudi-20240411"
    },
    {
        "title": "Haut-Rhin : une entreprise évacuée après des relevés de radioactivité",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/haut-rhin-une-entreprise-evacuee-apres-des-releves-de-radioactivite-20240411"
    },
    {
        "title": "Le Festival de Cannes lance sa première compétition d'œuvres immersives",
        "summary": "Les huit œuvres sélectionnées seront accessibles sur la Croisette du 15 au 24 mai. Le Prix de la meilleure œuvre immersive sera remis par «un jury international composé de personnalités connues du cinéma et de l'art immersif».",
        "link": "https://www.lefigaro.fr/festival-de-cannes/le-festival-de-cannes-lance-sa-premiere-competition-d-oeuvres-immersives-20240411"
    },
    {
        "title": "Privé, public : les stratégies des établissements d’excellence qui font réussir les enfants",
        "summary": "Le Figaro a recensé les dix méthodes qui permettent à ces institutions de faire atteindre les meilleurs résultats à leurs élèves.",
        "link": "https://www.lefigaro.fr/actualite-france/publics-ou-prives-les-secrets-de-la-reussite-des-meilleurs-etablissements-scolaires-20240411"
    },
    {
        "title": "Où placer 500.000 euros intelligemment en 2024",
        "summary": "NOS CONSEILS - Avec une telle somme à investir, l'épargnant s'ouvre les portes de la gestion patrimoniale haut de gamme et accède à des outils très performants. Voici comment bien choisir.",
        "link": "https://www.lefigaro.fr/argent/ou-placer-500-000-euros-intelligemment-en-2024-20240410"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Trafic de stupéfiants à Avallon : la drogue a été stockée «à l’insu» de la maire, affirme son frère",
        "summary": "Après la découverte de 70 kilos de résine de cannabis, la maire d’Avallon a été mise en examen et incarcérée. L’un de ses frères, qui a reconnu son implication dans le trafic, dédouane l’édile.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-de-stupefiants-a-avallon-la-drogue-a-ete-stockee-a-l-insu-de-la-maire-affirme-son-frere-20240411"
    },
    {
        "title": "Esso France annonce la vente de la raffinerie de Fos-sur-Mer et de deux dépôts",
        "summary": "«Ce projet de vente comprend notamment la vente de la raffinerie Esso de Fos–sur-Mer ainsi que celle des dépôts Esso de Toulouse et Villette de Vienne», indique l’entreprise.",
        "link": "https://www.lefigaro.fr/societes/esso-france-annonce-la-vente-de-la-raffinerie-de-fos-sur-mer-et-de-deux-depots-20240411"
    },
    {
        "title": "Dans l’arrière-pays niçois, une commune s’équipe d’un dispositif innovant contre les inondations",
        "summary": "Le maire de Breil-sur-Roya s’est équipé de «coussins géants» primés au concours Lépine pour se prémunir d’inondations comme celles traumatisantes de la tempête Alex.",
        "link": "https://www.lefigaro.fr/nice/dans-l-arriere-pays-nicois-une-commune-s-equipe-d-un-dispositif-innovant-contre-les-inondations-20240411"
    },
    {
        "title": "Une «attaque massive» de l'Iran contre Israël est «imminente», préviennent les Américains",
        "summary": "Un général du commandement américain au Moyen-Orient est attendu ce jeudi en Israël pour faire un point sur la situation.",
        "link": "https://www.lefigaro.fr/international/une-attaque-massive-de-l-iran-contre-israel-est-imminente-previennent-les-americains-20240411"
    },
    {
        "title": "Gaza: le chef du Hamas annonce la mort de trois de ses fils lors d’un raid israélien",
        "summary": "Ismaïl Haniyeh, leader du Hamas palestinien, a annoncé la mort de trois de ses fils et de plusieurs petits-enfants dans une frappe israélienne sur Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-le-chef-du-hamas-annonce-la-mort-de-trois-de-ses-fils-lors-d-un-raid-israelien-20240410"
    },
    {
        "title": "Qui sont les responsables du Hamas et comment sont-ils organisés ?",
        "summary": "INFOGRAPHIES – Le chef du bureau politique, Ismaïl Haniyeh, a annoncé la mort de trois de ses fils et de plusieurs de ses petits-enfants dans une frappe israélienne sur la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/quel-est-l-organigramme-du-hamas-20240104"
    },
    {
        "title": "Georges Bensoussan: «La haine des Juifs dans le monde musulman n’a pas attendu la création de l’État d’Israël»",
        "summary": "GRAND ENTRETIEN - Dans une note qui vient de paraître sur Les pogroms en Palestine avant la création de l’État d’Israël (1830-1948) (Fondapol), l’historien replonge aux origines de la haine antijuive dans le monde musulman. La critique du sionisme, explique-t-il, s’inscrit dans une longue tradition souhaitant que les Juifs demeurent dans un statut d’infériorité.",
        "link": "https://www.lefigaro.fr/vox/monde/georges-bensoussan-la-haine-des-juifs-dans-le-monde-musulman-n-a-pas-attendu-la-creation-de-l-etat-d-israel-20240410"
    },
    {
        "title": "Marseille : une enquête ouverte pour des soupçons de corruption au sein de l'Office antistupéfiants",
        "summary": "Une enquête a été ouverte et confiée à l’IGPN, la police des polices, pour des soupçons de corruption envers des policiers de l’Office antistupéfiants à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-enquete-ouverte-pour-des-soupcons-de-corruption-au-sein-de-l-office-antistupefiants-20240411"
    },
    {
        "title": "Lyon : une dispute pour une place de parking se termine en coups de couteau",
        "summary": "Deux hommes qui se disputaient une place de parking en sont venus aux mains à Lyon. L'un des deux a été blessé par plusieurs coups de couteau.",
        "link": "https://www.lefigaro.fr/lyon/lyon-une-dispute-pour-une-place-de-parking-se-termine-en-coups-de-couteau-20240411"
    },
    {
        "title": "Valls «apprécie» Glucksmann mais le trouve «encore très loin du sens de la responsabilité»",
        "summary": "Si l’ancien premier ministre reconnaît de la «fraîcheur» et de la «sincérité» à la tête de liste socialiste, il lui reproche son vote contre le pacte asile et migration au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/valls-apprecie-glucksmann-mais-le-trouve-encore-tres-loin-du-sens-de-la-responsabilite-20240411"
    },
    {
        "title": "PSG-Barça : Un Parc enflammé, l’ombre Mbappé, Luis Enrique le chimiste... Coups de cœur et coups de griffe",
        "summary": "Découvrez ce qui a plu et déplu à nos envoyés spéciaux au Parc des Princes lors de la défaite du PSG face au Barça en quart de finale aller de la Ligue des champions (2-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-barca-un-parc-enflamme-l-ombre-mbappe-luis-enrique-le-chimiste-coups-de-coeur-et-coups-de-griffe-20240411"
    },
    {
        "title": "Attaque au couteau de Bordeaux : la classe politique locale sous le choc",
        "summary": "Deux hommes ont été poignardés par un troisième individu en djellaba près du Miroir d’eau, au cœur de Bordeaux, mercredi soir. Les élus locaux expriment leur effroi et leur inquiétude face à ce drame.",
        "link": "https://www.lefigaro.fr/bordeaux/attaque-au-couteau-de-bordeaux-la-classe-politique-locale-sous-le-choc-20240411"
    },
    {
        "title": "Mort du petit Émile : les dix jours qui ont fait basculer ce fait divers hors normes",
        "summary": "RÉCIT - L’invraisemblable découverte, le 30 mars, à moins de deux kilomètres du Haut-Vernet, du crâne de l’enfant par une randonneuse, a relancé une enquête qui, pendant près de neuf mois, n’a fait que piétiner. Un évènement suivi d'un emballement médiatique retentissant, comme il en existe peu en matière de faits divers.",
        "link": "https://www.lefigaro.fr/nice/mort-du-petit-emile-les-dix-jours-qui-ont-fait-basculer-ce-fait-divers-hors-normes-20240411"
    },
    {
        "title": "Pour le Medef, la réforme de l'assurance chômage n'est pas une priorité",
        "summary": "Après l'échec des négociations sur l'emploi des seniors, la ministre du Travail Catherine Vautrin a annoncé mercredi que le gouvernement pourrait reprendre la main sur l'assurance chômage par un décret de carence.",
        "link": "https://www.lefigaro.fr/social/pour-le-medef-la-reforme-de-l-assurance-chomage-n-est-pas-une-priorite-20240411"
    },
    {
        "title": "Sydney : un cheval de course s'échappe de son écurie et termine sa course sur un quai de gare",
        "summary": "Après un gros quart d’heure de promenade sur le quai, le cheval de course a été neutralisé par son dresseur, ne provoquant que le retard d’un train.",
        "link": "https://www.lefigaro.fr/flash-actu/sydney-un-cheval-de-course-s-echappe-de-son-ecurie-et-termine-sa-course-sur-un-quai-de-gare-20240411"
    },
    {
        "title": "Marseille : onze personnes interpellées dans le cadre d’un vaste trafic de stupéfiants",
        "summary": "INFO LE FIGARO - 37 kg de cannabis, 41.000 euros d’argent liquide et sept armes à feu ont été saisis par l'Office antistupéfiants de Marseille ce lundi dans le cadre d’une vaste opération préparée depuis juillet 2023.",
        "link": "https://www.lefigaro.fr/marseille/marseille-onze-personnes-interpellees-dans-le-cadre-d-un-vaste-trafic-de-stupefiants-20240411"
    },
    {
        "title": "Coppola, Cronenberg, Sorrentino, Lellouche en compétition... Découvrez la sélection officielle du Festival de Cannes",
        "summary": "La 77e édition se déroulera du 14 au 25 mai 2024. La liste de Thierry Frémaux conforte les pronostics mais réserve aussi quelques surprises.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/coppola-cronenberg-sorrentino-lellouche-en-competition-decouvrez-la-selection-officielle-du-festival-de-cannes-20240411"
    },
    {
        "title": "Festival de Cannes: Francis Ford Coppola sera en compétition avec son film Megalopolis",
        "summary": "Alors que l’annonce de la sélection officielle est attendue jeudi à 11 heures, le réalisateur américain aux deux palmes d’or a déjà confirmé sa venue sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-francis-ford-coppola-sera-en-competition-avec-son-film-megalopolis-20240411"
    },
    {
        "title": "Disparition d'un couple de boulangers Français à Madère: l’enquête s’oriente sur la piste de l'accident",
        "summary": "Le couple n’avait plus donné signe de vie après être partis pour une randonnée le 16 mars dernier à Sao Vicente, sur l’île de Madère au Portugal.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-d-un-couple-de-boulangers-francais-a-madere-l-enquete-s-oriente-sur-la-piste-de-l-accident-20240411"
    },
    {
        "title": "PSG-Barcelone : deux supporters espagnols interpellés à Paris pour des saluts nazis",
        "summary": "La préfecture de police de Paris a procédé à deux interpellations mercredi soir au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-barcelone-deux-supporters-espagnols-interpellees-a-paris-pour-des-saluts-nazis-20240411"
    },
    {
        "title": "Pays basque : irruption d’opposants et bousculade en plein conseil municipal, le maire de Cambo hospitalisé",
        "summary": "Des opposants à un projet immobilier ont perturbé le conseil municipal de Cambo-les-Bains, provoquant un mouvement de foule durant lequel le maire de la ville a été bousculé et blessé.",
        "link": "https://www.lefigaro.fr/bordeaux/pays-basque-irruption-d-opposants-et-bousculade-en-plein-conseil-municipal-le-maire-de-cambo-hospitalise-20240411"
    },
    {
        "title": "Où sont les raffineries et dépôts de carburants en France ?",
        "summary": "INFOGRAPHIE - La raffinerie de Fos-sur-Mer va être vendue par Esso France, a annoncé la filiale d’ExxonMobil ce jeudi. Elle est l’une des sept raffineries que compte l’Hexagone.",
        "link": "https://www.lefigaro.fr/social/crise-des-carburants-quels-sont-les-raffineries-et-depots-touches-par-la-greve-20221013"
    },
    {
        "title": "En Pologne, Donald Tusk se lance dans une bataille pour rétablir le droit à l’avortement",
        "summary": "La coalition du premier ministre polonais soumet au Parlement une nouvelle législation autorisant de nouveau l’IVG jusqu’à la douzième semaine, mais l’idée divise au sein même des alliés du gouvernement.",
        "link": "https://www.lefigaro.fr/international/en-pologne-donald-tusk-se-lance-dans-une-bataille-pour-retablir-le-droit-a-l-avortement-20240411"
    },
    {
        "title": "Pourquoi nous devrions remplacer notre steak par des sardines",
        "summary": "Des chercheurs ont simulé l’impact de la substitution de viande rouge par des petits poissons gras sur le plan cardiovasculaire, et apportent ainsi de nouvelles réflexions en matière de nutrition mondiale.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/pourquoi-nous-devrions-remplacer-notre-steak-par-des-sardines-20240411"
    },
    {
        "title": "Top 14 : Oyonnax recrute quatre joueurs",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-oyonnax-recrute-quatre-joueurs-20240411"
    },
    {
        "title": "Loire-Atlantique : plusieurs communes touchées par une cyberattaque «de grande ampleur»",
        "summary": "La ville de Saint-Nazaire a été ciblée dans la nuit du 9 au 10 avril. Ce jeudi, des perturbations sont encore en cours.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-plusieurs-communes-touchees-par-une-cyberattaque-de-grande-ampleur-20240411"
    },
    {
        "title": "«Mais t’es pas net Baptiste» : pourquoi Paris 2024 a choisi Baptiste Moirot, star d’une vidéo virale, pour porter la flamme olympique",
        "summary": "RECIT- Ce jeune homme est devenu la coqueluche du web francophone en 2017 après un live Facebook où sa mère le surprenait en train d’allumer un feu dans sa chambre. Un «mème» qui n’a pas échappé au Comité d’organisation des JO 2024.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/mais-t-es-pas-net-baptiste-pourquoi-paris-2024-a-choisi-baptiste-moirot-star-d-une-video-virale-pour-porter-la-flamme-olympique-20240411"
    },
    {
        "title": "Impôts 2024 : la période pour déclarer ses revenus en ligne débute ce jeudi 11 avril",
        "summary": "Pour remplir leur déclaration, les particuliers disposent de plusieurs semaines, la date limite variant selon le département de résidence.",
        "link": "https://www.lefigaro.fr/conso/impots-2024-la-periode-pour-declarer-ses-revenus-en-ligne-debute-ce-jeudi-11-avril-20240409"
    },
    {
        "title": "Impôts 2024 : le barème kilométrique est gelé",
        "summary": "La DGFiP vient de confirmer que le barème kilométrique 2024 utilisé par les contribuables pour déclarer leurs frais professionnels n'est pas réévalué en fonction de l'inflation. L'impôt à payer sera donc plus élevé.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/impots-2024-le-bareme-kilometrique-est-gele-20240411"
    },
    {
        "title": "La nouvelle fusée russe Angara-A5 réussit son décollage",
        "summary": "La fusée a quitté le sol depuis le cosmodrome Vostotchny, dans l'Extrême-Orient russe. Une nouvelle étape pour le programme spatial russe, qui a pris un important retard ces dernières années.",
        "link": "https://www.lefigaro.fr/sciences/la-nouvelle-fusee-russe-angara-a5-reussit-son-decollage-20240411"
    },
    {
        "title": "La BCE prépare le terrain à une baisse des taux en juin",
        "summary": "La Banque centrale européenne a maintenu ce jeudi ses taux inchangés pour la cinquième fois consécutive.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bce-prepare-le-terrain-a-une-baisse-des-taux-en-juin-20240411"
    },
    {
        "title": "Incendie dans une usine Seveso à Sète: la préfecture écarte «tout risque de pollution»",
        "summary": "Un incendie s’est déclaré mercredi après-midi dans une usine classée Seveso «seuil bas» de l'entreprise Saipol. Une personne a été grièvement blessée, mais «son pronostic vital n'est pas engagé», a indiqué la société.",
        "link": "https://www.lefigaro.fr/actualite-france/incendie-dans-une-usine-seveso-a-sete-la-prefecture-ecarte-tout-risque-de-pollution-20240411"
    },
    {
        "title": "Impôts 2024 : le jour de son lancement, le service de la déclaration des revenus ne fonctionne pas",
        "summary": "Lancé ce 11 avril par la direction générale des finances publiques, le service de déclaration des revenus en ligne n’est pas opérationnel.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/impots-2024-le-jour-de-son-lancement-le-service-de-la-declaration-des-revenus-ne-fonctionne-pas-20240411"
    },
    {
        "title": "Hallyday, Sardou, Nakamura... ces auteurs français que vous ne pourrez plus écouter en Tchétchénie",
        "summary": "Les autorités de la république russe ont annoncé que toute musique en dehors «d’un tempo de 80 à 116 battements par minute» serait interdite. De nombreux titres phares du patrimoine français figurent en dehors de cette délimitation.",
        "link": "https://www.lefigaro.fr/international/hallyday-sardou-nakamura-ces-auteurs-francais-que-vous-ne-pourrez-plus-ecouter-en-tchetchenie-20240411"
    },
    {
        "title": "Un traitement prometteur pour éviter la dépression du post-partum",
        "summary": "DÉCRYPTAGE - Une femme sur six est concernée par cette maladie psychiatrique. L’enjeu est grand : les cas les plus sévères peuvent conduire la jeune mère au suicide.",
        "link": "https://sante.lefigaro.fr/medecine/un-traitement-prometteur-pour-eviter-la-depression-du-post-partum-20240411"
    },
    {
        "title": "RER B: un homme portant une carabine non chargée dissimulée sous sa djellaba interpellé",
        "summary": "À la suite d’un signalement, les forces de l'ordre ont interpellé le porteur de l’arme à hauteur de Villeparisis, en Seine-et-Marne. Un autre homme, qui tentait de s’interposer, a été également arrêté.",
        "link": "https://www.lefigaro.fr/faits-divers/deux-hommes-interpelles-dans-le-rer-b-dont-un-portrait-une-carabine-non-chargee-20240411"
    },
    {
        "title": "Romans-sur Isère: l’homme soupçonné d’avoir porté un coup mortel au jeune de 15 ans s’est rendu",
        "summary": "Le principal suspect, qui était en fuite, s’est finalement présenté spontanément aux enquêteurs ce jeudi. Il a été place en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/romans-sur-isere-l-homme-soupconne-d-avoir-porte-un-coup-mortel-au-jeune-de-15-ans-s-est-rendu-20240411"
    },
    {
        "title": "Des élus RN brandissent des pancartes anti-immigration en soutien au collectif Némésis",
        "summary": "Des élus du Rassemblement national de Bourgogne-Franche-Comté ont brandi des pancartes «Violeurs étrangers DEHORS» pendant une session plénière du Conseil régional, en soutien à une militante du collectif féministe qui a été placée mardi en garde à vue après avoir brandi une pancarte similaire.",
        "link": "https://www.lefigaro.fr/actualite-france/des-elus-rn-brandissent-des-pancartes-anti-immigration-en-soutien-au-collectif-nemesis-20240411"
    },
    {
        "title": "Simone Weber, surnommée «la diabolique de Nancy», est morte",
        "summary": "Condamnée à 20 ans de prison pour le meurtre de son premier compagnon et acquittée de celui de son deuxième époux, Simone Weber est décédée ce jeudi à 93 ans. Elle vivait sur la Côte d'Azur depuis sa libération en 1999.",
        "link": "https://www.lefigaro.fr/faits-divers/simone-weber-surnommee-la-diabolique-de-nancy-est-morte-20240411"
    },
    {
        "title": "«Aux morts!» : de retour en France, les dépouilles de six soldats de Diên Biên Phu reçoivent les honneurs militaires",
        "summary": "REPORTAGE - Les corps de ces militaires français tombés lors de la dernière grande bataille de la guerre d’Indochine ont été rapatriés ce jeudi. Ils avaient été découverts entre 1998 et 2022. Un long travail d’identification commence désormais.",
        "link": "https://www.lefigaro.fr/international/aux-morts-de-retour-en-france-les-depouilles-de-six-soldats-de-dien-bien-phu-recoivent-les-honneurs-militaires-20240411"
    },
    {
        "title": "L’Indochine française, une conquête au fil de l'eau",
        "summary": "RÉCIT - Lancée sous le Second Empire en 1858 pour opposer une résistance locale à l'influence anglaise en Extrême-Orient, la conquête de l'Indochine fut promue au rang de mission civilisatrice par la IIIe République pour justifier l'expansion coloniale.",
        "link": "https://www.lefigaro.fr/histoire/l-indochine-francaise-une-conquete-au-fil-de-l-eau-20240330"
    },
    {
        "title": "Festival de Cannes 2024 : anatomie d’une sélection officielle vue par Éric Neuhoff",
        "summary": "Une quinzaine «pacifique, pacifiée, joyeuse et généreuse». C’est le vœu de Thierry Frémaux, qui a annoncé le programme de cette 77e édition. Si la compétition peut encore s’enrichir de certains films, on y trouve déjà les réalisations de mastodontes comme Coppola ou Cronenberg",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-2024-anatomie-d-une-selection-officielle-20240411"
    },
    {
        "title": "En manque de soldats, l’Ukraine a commencé à réformer son système de mobilisation",
        "summary": "REPORTAGE - Si le soutien à l'armée demeure extrêmement élevé dans la population, selon les sondages, rares sont ceux qui se portent encore volontaires, comme ce fut le cas en février 2022.",
        "link": "https://www.lefigaro.fr/international/en-manque-de-soldats-l-ukraine-a-commence-a-reformer-son-systeme-de-mobilisation-20240411"
    },
    {
        "title": "Européennes : l’écart se resserre encore entre Glucksmann et Hayer... Découvrez le sondage du Figaro du 11 avril",
        "summary": "SONDAGE - La nouvelle étude «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, dévoilée ce jeudi, révèle que la liste PS-Place Publique atteint un nouveau record d’intentions de vote.",
        "link": "https://www.lefigaro.fr/politique/europeennes-l-ecart-se-resserre-encore-entre-glucksmann-et-hayer-decouvrez-le-sondage-du-figaro-du-11-avril-20240411"
    },
    {
        "title": "Le Conseil constitutionnel rejette le Référendum d'initiative populaire défendu par LR sur la politique migratoire",
        "summary": "Les Sages de la rue de Montpensier estiment que les cinq critères nécessaires à la consultation des Français ne sont pas réunis.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-constitutionnel-rejette-le-referendum-d-initiative-populaire-defendu-par-lr-sur-la-politique-migratoire-20240411"
    },
    {
        "title": "Emmanuel Macron «ferme l'hypothèse» d'une augmentation des impôts, cette «maladie française»",
        "summary": "«La ligne est simple et a été réaffirmée : on garde le cap et on ferme tout de suite l'hypothèse de dire qu'on va régler ce choc conjoncturel par plus d'impôts», a martelé le chef de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-ferme-l-hypothese-d-une-augmentation-des-impots-une-maladie-francaise-20240411"
    },
    {
        "title": "Marseille : quatorze militants d’Extinction Rébellion arrêtés lors d’une manifestation",
        "summary": "Des activistes d’Extinction Rébellion, qui manifestaient à Marseille devant la préfecture des Bouches-du-Rhône, ont été arrêtés mercredi. Ces quatorze personnes avaient organisé un blocage pour réclamer une action de l’État contre les déchets de l’incendie de Saint-Chamas.",
        "link": "https://www.lefigaro.fr/marseille/marseille-quatorze-militants-d-extinction-rebellion-arretes-lors-d-une-manifestation-20240411"
    },
    {
        "title": "O.J. Simpson, ex-star du foot américain acquittée lors du «procès du siècle», est mort",
        "summary": "O.J Simpson est décédé ce jeudi à l’âge de 76 ans à la suite d’un cancer a annoncé sa famille.",
        "link": "https://www.lefigaro.fr/flash-sport/o-j-simpson-ex-star-du-foot-americain-acquittee-lors-du-proces-du-siecle-est-mort-20240411"
    },
    {
        "title": "Bordeaux : l’assaillant au couteau aurait traité ses victimes de «mécréants» avant de les poignarder",
        "summary": "Neutralisé par des tirs de riposte de la police nationale, l’assaillant de deux Algériens mercredi soir à Bordeaux, n’est pas encore identifié. Les premiers éléments de l’enquête désignent un «fanatique musulman», selon plusieurs sources policières.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-l-assaillant-au-couteau-aurait-traite-ses-victimes-de-mecreants-avant-de-les-poignarder-20240411"
    },
    {
        "title": "«Bordeaux, Romans-sur-Isère... Pour vaincre l'insécurité, il faut refonder la justice»",
        "summary": "FIGAROVOX/TRIBUNE - L’attaque au couteau, qui a fait au moins un mort et un blessé mercredi à Bordeaux, et la mort d’un adolescent de 15 ans à Romans-sur-Isère, la veille, montrent la nécessité de reprendre en main la justice pénale, argumente Pierre-Marie Sève, directeur de l'Institut pour la justice",
        "link": "https://www.lefigaro.fr/vox/societe/bordeaux-romans-sur-isere-pour-vaincre-l-insecurite-il-faut-refonder-la-justice-20240411"
    },
    {
        "title": "Lufthansa prolonge la suspension de ses vols depuis et vers Téhéran jusqu'à samedi en raison des tensions au Moyen-Orient",
        "summary": "«La sécurité de nos passagers et de notre équipage est notre priorité constante», indique la compagnie.",
        "link": "https://www.lefigaro.fr/societes/lufthansa-prolonge-la-suspension-de-ses-vols-depuis-et-vers-teheran-jusqu-a-samedi-en-raison-des-tensions-au-moyen-orient-20240411"
    },
    {
        "title": "Israël sur le pied de guerre face à la menace d’une attaque de l’Iran",
        "summary": "ANALYSE - La République islamique a prévenu qu’elle répliquera au bombardement de son consulat à Damas où fut tué un chef de la force al-Qods.",
        "link": "https://www.lefigaro.fr/international/israel-sur-le-pied-de-guerre-face-a-la-menace-d-une-attaque-de-l-iran-20240411"
    },
    {
        "title": "Dernier hommage à Alexis Grüss, la légende du cirque qui faisait danser les chevaux",
        "summary": "Proches et monde du cirque, ils étaient très nombreux à saluer la mémoire cette grande figure du monde équestre, décédé samedi à l'âge de 79 ans, lors d'une cérémonie religieuse à l'église Saint-Roch, à Paris, jeudi.",
        "link": "https://www.lefigaro.fr/culture/dernier-hommage-a-alexis-gruess-la-legende-du-cirque-qui-faisait-danser-les-chevaux-20240411"
    },
    {
        "title": "Ligue Europa : les supporters de l'OM finalement autorisés à accéder au stade du Benfica",
        "summary": "Les supporters marseillais seront bien présents ce jeudi soir à Benfica pour voir leur équipe disputer le quart de finale aller de C3.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-les-supporters-de-l-om-finalement-autorises-a-acceder-au-stade-du-benfica-20240411"
    },
    {
        "title": "Metz: un ex-policier condamné à quatre ans de prison ferme pour trafic de stupéfiants et corruption",
        "summary": "L'homme de 46 ans, qui comparaissait libre sous contrôle judiciaire, va faire appel.",
        "link": "https://www.lefigaro.fr/faits-divers/metz-un-ex-policier-condamne-a-quatre-ans-de-prison-ferme-pour-trafic-de-stupefiants-et-corruption-20240411"
    },
    {
        "title": "JO Paris 2024: «Très vite j’ai su qu’il fallait qu’on se lance», comment les PME se pressent pour soutenir des sportifs",
        "summary": "Des centaines de PME se sont lancées dans le mécénat, avec des tickets d’entrée accessibles à près de 20 000 euros. Les athlètes français, qui pour beaucoup manquent de moyen, profitent de cet engouement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-tres-vite-j-ai-su-qu-il-fallait-qu-on-se-lance-comment-les-pme-se-pressent-pour-soutenir-des-sportifs-20240411"
    },
    {
        "title": "Que contient le pacte migration et asile adopté par le Parlement européen ?",
        "summary": "Les députés européens ont adopté ce mercredi une série de textes qui renforcent les contrôles aux frontières de l'Union européenne, et réforment le mécanisme de répartition des demandeurs d'asile entre les États membres.",
        "link": "https://www.lefigaro.fr/actualite-france/que-contient-le-pacte-migration-et-asile-adopte-par-le-parlement-europeen-20240411"
    },
    {
        "title": "Les eurodéputés adressent un avertissement sérieux à la candidate Ursula von der Leyen",
        "summary": "Le Parlement européen a approuvé jeudi un amendement demandant l’annulation d’un recrutement controversé, jugé non fondé sur les principes du mérite, de l’équilibre géographique et du genre.",
        "link": "https://www.lefigaro.fr/international/les-eurodeputes-adressent-un-avertissement-serieux-a-la-candidate-ursula-von-der-leyen-20240411"
    },
    {
        "title": "Les Parisiens utilisent plus le vélo que la voiture pour leurs déplacements intramuros, se félicite la mairie",
        "summary": "Selon une étude de l'Institut Paris Région citée par l'adjoint aux mobilités David Belliard, «les Parisiens utilisent plus le vélo», choisi pour 11,2% des déplacements intra-muros, «que la voiture», avec 4,3%.",
        "link": "https://www.lefigaro.fr/actualite-france/les-parisiens-utilisent-plus-le-velo-que-la-voiture-pour-leurs-deplacements-intramuros-se-felicite-la-mairie-20240411"
    },
    {
        "title": "Européennes: Jordan Bardella déterre la hache de guerre face à Marion Maréchal",
        "summary": "DÉCRYPTAGE - La tête de liste de Reconquête, nièce de Marine Le Pen, a toujours refusé d’affronter son ancienne famille politique.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-jordan-bardella-deterre-la-hache-de-guerre-face-a-marion-marechal-20240411"
    },
    {
        "title": "O. J. Simpson acquitté : en 1995, le verdict au «procès du siècle» divise l’Amérique",
        "summary": "LES ARCHIVES DU FIGARO - Après neuf mois d’audiences médiatisées à l'extrême, l’ex-star de football américain est acquittée du meurtre de son ex-femme et de l’ami de celle-ci.",
        "link": "https://www.lefigaro.fr/histoire/archives/o-j-simpson-acquitte-en-1995-le-verdict-au-proces-du-siecle-divise-l-amerique-20240411"
    },
    {
        "title": "«Nous étions autour du poste» : le jour où l’incroyable fuite d'O.J. Simpson était retransmise sur CNN",
        "summary": "Une archive télé pas comme les autres. Le 17 juin 1994, la chaîne américaine interrompait la diffusion des Finales NBA pour suivre la course-poursuite opposant l’ex-footballeur à la police.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/nous-etions-autour-du-poste-le-jour-ou-l-incroyable-fuite-d-o-j-simpson-etait-retransmise-sur-cnn-20240411"
    },
    {
        "title": "Le porte-avions Charles-de-Gaulle pour la première fois sous commandement de l'Otan",
        "summary": "Le fleuron de la flotte française va passer sous contrôle opérationnel de l'Otan pour une mission de 15 jours en Méditerranée.",
        "link": "https://www.lefigaro.fr/international/le-porte-avions-charles-de-gaulle-pour-la-premiere-fois-sous-commandement-de-l-otan-20240411"
    },
    {
        "title": "Transports en Île-de-France : le prolongement de la ligne 11 attendu pour «début juin»",
        "summary": "Dernière ligne droite pour finaliser les travaux de raccordement vers le futur terminus de Rosny-Bois-Perrier, en Seine-Saint-Denis (93), après un chantier de plus de 8 ans.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-le-prolongement-de-la-ligne-11-attendu-pour-debut-juin-20240411"
    },
    {
        "title": "Vincent Montagne : «La France doit limiter l’accès aux écrans pour les plus jeunes afin de les inciter à lire»",
        "summary": "ENTRETIEN - Recul de la lecture chez les jeunes, intelligence artificielle, mouvements dans les grands groupes, hausse des prix... Le président du Syndicat de l’édition revient sur les grands défis du secteur à l’occasion de l’ouverture du Festival du Livre de Paris.",
        "link": "https://www.lefigaro.fr/medias/vincent-montagne-la-france-doit-limiter-l-acces-aux-ecrans-pour-les-plus-jeunes-afin-de-les-inciter-a-lire-20240411"
    },
    {
        "title": "En Ukraine, la guerre d’usure épuise les ressources",
        "summary": "DÉCRYPTAGE - Le président Volodymyr Zelensky comme le commandant suprême allié en Europe, le général Christopher Cavoli, alertent contre le risque d’une défaite en l’absence d’aide militaire.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-guerre-d-usure-epuise-les-ressources-20240411"
    },
    {
        "title": "RN, Reconquête!: le tabou des alliances aux municipales",
        "summary": "DÉCRYPTAGE - Favori des européennes, le parti de Jordan Bardella aurait des intérêts à construire des listes communes avec les troupes d’Éric Zemmour pour s’implanter dans les mairies.",
        "link": "https://www.lefigaro.fr/politique/rn-reconquete-le-tabou-des-alliances-aux-municipales-20240411"
    },
    {
        "title": "Pierre Vermeren: «La réislamisation par le bas cible les Français musulmans»",
        "summary": "ENTRETIEN - Pour l’historien spécialiste des sociétés arabes*, les derniers drames survenus en France montrent que les rigoristes utilisent désormais le ramadan comme prétexte pour «réislamiser» leurs coreligionnaires.",
        "link": "https://www.lefigaro.fr/vox/societe/pierre-vermeren-la-reislamisation-par-le-bas-cible-les-francais-musulmans-20240411"
    },
    {
        "title": "Apologie du terrorisme: police et justice au défi d’une inquiétante prolifération",
        "summary": "DÉCRYPTAGE - Depuis le 7 octobre, 350 enquêtes ont été ouvertes contre ce phénomène en forte hausse. Un défi policier et judiciaire en France.",
        "link": "https://www.lefigaro.fr/actualite-france/apologie-du-terrorisme-police-et-justice-au-defi-d-une-inquietante-proliferation-20240411"
    },
    {
        "title": "«La loi coranique, première menace pour l’État de droit en France»",
        "summary": "L’ÉDITORIAL DU FIGARO - Face à une situation hors de contrôle, l’autorité politique et judiciaire s’épuise à noyer le poisson.",
        "link": "https://www.lefigaro.fr/vox/societe/la-loi-coranique-premiere-menace-pour-l-etat-de-droit-en-france-20240411"
    },
    {
        "title": "Lycéen décédé à Reims : la cause de la mort de l’adolescent reste inconnue, pas de harcèlement «à ce stade»",
        "summary": "Le lycéen a demandé à se rendre aux toilettes vers 18h45. Ne le voyant pas revenir, la responsable de l'internat est allée le voir et l'a entendu tousser et vomir avant de le retrouver en arrêt cardiorespiratoire, selon le procureur.",
        "link": "https://www.lefigaro.fr/faits-divers/lyceen-decede-a-reims-la-cause-de-la-mort-de-l-adolescent-reste-inconnue-pas-de-harcelement-a-ce-stade-20240411"
    },
    {
        "title": "«J’ai compris qu’il allait mourir» : la colère du père de Zakaria, 15 ans, tué d’un coup de couteau à Romans-sur-Isère",
        "summary": "TÉMOIGNAGE EXCLUSIF - Deux jours après le meurtre de son fils cadet, cet habitant de la Monnaie, père de quatre autres enfants, raconte, dévasté, un drame qu’il ne parvient toujours pas à réaliser.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-compris-qu-il-allait-mourir-la-colere-du-pere-de-zakaria-15-ans-tue-d-un-coup-de-couteau-a-romans-sur-isere-20240411"
    },
    {
        "title": "Foot : la composition de l’OM, avec Aubameyang et Moumbagna, titulaires",
        "summary": "L’Olympique de Marseille se déplace à Lisbonne pour la première manche des quarts de finale d’Europa League. Petite surprise, Faris Moumbagna est titulaire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/football-la-composition-de-l-om-avec-aubameyang-et-moumbagna-titulaires-20240411"
    },
    {
        "title": "Saint-Malo : un homme condamné à dix mois de prison pour avoir tenté d'incendier la mosquée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/saint-malo-un-homme-condamne-a-dix-mois-de-prison-pour-avoir-tente-d-incendier-la-mosquee-20240411"
    },
    {
        "title": "«Elle a un voile et ne souhaite pas l’enlever» : à Strasbourg, le gérant d’une boutique Geox menacé de mort pour avoir recalé une intérimaire musulmane",
        "summary": "Certains dénoncent une «fatwa». Le Collectif contre l'Islamophobie en Europe, ex-CCIF qui a été dissous en France, a relayé la vidéo et a appelé à «contacter Geox» pour dénoncer cette «discrimination inacceptable».",
        "link": "https://www.lefigaro.fr/actualite-france/elle-a-un-voile-et-ne-souhaite-pas-l-enlever-a-strasbourg-le-gerant-d-une-boutique-geox-menace-de-mort-pour-avoir-recale-une-interimaire-musulmane-20240411"
    },
    {
        "title": "Une collection extrêmement rare d’outils en bois de 300.000 ans découverte en Allemagne",
        "summary": "Des lances et des dizaines d’autres ustensiles miraculeusement conservés dans des tourbières offrent un aperçu rare de sociétés humaines préhistoriques, probablement néandertaliennes.",
        "link": "https://www.lefigaro.fr/sciences/une-collection-extremement-rare-d-outils-en-bois-de-300-000-ans-decouverte-en-allemagne-20240411"
    },
    {
        "title": "Agressés pour un verre d’alcool ou une tenue… La France face à la violence islamiste du quotidien",
        "summary": "DÉCRYPTAGE - À l’image de l’attaque au couteau mortelle survenue à Bordeaux à la fin du ramadan, les faits divers liés à la religion musulmane se sont multipliés ces dernières semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/agresses-pour-un-verre-d-alcool-ou-une-tenue-la-france-face-a-la-violence-islamiste-du-quotidien-20240411"
    },
    {
        "title": "«Rien n’avance depuis le drame de Crépol», regrette la maire de Romans-sur-Isère",
        "summary": "Invitée de «Points de Vue» (Le Figaro-TV), Marie-Hélène Thoraval, maire de Romans-sur-Isère, où un jeune de 15 ans a été tué à l’arme blanche ce mardi, se dit «consternée, quatre mois après la mort de Thomas Perotto».",
        "link": "https://www.lefigaro.fr/faits-divers/rien-n-avance-depuis-le-drame-de-crepol-regrette-la-maire-de-romans-sur-isere-20240411"
    },
    {
        "title": "Française morte poignardée en Italie : la justice italienne privilégie la piste de la préméditation",
        "summary": "Son compagnon, un homme de 21 ans de nationalité italienne, a été interpellé mercredi soir à Lyon. Il était recherché depuis fin mars par le parquet de Grenoble pour la violation de son contrôle judiciaire, mais n'a jamais été condamné, selon le procureur.",
        "link": "https://www.lefigaro.fr/faits-divers/francaise-morte-poignardee-en-italie-la-justice-italienne-privilegie-la-piste-de-la-premeditation-20240411"
    },
    {
        "title": "EN DIRECT - Benfica-OM : la Ligue Europa pour sauver la saison marseillaise ?",
        "summary": "Ce jeudi soir (21h), Marseille affronte le club portugais de Benfica en quart de finale aller de Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-europa/2023/2437110/sl-benfica-marseille"
    },
    {
        "title": "EN DIRECT - Aston Villa-Lille : le LOSC dispute le premier quart de finale européen de son histoire",
        "summary": "Les Dogues affrontent les «Villans» ce jeudi soir (21h) en quart de finale aller de Ligue Europa Conférence.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-europa-conference/2023/2437129/aston-villa-lille"
    },
    {
        "title": "Le gouvernement veut que les locataires trop riches quittent leur logement social",
        "summary": "Selon le ministre délégué au logement, plus de 8% des locataires de HLM ne seraient plus éligibles à un logement social s'ils en demandaient un aujourd'hui.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-que-les-locataires-trop-riches-quittent-leur-logement-social-20240411"
    },
    {
        "title": "Rugby : le beau geste du Stade Montois pour rendre hommage à André Boniface",
        "summary": "Ce jeudi soir, le club landais a annoncé que les maillots seront floqués avec le numéro 12, que portait autrefois la légende du XV de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-le-beau-geste-du-stade-montois-pour-rendre-hommage-a-andre-boniface-20240411"
    },
    {
        "title": "«Il y a des problèmes de racisme dans le football», reconnaît Infantino, le président de la FIFA",
        "summary": "Ce jeudi, le président de la Fédération internationale Gianni Infantino s’est exprimé et a appelé à «être unis pour combattre le racisme (...) et la violence».",
        "link": "https://www.lefigaro.fr/sports/football/il-y-a-des-problemes-de-racisme-dans-le-football-reconnait-infantino-le-president-de-la-fifa-20240411"
    },
    {
        "title": "Jean-Pierre Robin: «Comment l’exécutif augmente les impôts en catimini»",
        "summary": "ANALYSE - Il convient plus que jamais de distinguer le visible et l’invisible. D’une part ce qui se voit et qu’on proclame haut et fort, les impôts supprimés ou les barèmes allégés, et de l’autre les contributions fiscales et sociales dont on allonge subrepticement la durée ou gèle les seuils.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-pierre-robin-comment-l-executif-augmente-les-impots-en-catimini-20240411"
    }
]