[
    {
        "title": "«Ceux qui cèdent à la panique sont doublement pénalisés»: la crise provoquée par Trump met les traders dans tous leurs états",
        "summary": "RÉCIT - Entre journées à rallonge, tension permanente et incertitude totale, la pression est maximale dans les salles de marchés.",
        "link": "https://www.lefigaro.fr/societes/ceux-qui-cedent-a-la-panique-sont-doublement-penalises-la-crise-provoquee-par-trump-met-les-traders-dans-tous-leurs-etats-20250417"
    },
    {
        "title": "Guerre commerciale : face à Donald Trump, Xi Jinping déploie sa stratégie de riposte",
        "summary": "DÉCRYPTAGE - Depuis trois mois, Pékin multiplie les frappes ciblées sur les vulnérabilités de l’économie américaine, notamment dans le domaine des terres rares et sur le terrain financier.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-face-a-donald-trump-xi-jinping-deploie-sa-strategie-de-riposte-20250417"
    },
    {
        "title": "Guerre commerciale : malgré les droits de douane de Trump, le FMI n'envisage pas de récession cette année",
        "summary": "Les tensions commerciales pèseront sur la croissance mondiale, sans toutefois provoquer de récession, estime l’institution.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-malgre-les-droits-de-douane-de-trump-le-fmi-n-envisage-pas-de-recession-cette-annee-20250417"
    },
    {
        "title": "À Argenteuil, mystère et dévotion autour de la sainte tunique du Christ",
        "summary": "DÉCRYPTAGE - L’Église, qui reste prudente sur l’authenticité de ce vêtement qu’aurait porté le Christ lors de sa passion, n’organise qu’une « ostension » tous les cinquante ans. Exceptionnellement, en cette année jubilaire, elle va l’exposer aux fidèles durant trois semaines à partir de ce vendredi saint.",
        "link": "https://www.lefigaro.fr/actualite-france/a-argenteuil-mystere-et-devotion-autour-de-la-sainte-tunique-du-christ-20250417"
    },
    {
        "title": "Présidence des Républicains : à un mois du scrutin, le parti enregistre un sursaut d’adhésions",
        "summary": "EXCLUSIF - Le militantisme à droite retrouve des couleurs alors que la compétition s’aiguise. Jeudi, quelques heures avant de clôturer la liste des votants, le parti visait la barre des 115.000 adhérents et se montrait confiant sur le taux de participation à l’élection interne le 17 mai.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-lr-a-un-mois-du-scrutin-le-parti-enregistre-un-sursaut-d-adhesions-20250417"
    },
    {
        "title": "Guillaume Tabard: « Présidence des Républicains, les vertus de la compétition, les périls de la division »",
        "summary": "CONTRE-POINT - Ce regain militant est une bonne nouvelle pour une formation qui semblait engagée depuis près de quinze ans dans une spirale mortifère.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-presidence-des-republicains-les-vertus-de-la-competition-les-perils-de-la-division-20250417"
    },
    {
        "title": "Présidence des Républicains : comment Laurent Wauquiez et Bruno Retailleau cherchent à élargir leur base militante",
        "summary": "Pour convaincre une majorité des adhérents attendus aux urnes le 17 mai, les deux candidats à la présidence des Républicains veulent convaincre au-delà de leurs fiefs électoraux.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-comment-laurent-wauquiez-et-bruno-retailleau-cherchent-a-elargir-leur-base-militante-20250417"
    },
    {
        "title": "Pensez-vous que le futur candidat LR pourra gagner l’élection présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-le-futur-candidat-lr-pourra-gagner-l-election-presidentielle-20250417"
    },
    {
        "title": "De possibles signes d’une vie extraterrestre ont-ils été détectés sur une exoplanète ?",
        "summary": "En utilisant le télescope Webb, une équipe britannique assure avoir trouvé une potentielle « biosignature » dans une atmosphère. Les spécialistes restent circonspects.",
        "link": "https://www.lefigaro.fr/sciences/une-possible-activite-biologique-des-astronomes-detectent-des-indices-lies-a-la-vie-sur-une-exoplanete-20250417"
    },
    {
        "title": "Donald Trump dit qu'il rendra visite au roi Charles III en septembre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-dit-qu-il-rendra-visite-au-roi-charles-iii-en-septembre-20250418"
    },
    {
        "title": "Manchester United-Lyon : Fernandes diabolique, Tolisso et Cherki héros maudits, l’OL du rêve au cataclysme... Les tops/flops d’un match endiablé",
        "summary": "TOPS/FLOPS - À l’issue de la victoire complètement dingue des Red Devils face à l’Olympique Lyonnais (5-4) jeudi soir en quart de finale retour de Ligue Europa, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-fernandes-diabolique-tolisso-et-cherki-heros-maudits-l-ol-du-reve-au-cataclysme-les-tops-flops-d-un-match-endiable-20250418"
    },
    {
        "title": "Manchester United-Lyon : «Quand vous avez des moments comme ça, ça en vaut la peine», savoure Ruben Amorim",
        "summary": "Ce jeudi, Manchester United est venu arracher sa qualification en demi-finale de la Ligue Europa après avoir été mené par l’Olympique Lyonnais en prolongations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-quand-vous-avez-des-moments-comme-ca-ca-en-vaut-la-peine-savoure-ruben-amorim-20250418"
    },
    {
        "title": "Italie : 4 morts et un blessé grave après la chute d’une cabine de téléphérique",
        "summary": "L’accident s’est déroulé au Monte Faito, un sommet situé à environ 45 kilomètres au sud-est de Naples. Le parquet a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/international/italie-trois-morts-dans-un-accident-de-telepherique-20250417"
    },
    {
        "title": "Ligue Europa : Lyon s’écroule face à Manchester United dans une soirée de folie à Old Trafford",
        "summary": "Passé par toutes les émotions, l’Olympique Lyonnais, qui tenait sa victoire à dix contre onze en prolongations, s’est effondré en trois minutes (5-4) face aux Red Devils. Les Gones quittent la scène européenne au terme d’un scénario épique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-lyon-s-ecroule-face-a-manchester-united-dans-une-soiree-de-legende-a-old-trafford-20250417"
    },
    {
        "title": "Manchester United-Lyon : en vidéo, le résumé d’une soirée d’anthologie qui a tourné au cauchemar pour l’OL",
        "summary": "Ce jeudi, Lyon jouait sa qualification en demi-finale de la Ligue Europa à Old Trafford. Les Mancuniens et les Lyonnais s’étaient quittés dos à dos (2-2) au match aller avant de livrer un combat grandiose au retour, remporté 5-4 par les Red Devils.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-en-video-le-festival-de-rayan-cherki-qui-manque-l-egalisation-devant-onana-20250417"
    },
    {
        "title": "Manchester-United-Lyon : «On a manqué un peu d’équilibre émotionnel», constate Paulo Fonseca",
        "summary": "Ce jeudi, l’Olympique Lyonnais s’est incliné contre Manchester United au terme d’un match fou, après avoir mené en prolongations. Les hommes de Paulo Fonseca s’arrêtent en quarts de la Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-on-a-manque-un-peu-d-equilibre-emotionnel-constate-paulo-fonseca-20250418"
    },
    {
        "title": "Manchester United-Lyon : «On s’est peut-être dit que c’était fait», Corentin Tolisso accuse le coup",
        "summary": "Ce jeudi, Lyon s’est incliné au bout des prolongations face à Manchester United après une folle fin de rencontre. L’Olympique Lyonnais ne verra pas les demi-finales de la Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-on-s-est-peut-etre-dit-que-c-etait-fait-corentin-tolisso-accuse-le-coup-20250418"
    },
    {
        "title": "Ligue Europa : Bilbao et Tottenham se hissent dans le dernier carré, Bodo/Glimt sort la Lazio au bout de la nuit",
        "summary": "L’Athletic Club, les Spurs et la surprise norvégienne rejoignent Manchester United en demi-finales de C3.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-bilbao-et-tottenham-se-hissent-dans-le-dernier-carre-20250417"
    },
    {
        "title": "Accord sur les minerais en Ukraine : Kiev et Washington signent un «mémorandum d’intention»",
        "summary": "Plus tôt dans la journée, le président américain Donald Trump a affirmé qu’un accord sur l’exploitation des ressources en minerais stratégiques de l’Ukraine serait signé «jeudi prochain».",
        "link": "https://www.lefigaro.fr/international/ukraine-donald-trump-assure-que-l-accord-sur-les-minerais-sera-signe-jeudi-prochain-20250417"
    },
    {
        "title": "À l’hôpital, les pédopsychiatres face aux ravages de l’addiction aux écrans",
        "summary": "REPORTAGE - Interdiction des réseaux sociaux avant 15 ans ? Des portables à l’école ? Clara Chappaz, ministre chargée du Numérique, s’est rendue à l’Hôpital Robert-Debré pour évaluer ces différentes pistes.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-hopital-les-pedopsychiatres-face-aux-ravages-de-l-addiction-aux-ecrans-20250418"
    },
    {
        "title": "«C’est un enfer d’élever des enfants ici» : à Paris, le quartier du Sentier est devenu un aimant à «crackeux»",
        "summary": "REPORTAGE - Depuis l’installation d’un centre d’accueil pour les usagers de la drogue en octobre, les habitants d’un quartier du deuxième arrondissement dénoncent un climat de tension.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-enfer-d-elever-des-enfants-ici-a-paris-le-quartier-du-sentier-est-devenu-un-aimant-a-crackeux-20250418"
    },
    {
        "title": "Pourquoi Donald Trump prend-il ses distances avec le conflit ukrainien ?",
        "summary": "DÉCRYPTAGE - Les promesses de Trump de mettre fin au conflit n’ont pas abouti, mais l’impatience du président américain reste dirigée contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/pourquoi-donald-trump-prend-il-ses-distances-avec-le-conflit-ukrainien-20250417"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Le tango russo-américain sur l’Ukraine»",
        "summary": "Vus de Washington et Moscou, Ukrainiens et Européens sont des empêcheurs de faire la paix entre soi.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-le-tango-russo-americain-sur-l-ukraine-20250417"
    },
    {
        "title": "Droits de douane : Donald Trump sûr à «100%» qu'un accord avec l'UE sera trouvé",
        "summary": "Le président américain a reçu jeudi à Washington la dirigeante italienne Giorgia Meloni, pressée par Bruxelles de parler au nom des Vingt-Sept.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-donald-trump-sur-a-100-qu-un-accord-avec-l-ue-sera-trouve-20250418"
    },
    {
        "title": "«Il est possible qu’elle obtienne quelque chose»: Meloni en visite à la Maison-Blanche pour arrondir les angles avec Trump",
        "summary": "La présidente du Conseil italien, qui entretient de bonnes relations avec le locataire de la Maison-Blanche, dit vouloir profiter de ce déplacement pour défendre les intérêts commerciaux et stratégiques de l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/il-est-possible-qu-elle-obtienne-quelque-chose-giorgia-meloni-en-visite-a-la-maison-blanche-pour-arrondir-les-angles-avec-donald-trump-20250417"
    },
    {
        "title": "Giorgia Meloni, «l’Européenne qui chuchote à l’oreille de Donald Trump», en «mission impossible» à Washington",
        "summary": "REVUE DE PRESSE - En pleine guerre commerciale, la visite de la présidente du Conseil italien aux États-Unis a notamment pour objectif de faciliter l’organisation d’une rencontre entre Ursula von der Leyen et le président républicain.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-l-europeenne-qui-chuchote-a-l-oreille-de-donald-trump-en-mission-impossible-a-washington-20250417"
    },
    {
        "title": "Ukraine : Moscou considérera toute frappe avec des Taurus comme une «participation directe» de l'Allemagne à la guerre",
        "summary": "La Russie avait déjà menacé les Occidentaux lorsqu’ils avaient fourni à Kiev des missiles américains ATACMS et britanniques Storm Shadow.",
        "link": "https://www.lefigaro.fr/international/ukraine-moscou-considerera-toute-frappe-avec-des-taurus-comme-une-participation-directe-de-l-allemagne-a-la-guerre-20250417"
    },
    {
        "title": "Guerre en Ukraine : à l’Élysée, l’Europe tente de désolidariser les États-Unis de la Russie",
        "summary": "ANALYSE - À l’Élysée, Emmanuel Macron, avec ses alliés britanniques, allemands et ukrainiens, a cherché, jeudi, à convaincre les négociateurs de Donald Trump, dont le projet de paix est aligné sur les thèses de Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-a-l-elysee-l-europe-tente-de-desolidariser-les-etats-unis-de-la-russie-20250417"
    },
    {
        "title": "En dépit de l’intensification des combats, l’Ukraine résiste à une nouvelle offensive de printemps",
        "summary": "DÉCRYPTAGE - Tandis que Moscou cherche à peser sur d’éventuelles négociations, les lignes ukrainiennes résistent à cette guerre d’usure.",
        "link": "https://www.lefigaro.fr/international/en-depit-de-l-intensification-des-combats-l-ukraine-resiste-a-une-nouvelle-offensive-de-printemps-20250417"
    },
    {
        "title": "Droits de douane : les syndicats reçus ce vendredi à Bercy pour parler des effets sur l’emploi",
        "summary": "Cette réunion, réclamée à cor et à cri par les syndicats, survient quelques jours après un Conseil national de l’Industrie auquel ils n’ont pas été conviés.",
        "link": "https://www.lefigaro.fr/social/droits-de-douane-les-syndicats-recus-ce-vendredi-a-bercy-pour-parler-des-effets-sur-l-emploi-20250418"
    },
    {
        "title": "«C’est vraiment exceptionnel» : la Savoie en vigilance orange «avalanches» ce vendredi après d’énormes chutes de neige",
        "summary": "«L’activité avalancheuse sera nettement plus réduite que jeudi dans les Alpes mais de grandes avalanches sont encore possibles» ce vendredi 18 avril, met en garde Météo-France. Le département de la Savoie est en vigilance orange à partir de 10 heures.",
        "link": "https://www.lefigaro.fr/flash-actu/c-est-vraiment-exceptionnel-la-savoie-en-vigilance-orange-avalanches-ce-vendredi-apres-d-enormes-chutes-de-neige-20250418"
    },
    {
        "title": "Les images des énormes chutes de neige qui ont frappé les Alpes",
        "summary": "EN IMAGES - Plus d’un mètre de neige est tombé en une nuit sur les Alpes, provoquant fermetures de stations, confinements et une avalanche à Val Thorens. Les autorités de Savoie, Italie et Suisse prennent des mesures d’urgence.",
        "link": "https://www.lefigaro.fr/voyages/les-images-des-enormes-chutes-de-neige-qui-ont-frappe-les-alpes-20250417"
    },
    {
        "title": "Neige en Savoie : une personne en arrêt cardio-respiratoire après avoir été ensevelie sous la neige à Val Thorens",
        "summary": "Depuis mercredi 16 avril, la préfecture de la Savoie a placé le département en vigilance orange avalanche après de fortes précipitations pluvieuses et neigeuses.",
        "link": "https://www.lefigaro.fr/faits-divers/neige-en-savoie-trois-personnes-ensevelies-a-val-thorens-dont-une-dans-un-etat-critique-20250417"
    },
    {
        "title": "Guerre en Ukraine : deux morts et des dizaines de blessés après des frappes russes sur Kharkiv et Soumy",
        "summary": "Les villes ukrainiennes sont quasi quotidiennement la cible de frappes russes, malgré les récentes tentatives des États-Unis d’amener les belligérants à des pourparlers destinés à mettre fin à plus de trois ans de combats.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-deux-morts-et-des-dizaines-de-blesses-apres-des-frappes-russes-sur-kharkiv-et-soumy-20250418"
    },
    {
        "title": "En Allemagne, les sociodémocrates freinent l’élan militariste de Friedrich Merz",
        "summary": "DÉCRYPTAGE - Le futur ministre de la Défense Boris Pistorius semble épouser la politique de prudence de son ancien gouvernement.",
        "link": "https://www.lefigaro.fr/international/en-allemagne-les-sociodemocrates-freinent-l-elan-militariste-de-friedrich-merz-20250417"
    },
    {
        "title": "Cible obsessionnelle de la gauche : Pierre-Edouard Stérin, le patron catholique qui veut mettre la droite au pouvoir",
        "summary": "PORTRAIT - Figure méconnue du grand public, il intrigue et dérange. À la tête d’une fortune d’1,6 milliard d’euros, le fondateur de Smartbox ambitionne de mettre la droite aux manettes. Plongée dans les secrets et l’ambition d’un patron pas comme les autres.",
        "link": "https://www.lefigaro.fr/politique/entrepreneuriat-philanthropie-education-la-galaxie-du-milliardaire-pierre-edouard-sterin-20250418"
    },
    {
        "title": "Entrepreneuriat, philanthropie, éducation : la galaxie du milliardaire Pierre-Édouard Stérin",
        "summary": "DÉCRYPTAGE - Business angel, le cocréateur des coffrets-cadeaux Smartbox investit massivement dans les start-up. Mais cet homme aux convictions assumées met aussi sa fortune au service des causes et des idées qui lui sont chères.",
        "link": "https://www.lefigaro.fr/entrepreneur/entrepreneuriat-philanthropie-education-la-galaxie-du-milliardaire-pierre-edouard-sterin-20250418"
    },
    {
        "title": "«Il n’y a plus de limites» : comment Trump enrôle de force les plus grands cabinets d’avocats dans sa guerre commerciale",
        "summary": "RÉCIT - Le président américain a récolté pas moins de 940 millions de dollars de prestations juridiques pro bono auprès des cabinets les plus prestigieux en menaçant directement l’intégrité de leurs affaires. Il compte bien les mettre au service de sa guerre commerciale.",
        "link": "https://www.lefigaro.fr/conjoncture/il-n-y-a-plus-de-limites-comment-trump-enrole-de-force-les-plus-grands-cabinets-d-avocats-dans-sa-guerre-commerciale-20250417"
    },
    {
        "title": "Japon : un chauffeur de bus perd 73.000 euros de prime de retraite après avoir volé 6 euros",
        "summary": "Condamné en première instance, l’homme a d’abord vu sa peine annulée en appel, le tribunal estimant que la sanction était excessive. Mais jeudi, la Cour suprême a rendu un arrêt définitif en faveur de la ville et a rétabli la sanction initiale.",
        "link": "https://www.lefigaro.fr/flash-actu/japon-un-chauffeur-de-bus-perd-73-000-euros-de-prime-de-retraite-apres-avoir-vole-6-euros-20250418"
    },
    {
        "title": "«Ce qu’ils font est une honte» : aux États-Unis, les républicains lancent une enquête parlementaire sur Harvard",
        "summary": "Dans leur lettre, les élus signifient à la présidence de l’université qu’ils vont contrôler son «manque de conformité avec les lois sur les droits civiques», et en particulier les discriminations fondées sur les origines.",
        "link": "https://www.lefigaro.fr/flash-actu/ce-qu-ils-font-est-une-honte-aux-etats-unis-les-republicains-lancent-une-enquete-parlementaire-sur-harvard-20250418"
    },
    {
        "title": "Programmation pluriannuelle de l’énergie : «Il y a urgence à agir», alerte le député Raphaël Schellenberger",
        "summary": "Dans une lettre au premier ministre, l’élu, connu pour avoir présidé la commission d’enquête visant à établir les raisons de la perte de souveraineté et d’indépendance énergétique de la France, tire la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/societes/programmation-pluriannuelle-de-l-energie-il-y-a-urgence-a-agir-alerte-le-depute-raphael-schellenberger-20250418"
    },
    {
        "title": "En pleine crise boursière, notre portefeuille d’actions performe grâce à 4 pépites",
        "summary": "Notre Portefeuille de référence est formé d’une quinzaine de lignes. Quatre titres sont si bien orientés depuis le début de 2024 qu’ils conduisent à une surperformance d’environ 2,5 points de pourcentage par rapport au CAC 40.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/en-pleine-crise-boursiere-notre-portefeuille-d-actions-performe-grace-a-4-pepites-20250417"
    },
    {
        "title": "À Bourges, Keith Jarrett revisité avec un piano piloté par l'intelligence artificielle",
        "summary": "Le pianiste Édouard Ferlet a proposé une performance originale du célèbre Köln Concert de l’as américain du jazz, accompagné de ce qu’il surnomme son « Pianoïd ».",
        "link": "https://www.lefigaro.fr/musique/a-bourges-keith-jarrett-revisite-avec-un-piano-pilote-par-l-intelligence-artificielle-20250418"
    },
    {
        "title": "Nantes : pour reconquérir le 38 rue Watteau, miné par le trafic, le hall d’entrée va être déplacé",
        "summary": "Nantes Métropole Habitat va lancer un chantier d’envergure de 800.000 euros pour tenter de mettre définitivement fin à l’un des plus gros points de deal de la ville.",
        "link": "https://www.lefigaro.fr/nantes/nantes-pour-reconquerir-le-38-rue-watteau-mine-par-le-trafic-le-hall-d-entree-va-etre-deplace-20250418"
    },
    {
        "title": "«Une première dans notre histoire» : la République tchèque ne reçoit plus de pétrole russe après 60 ans de dépendance",
        "summary": "À la suite de travaux d’expansion d’un coût de 60 millions d’euros, l’État tchèque reçoit désormais tout son pétrole via l’oléoduc TAL, qui est détenu par un consortium de huit groupes pétroliers.",
        "link": "https://www.lefigaro.fr/flash-actu/une-premiere-dans-notre-histoire-la-republique-tcheque-ne-recoit-plus-de-petrole-russe-apres-60-ans-de-dependance-20250418"
    }
]