[
    {
        "title": "Trump reçoit Netanyahou et affirme que les États-Unis vont «prendre le contrôle de la bande de Gaza»",
        "summary": "«Je vois une prise de contrôle à long terme» du territoire palestinien, et «je vois ça apporter une grande stabilité à cette partie du Moyen-Orient, et peut-être à tout le Moyen-Orient, a indiqué le président américain lors d’une conférence de presse mardi soir.",
        "link": "https://www.lefigaro.fr/international/trump-recoit-netanyahou-dit-que-les-palestiniens-adoreraient-quitter-gaza-20250204"
    },
    {
        "title": "Dans le nord de Gaza détruit par les combats, le difficile retour des civils",
        "summary": "RÉCIT - Les habitants sont contraints de vivre dans les gravats, parmi les chiens errants et sous la menace de munitions non explosées.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-de-gaza-detruit-par-les-combats-le-difficile-retour-des-civils-20250204"
    },
    {
        "title": "Présidence de LR : les coulisses du dîner sous tension entre Bruno Retailleau et Laurent Wauquiez",
        "summary": "Pour la première fois depuis le remaniement, qui avait révélé au grand jour les prémices d’une guerre des chefs à droite, les deux hommes se sont retrouvés en tête à tête à Beauvau.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-lr-les-coulisses-du-diner-sous-tension-entre-bruno-retailleau-et-laurent-wauquiez-20250204"
    },
    {
        "title": "Primaire à droite, démocratie directe, «chef naturel»... La réponse des adhérents LR au questionnaire de Wauquiez",
        "summary": "DOCUMENT LE FIGARO - Plus de 17.000 adhérents ont répondu au questionnaire du chef des députés LR, qui doit présenter les conclusions de sa «mission de refondation» pour le parti.",
        "link": "https://www.lefigaro.fr/flash-actu/primaire-a-droite-democratie-directe-chef-naturel-la-reponse-des-adherents-lr-au-questionnaire-de-wauquiez-20250204"
    },
    {
        "title": "Suède : «une dizaine» de morts dans la «pire tuerie de masse» du pays, le meurtrier présumé est mort",
        "summary": "L’attaque a eu lieu dans un centre d’enseignement pour adultes à Örebro, dans le centre du pays, à 170 km de Stockholm. L’auteur présumé des tirs, inconnu des services de police, faisait partie des blessés, a annoncé la police.",
        "link": "https://www.lefigaro.fr/international/en-suede-cinq-personnes-touchees-par-des-tirs-dans-une-ecole-20250204"
    },
    {
        "title": "La Suède, un pays aux mains des gangs violents issus de l’immigration",
        "summary": "RÉCIT - Le royaume scandinave est devenu en quelques années le théâtre de guerres des gangs issus de l’immigration. Les autorités tentent de l’endiguer en favorisant le retour des réfugiés dans leur pays.",
        "link": "https://www.lefigaro.fr/international/la-suede-un-pays-aux-mains-des-gangs-violents-issus-de-l-immigration-20250204"
    },
    {
        "title": "«Il y avait du sang partout» : des témoins racontent la tuerie qui a fait au moins 10 morts en Suède",
        "summary": "Un tireur a tué une «dizaine» de personnes mardi dans un centre d’enseignement pour adultes dans le centre de la Suède. Le premier ministre suédois a qualifié le carnage de «pire tuerie de masse» de l’histoire du pays.",
        "link": "https://www.lefigaro.fr/international/il-y-avait-du-sang-partout-des-temoins-racontent-la-tuerie-qui-a-fait-au-moins-10-morts-en-suede-20250204"
    },
    {
        "title": "Donald Trump, des décisions en rafale qui affolent Washington et désorientent le monde",
        "summary": "RÉCIT - Une atmosphère de crise permanente continue d’entourer l’installation de la nouvelle Administration à Washington.",
        "link": "https://www.lefigaro.fr/international/donald-trump-des-decisions-en-rafale-qui-affolent-washington-et-desorientent-le-monde-20250204"
    },
    {
        "title": "La colère de Donald Trump s’abat sur l’Afrique du Sud",
        "summary": "Les accusations contre Pretoria soulèvent la question de la présence de nombreuses personnalités originaires de ce pays dans l’entourage du président, dont Elon Musk.",
        "link": "https://www.lefigaro.fr/international/la-colere-de-donald-trump-s-abat-sur-l-afrique-du-sud-20250204"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Donald Trump et la loi de Tyson»",
        "summary": "Libéré des conventions et des entraves en partie subies durant son premier mandat, le président américain cogne d’abord, et négocie ensuite.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-donald-trump-et-la-loi-de-tyson-20250204"
    },
    {
        "title": "«Aucun pays n’a jamais fait une telle offre amicale»: le président du Salvador met ses prisons à la disposition de l’Amérique",
        "summary": "DÉCRYPTAGE - Lors de la visite du secrétaire d’État américain, Marco Rubio, Nayib Bukele a proposé d’accueillir dans ses prisons les personnes expulsées des États-Unis mais aussi des condamnés de droits communs étrangers ou américains.",
        "link": "https://www.lefigaro.fr/international/aucun-pays-n-a-jamais-fait-une-telle-offre-amicale-le-president-du-salvador-met-ses-prisons-a-la-disposition-de-l-amerique-20250204"
    },
    {
        "title": "Les corps de toutes les victimes du crash aérien de Washington retrouvés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-corps-de-toutes-les-victimes-du-crash-aerien-de-washington-retrouves-20250205"
    },
    {
        "title": "L’Aga Khan, chef spirituel des ismaéliens et philanthrope, est décédé à l’âge de 88 ans",
        "summary": "Le prince héritier de la dynastie des Hassan était notamment connu pour sa passion qu’il vouait aux chevaux de course. Cet imam professait un islam modéré.",
        "link": "https://www.lefigaro.fr/flash-actu/l-aga-khan-chef-spirituel-des-ismaeliens-et-philanthrope-est-decede-a-l-age-de-88-ans-20250205"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky se dit prêt à des négociations directes avec Vladimir Poutine",
        "summary": "Près de trois ans après le début de l’invasion de la Russie, le président ukrainien a suggéré dans une interview du présentateur britannique Piers Morgan que d’autres pays devraient être impliqués dans ces pourparlers.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-dit-etre-pret-a-des-negociations-directes-avec-vladimir-poutine-20250204"
    },
    {
        "title": "Ukraine : Zelensky répond à Trump et appelle les États-Unis à investir dans les terres rares",
        "summary": "Le président ukrainien estime que son pays était prêt à recevoir des «investissements d’entreprises américaines» dans ses terres rares, des métaux très utilisés dans l’électronique.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-en-reponse-a-trump-appelle-les-etats-unis-a-investir-dans-leurs-terres-rares-20250204"
    },
    {
        "title": "«Il faut qu’on se secoue» : au Groenland, la macroniste Valérie Hayer a envoyé des élus «soutenir» les habitants face aux menaces de Trump",
        "summary": "REPORTAGE - Alors que les pays européens risquent la marginalisation en Arctique, la patronne des eurodéputés Renew a dépêché deux élus à Nuuk, la capitale de l’île danoise, que le président américain n’a pas exclu d’annexer.",
        "link": "https://www.lefigaro.fr/international/il-faut-qu-on-se-secoue-au-groenland-la-macroniste-valerie-hayer-a-envoye-des-elus-soutenir-les-habitants-face-aux-menaces-de-trump-20250204"
    },
    {
        "title": "IA : l’Europe peut-elle rattraper les États-Unis et la Chine ?",
        "summary": "DÉCRYPTAGE - Dans cette nouvelle bataille planétaire pour l’innovation, l’Amérique affiche des montants d’investissements faramineux et les Chinois impressionnent par leurs performances.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-l-europe-peut-elle-rattraper-les-etats-unis-et-la-chine-20250204"
    },
    {
        "title": "Surveillance de masse, reconnaissance des émotions, notation sociale... Ces 8 usages de l’IA désormais interdits en Europe",
        "summary": "La Commission européenne a précisé mardi quels systèmes d’intelligence artificielle, jugés trop dangereux, étaient désormais interdits au sein de l’UE.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/surveillance-de-masse-reconnaissance-des-emotions-notation-sociale-ces-8-usages-de-l-ia-desormais-interdits-en-europe-20250204"
    },
    {
        "title": "L'objectif de maintien du réchauffement sous 2°C «est mort», selon un éminent climatologue",
        "summary": "James Hansen, ancien chef climatologue de la Nasa, publie avec plusieurs scientifiques une étude concluant que certains phénomènes qui sous-tendent le changement climatique ont été sous-estimés.",
        "link": "https://www.lefigaro.fr/sciences/l-objectif-de-maintien-du-rechauffement-sous-20c-est-mort-selon-un-eminent-climatologue-20250205"
    },
    {
        "title": "Le Sénat américain confirme Pam Bondi à la tête du ministère de la Justice",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-senat-americain-confirme-pam-bondi-a-la-tete-du-ministere-de-la-justice-20250205"
    },
    {
        "title": "La poste américaine dit ne plus accepter «temporairement» les colis venant de Chine",
        "summary": "USPS n’a pas donné de raisons à cette décision, mais celle-ci semble marquer une nouvelle étape dans la guerre des droits de douane ouverte entre Washington et Pékin.",
        "link": "https://www.lefigaro.fr/flash-eco/la-poste-americaine-dit-ne-plus-accepter-temporairement-les-colis-venant-de-chine-20250205"
    },
    {
        "title": "La CIA propose un plan de départ à ses employés, selon des médias américains",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/la-cia-propose-un-plan-de-depart-a-ses-employes-selon-des-medias-americains-20250205"
    },
    {
        "title": "Gaza sous «contrôle» américain : «Toute idée de ce genre est capable d’enflammer la région », réagit un responsable du Hamas",
        "summary": "«Les remarques de Trump sur son désir de contrôler la bande de Gaza sont ridicules et absurdes», a également déclaré Sami Abu Zuhri, l’un des dirigeants de l’organisation palestinienne, à Reuters.",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-americain-des-propos-ridicules-et-absurdes-reagit-un-responsable-du-hamas-20250205"
    },
    {
        "title": "Guerre commerciale : le Canada riposte et obtient une trêve d’un mois",
        "summary": "DÉCRYPTAGE - Ottawa a obtenu un sursis d’un mois sur les droits de douane de 25 % sur ses exportations vers les États-Unis, après avoir annoncé des taxes massives sur les produits américains.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-le-canada-riposte-et-obtient-une-treve-d-un-mois-20250204"
    },
    {
        "title": "Droits de douane: qui de la Chine ou des États-Unis a le plus à perdre dans ce bras de fer commercial ?",
        "summary": "DÉCRYPTAGE - En riposte aux droits de douane instaurés Donald Trump sur les produits Chinois, Pékin a annoncé à son tour une hausse des tarifs à ses frontières sur certains produits américains. De quoi enclencher une nouvelle escalade au vainqueur incertain.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-qui-de-la-chine-ou-des-etats-unis-a-le-plus-a-perdre-dans-ce-bras-de-fer-commercial-20250204"
    },
    {
        "title": "Lyon : l’ancien maire Georges Képénékian candidat aux municipales de 2026",
        "summary": "Maire éphémère de la ville pendant un peu plus d’un an, entre 2017 et 2018, et candidat malheureux en 2020, l’ancien ami de Gérard Collomb a annoncé officiellement son intention de se présenter l’année prochaine.",
        "link": "https://www.lefigaro.fr/lyon/lyon-l-ancien-maire-georges-kepenekian-candidat-aux-municipales-de-2026-20250205"
    },
    {
        "title": "«Avec l’Algérie, Bruno Retailleau ne cherche pas la surenchère mais le dialogue»: Jean-Pierre Chevènement répond au président Tebboune",
        "summary": "ENTRETIEN - Jean-Pierre Chevènement est la première personnalité française « respectée » par l’Algérie citée par le président algérien dans une interview accordée à « L’Opinion ». L’ancien ministre* lui répond en insistant sur le nécessaire apaisement des relations entre les deux pays, et sur le fait que « l’Algérie ne peut que gagner à respecter la liberté de Boualem Sansal ».",
        "link": "https://www.lefigaro.fr/vox/monde/avec-l-algerie-bruno-retailleau-ne-cherche-pas-la-surenchere-mais-le-dialogue-jean-pierre-chevenement-repond-au-president-tebboune-20250204"
    },
    {
        "title": "Crise politique, censure… le grand retour de la IVe République ?",
        "summary": "ANALYSE - Depuis la dissolution ratée de l’Assemblée, le président est redevenu, comme sous la IVe République, l’homme qui délègue aux partis le privilège d’adouber un gouvernement et son chef.",
        "link": "https://www.lefigaro.fr/histoire/crise-politique-censure-le-grand-retour-de-la-ive-republique-20250205"
    },
    {
        "title": "EN DIRECT - Budget : François Bayrou affronte deux motions de censure après ses recours au 49.3",
        "summary": "Après son recours à l’article 49.3 sur les budgets de l’État et de la Sécurité sociale, le premier ministre François Bayrou affronte mercredi deux motions de censure, destinées à échouer sans les voix des socialistes et probablement du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-francois-bayrou-affronte-deux-motions-de-censure-20250205"
    },
    {
        "title": "Divisés sur la censure de François Bayrou, le PS et LFI plus irréconciliables que jamais",
        "summary": "RÉCIT - Alors que les socialistes ont annoncé qu’ils ne censureront pas le gouvernement sur le budget mercredi, les Insoumis estiment qu’ils ont quitté, pour de bon, la coalition du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/divise-sur-la-censure-de-bayrou-le-ps-et-lfi-plus-irreconciliables-que-jamais-20250204"
    },
    {
        "title": "Censure : Marine Le Pen s’apprête à épargner François Bayrou",
        "summary": "RÉCIT - La décision du RN, même rendue inoffensive par le choix des socialistes, n’est pas anodine. En ménageant le premier ministre, Marine Le Pen décide en réalité de laisser au bloc central de l’espace et du temps.",
        "link": "https://www.lefigaro.fr/politique/censure-marine-le-pen-s-apprete-a-epargner-francois-bayrou-20250204"
    },
    {
        "title": "D’une arnaque téléphonique à une agression physique à domicile : une dizaine de plaintes recensées dans les Alpes-Maritimes",
        "summary": "Une enquête a été ouverte pour «escroquerie» et «violences». La police alerte sur ces tentatives d’arnaques «atypiques» qui se multiplient depuis le début de l’année entre Saint-Laurent-du-Var et Cagnes-sur-Mer.",
        "link": "https://www.lefigaro.fr/nice/d-une-arnaque-telephonique-a-une-agression-physique-a-domicile-une-dizaine-de-plaintes-recensees-dans-les-alpes-maritimes-20250205"
    },
    {
        "title": "Droits de douane, mesures de rétorsion... Pourquoi l’OMC est impuissante face aux guerres commerciales",
        "summary": "DÉCRYPTAGE - Le mécanisme de règlement des différends de l’organisation mondiale du commerce est inopérant depuis 2019. Une situation qui inquiète, alors que les menaces de Donald Trump perturbent les échanges entre les nations.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-mesures-de-retorsion-pourquoi-l-omc-est-impuissante-face-aux-guerres-commerciales-20250205"
    },
    {
        "title": "La demande d'or au plus haut en 2024 malgré des prix records",
        "summary": "Avec une hausse en volume de 1% sur un an, les acquisitions totales d’or ont grimpé jusqu’à un nouveau plus haut l’an dernier, à 4553,7 tonnes.",
        "link": "https://www.lefigaro.fr/conjoncture/la-demande-d-or-au-plus-haut-en-2024-malgre-des-prix-records-20250205"
    },
    {
        "title": "Honda et Nissan pourraient renoncer à leur projet de fusion, selon la presse nippone",
        "summary": "Le quotidien financier Nikkei a indiqué ce mercredi 5 février que les négociations entre les deux constructeurs étaient suspendues, provoquant la chute de l’action Nissan.",
        "link": "https://www.lefigaro.fr/societes/honda-et-nissan-pourraient-renoncer-a-leur-projet-de-fusion-selon-la-presse-nippone-20250205"
    },
    {
        "title": "Donald Trump, ou la géopolitique de la petite phrase",
        "summary": "DÉCRYPTAGE - Faire de la Bande de Gaza la «Côte d’Azur du Moyen-Orient», récupérer le canal de Panama, annexer le Groenland... Les déclarations du président républicain reflètent sa vision mercantiliste, brutale et isolationniste des relations internationales.",
        "link": "https://www.lefigaro.fr/international/donald-trump-ou-la-geopolitique-de-la-petite-phrase-20250120"
    },
    {
        "title": "«La défonce est très rapide, très forte» : le fléau de l’addiction au «Pète ton crâne», cette drogue de synthèse qui s’enracine dans les écoles",
        "summary": "ENQUÊTE - Inhalé par cigarette électronique, le cannabis de synthèse circule aux abords des collèges et lycées, où se multiplient les intoxications d’adolescents. Mais aussi chez les consommateurs aguerris de cannabis, qui le troquent pour cette substance aux effets plus puissants et délétères.",
        "link": "https://www.lefigaro.fr/faits-divers/la-defonce-est-tres-rapide-tres-forte-le-fleau-de-l-addiction-au-pete-ton-crane-cette-drogue-de-synthese-qui-s-enracine-dans-les-ecoles-20250205"
    },
    {
        "title": "Dans le Bassin d’Arcachon, un centre de mise à l’abri pour mineurs va fermer",
        "summary": "Le département de Gironde annonce la fermeture du dispositif de mise à l’abri, repli et respiration (DMARR) d’Andernos-les-Bains, pour des raisons budgétaires. Relevant de la protection de l’enfance, ce centre accueillait des mineurs défavorisés de 3 à 18 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-le-bassin-d-arcachon-un-centre-de-mise-a-l-abri-pour-mineurs-va-fermer-20250205"
    },
    {
        "title": "TotalEnergies maintient le cap de la transition énergétique",
        "summary": "Le groupe dirigé par Patrick Pouyanné a publié ce mercredi matin des résultats annuels en baisse de 21% par rapport à 2023. L’occasion de faire le point sur sa stratégie.",
        "link": "https://www.lefigaro.fr/flash-eco/totalenergies-maintient-le-cap-de-la-transition-energetique-20250205"
    },
    {
        "title": "Plusieurs cas de méningite à méningocoque dans une même famille à Rennes, une jeune femme de 18 ans est décédée",
        "summary": "Une quarantaine de cas contacts ont été identifiés par l’ARS. Deux autres individus sont toujours hospitalisés au CHU de Rennes.",
        "link": "https://sante.lefigaro.fr/medecine/rennes-une-jeune-femme-de-18-ans-decede-d-une-meningite-a-meningocoque-20250204"
    },
    {
        "title": "Accueilli favorablement en Israël, le nouveau plan de Trump pour Gaza stupéfait les Palestiniens",
        "summary": "Le président américain envisage une prise de contrôle américaine du territoire palestinien, et l’éviction de sa population pour le reconstruire.",
        "link": "https://www.lefigaro.fr/international/accueilli-favorablement-en-israel-le-nouveau-plan-de-trump-pour-gaza-stupefait-les-palestiniens-20250205"
    },
    {
        "title": "Netanyahou à Washington : les images de la longue poignée de main entre Trump et le premier ministre israélien",
        "summary": "VIDÉO - Le premier ministre israélien est arrivé mardi 4 février à la Maison-Blanche pour échanger avec le président américain.",
        "link": "https://www.lefigaro.fr/flash-actu/netanyahou-a-washington-les-images-de-la-longue-poignee-de-main-entre-trump-et-le-premier-ministre-israelien-20250205"
    },
    {
        "title": "EN DIRECT - Gaza sous contrôle américain : la Chine s’oppose «au déplacement forcé» des Gazaouis proposé par Trump",
        "summary": "«Tous les gens à qui j’ai parlé aiment l’idée que les États-Unis prennent le contrôle de ce territoire», a affirmé le président américain, qui ne s’est pas épanché sur la manière dont il comptait procéder.",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-sous-controle-americain-la-chine-s-oppose-au-deplacement-force-des-gazaouis-propose-par-trump-20250205"
    },
    {
        "title": "Simulateur : François Bayrou peut-il survivre aux motions de censure après ses 49.3 ?",
        "summary": "EXCLUSIF – Le premier ministre a engagé la responsabilité de son gouvernement pour faire adopter les budgets de l’État et de la Sécurité sociale. Et devra affronter ce mercredi deux motions de censure déposées par la gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Face au «risque Trump», Daher renforce son ancrage aux États-Unis avec une nouvelle usine",
        "summary": "DÉCRYPTAGE - Le groupe familial a choisi les États-Unis pour localiser son nouveau site d’assemblage d’avions TBM et Kodiak. «C’est en anticipant le retour de Trump que nous avons réalisé l’étude de faisabilité aux États-Unis alors que nous aurions pu la faire ailleurs», a déclaré le directeur général.",
        "link": "https://www.lefigaro.fr/societes/face-au-risque-trump-daher-renforce-son-ancrage-aux-etats-unis-avec-une-nouvelle-usine-20250205"
    },
    {
        "title": "Netflix prend ses distances avec Karla Sofia Gascón d'Emilia Pérez après ses tweets polémiques",
        "summary": "L’actrice espagnole transgenre du film à succès de Jacques Audiard n’apparaîtra désormais plus dans les campagnes de communication du géant du streaming, et ne devrait plus participer à divers événements, comme le gala des Critics Choice Awards.",
        "link": "https://www.lefigaro.fr/cinema/netflix-prend-ses-distances-avec-karla-sofia-gascon-d-emilia-perez-apres-ses-tweets-polemiques-20250205"
    },
    {
        "title": "L’action TotalEnergies sera cotée à Paris et à New York, affirme Patrick Pouyanné",
        "summary": "Lors de la présentation des résultats du groupe, ce mercredi, le PDG du groupe tricolore a précisé ses intentions, misant sur une cotation en continu et non une double cotation.",
        "link": "https://www.lefigaro.fr/societes/l-action-totalenergies-sera-cotee-a-paris-et-a-new-york-affirme-patrick-pouyanne-20250205"
    },
    {
        "title": "God Save the Tuche, Mon gâteau préféré, 5 septembre... Les films à voir et à ne pas voir cette semaine",
        "summary": "Au cinéma cette semaine: une famille franchouillarde à la rencontre de la famille royale d’Angleterre, une ode aux femmes iranienne, la prise d’otage en direct d’athlètes israéliens lors des Jeux olympiques de Munich en 1972.",
        "link": "https://www.lefigaro.fr/cinema/god-save-the-tuche-mon-gateau-prefere-5-septembre-les-films-a-voir-et-a-ne-pas-voir-cette-semaine-20250205"
    },
    {
        "title": "Qui est Serge Atlaoui, condamné à mort en Indonésie depuis 17 ans, de retour en France ce mercredi ?",
        "summary": "Le sexagénaire originaire de Metz avait été emprisonné en 2005 pour trafic de drogue. Une accusation qu’il a toujours contestée. Il y a dix ans, il a échappé in extremis à la mort.",
        "link": "https://www.lefigaro.fr/international/qui-est-serge-atlaoui-condamne-a-mort-en-indonesie-depuis-17-ans-rapatrie-en-france-le-4-fevrier-20250124"
    },
    {
        "title": "Serge Atlaoui, condamné à mort en Indonésie, est arrivé en France",
        "summary": "ll doit être pris en charge par l’administration pénitentiaire pour être amené au tribunal judiciaire de Bobigny, compétent pour l’aéroport, où son incarcération en France lui sera notifiée.",
        "link": "https://www.lefigaro.fr/actualite-france/serge-atlaoui-condamne-a-mort-en-indonesie-est-arrive-en-france-20250205"
    },
    {
        "title": "«Qu’il paye les millions d’euros qu’il doit à la France» : Sébastien Chenu répond au président algérien Tebboune",
        "summary": "Pour le vice-président du RN, le chef d’État algérien a «compris qu’il pouvait s’essuyer les pieds sur la France».",
        "link": "https://www.lefigaro.fr/politique/qu-il-paye-les-millions-d-euros-qu-il-doit-a-la-france-sebastien-chenu-repond-au-president-algerien-tebboune-20250205"
    },
    {
        "title": "Marco Rubio, disciple de Donald Trump et adepte de la diplomatie du pistolet sur la tempe",
        "summary": "Dès ses premiers pas en Amérique centrale, le nouveau secrétaire d’État a fait usage des méthodes radicales du Président. Avec des résultats immédiats.",
        "link": "https://www.lefigaro.fr/international/disciple-de-donald-trump-marco-rubio-et-la-diplomatie-du-pistolet-sur-la-tempe-20250205"
    },
    {
        "title": "Policiers agressés à Paris : la garde à vue du suspect levée pour raisons médicales",
        "summary": "Selon les premiers éléments, l’homme avait déjà tenté à deux reprises de dérober l’arme de service de policiers au cours des derniers mois. Les enquêtes ont été classées sans suite en raison de son irresponsabilité pénale.",
        "link": "https://www.lefigaro.fr/faits-divers/policiers-agresses-a-paris-la-garde-a-vue-du-suspect-levee-pour-raisons-medicales-20250205"
    },
    {
        "title": "Pompiers de Loire-Atlantique : un regroupement de 5 casernes en préparation au sud de Nantes",
        "summary": "Pour mieux faire face à l’accroissement démographique dans le département, plusieurs sites anciens vont être regroupés dans un bâtiment moderne, qui devrait voir le jour d’ici 2019 au sud-ouest de l’agglomération nantaise.",
        "link": "https://www.lefigaro.fr/nantes/pompiers-de-loire-atlantique-un-regroupement-de-5-casernes-en-preparation-au-sud-de-nantes-20250205"
    },
    {
        "title": "Quand des héritages révélés par des généalogistes virent au cauchemar : «Cet argent est devenu un poison»",
        "summary": "ENQUÊTE - Successions gérées en dépit du bon sens, honoraires exorbitants, assignations en justice, pénalités fiscales et injonctions de payer, les héritages tombés du ciel peuvent aussi créer bien des soucis à leurs bénéficiaires.",
        "link": "https://www.lefigaro.fr/argent/quand-des-heritages-reveles-par-des-genealogistes-virent-au-cauchemar-cet-argent-est-devenu-un-poison-20250205"
    },
    {
        "title": "Croyez-vous au projet de Trump de transformer Gaza en Rivera ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/croyez-vous-au-projet-de-trump-de-transformer-gaza-en-rivera-20250205"
    },
    {
        "title": "Serge Atlaoui de retour en France, Paris répond à Trump sur Gaza, garde à vue levée pour l’homme qui a agressé des policiers... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 5 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/serge-atlaoui-de-retour-en-france-paris-repond-a-trump-sur-gaza-garde-a-vue-levee-pour-l-homme-qui-a-agresse-des-policiers-les-3-infos-a-retenir-a-la-mi-journee-20250205"
    },
    {
        "title": "Inde : le premier ministre Narendra Modi se baigne pour le pèlerinage de la Kumbh Mela",
        "summary": "VIDÉO - Avec plus de 400 millions de pèlerins estimés, la Kumbh Mela est présentée comme le plus grand rassemblement religieux de tous les temps, selon les hindous.",
        "link": "https://www.lefigaro.fr/flash-actu/inde-le-premier-ministre-narendra-modi-se-baigne-pour-le-pelerinage-de-la-kumbh-mela-20250205"
    },
    {
        "title": "Bruxelles souhaite taxer les colis entrant dans l’UE pour financer des contrôles de produits illégaux",
        "summary": "Les services des douanes sont submergés par des millions de petits colis importés chaque jour en Europe, en provenance essentiellement de Chine, détaille la Commission européenne.",
        "link": "https://www.lefigaro.fr/conjoncture/bruxelles-souhaite-taxer-les-colis-entrant-dans-l-ue-pour-financer-des-controles-de-produits-illegaux-20250205"
    },
    {
        "title": "Notre critique de God Save the Tuche : on Tuche le fond !",
        "summary": "Après l’Amérique, Monaco et l’Élysée, Jeff et sa famille sont à Londres pour un cinquième volet consternant.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-god-save-the-tuche-on-tuche-le-fond-20250203"
    },
    {
        "title": "Notre critique de 5 Septembre: la mort sur un plateau",
        "summary": "CRITIQUE - Tim Fehlbaum raconte avec réalisme la prise d’otages aux JO de Munich, en 1972, d’athlètes israéliens. Filmé comme un documentaire, son long-métrage brille par son efficacité.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-5-septembre-la-mort-sur-un-plateau-20250204"
    },
    {
        "title": "Désignation du candidat à la présidentielle, changement de nom du parti, démocratie directe... Le plan de Wauquiez pour relancer la droite",
        "summary": "INFO LE FIGARO - Le chef des députés présente lors d’un bureau politique les conclusions de sa «mission pour la refondation» des Républicains.",
        "link": "https://www.lefigaro.fr/politique/designation-du-candidat-a-la-presidentielle-changement-de-nom-du-parti-democratie-directe-le-plan-de-wauquiez-pour-relancer-la-droite-20250205"
    },
    {
        "title": "Gaza : pourquoi les États arabes refusent l’expulsion des Palestiniens",
        "summary": "DÉCRYPTAGE - Donald Trump a proposé de transférer une partie importante des Gazaouis en Égypte et en Jordanie à l’issue de la guerre. Une idée refusée par les pays concernés.",
        "link": "https://www.lefigaro.fr/international/pourquoi-les-etats-arabes-refusent-l-expulsion-des-palestiniens-20250205"
    },
    {
        "title": "Gaza sous contrôle américain : les déclarations de Donald Trump sont «dangereuses», réagit la France",
        "summary": "Le président américain a affirmé vouloir prendre «le contrôle» de Gaza et déplacer les habitants du territoire palestinien, lors d’une visite à la Maison-Blanche de Benjamin Netanyahou.",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-americain-les-declarations-de-donald-trump-sont-dangereuses-reagit-la-france-20250205"
    },
    {
        "title": "Qu’est-ce que l’Overture, cet avion hypersonique qui veut être le successeur du Concorde ?",
        "summary": "DÉCRYPTAGE - Le démonstrateur XB-1, développé par la start-up américaine Boom Supersonic, a réussi son premier vol hypersonique fin janvier. Une étape cruciale avant le développement de la version commerciale, baptisée Overture.",
        "link": "https://www.lefigaro.fr/societes/qu-est-ce-que-l-overture-cet-avion-hypersonique-qui-veut-etre-le-successeur-du-concorde-20250205"
    },
    {
        "title": "Franprix va supprimer une quarantaine de postes à son siège pour accélérer le développement de ses franchises",
        "summary": "L’enseigne a annoncé un plan social aux syndicats visant à supprimer 42 postes opérationnels en charge des magasins intégrés.",
        "link": "https://www.lefigaro.fr/societes/franprix-va-supprimer-une-quarantaine-de-postes-a-son-siege-pour-accelerer-le-developpement-de-ses-franchises-20250205"
    },
    {
        "title": "Menton : piégé par un faux rendez-vous amoureux fixé sur les réseaux sociaux, un adolescent menacé et extorqué",
        "summary": "La jeune victime, qui pensait rejoindre une amie intime, a été prise à partie par trois mineurs qui l’ont menacé avec une scie pour lui dérober ses effets personnels. Tous trois ont été arrêtés.",
        "link": "https://www.lefigaro.fr/nice/menton-piege-par-un-faux-rendez-vous-amoureux-fixe-sur-les-reseaux-sociaux-un-adolescent-extorque-20250205"
    },
    {
        "title": "Bobigny : deux individus interpellés après la violente agression d’un adolescent, entre la vie et la mort",
        "summary": "Le collégien de 15 ans se trouvait aux abords de son établissement scolaire, le collège Angela-Davis, quand il a été violemment pris à partie par un groupe d’individus.",
        "link": "https://www.lefigaro.fr/faits-divers/bobigny-deux-individus-interpelles-apres-la-violente-agression-d-un-adolescent-entre-la-vie-et-la-mort-20250205"
    },
    {
        "title": "En région parisienne, un installateur de fibre tentait de violer ses clientes",
        "summary": "INFO LE FIGARO - Deux jeunes femmes ont déposé plainte après qu’un prétendu installateur de fibre a sonné chez elle et les a agressées sexuellement. En garde à vue, il a nié les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/en-region-parisienne-un-installateur-de-fibre-tentait-de-violer-ses-clientes-20250205"
    },
    {
        "title": "Accusé de contribuer à la vie chère aux Antilles, GBH contraint de publier ses résultats",
        "summary": "Le groupe Bernard Hayot, qui possède les franchises de plusieurs enseignes de grande distribution, sport et bricolage en outremer, est ciblé par les habitants qui l’accusent de pratiquer des marges trop élevées.",
        "link": "https://www.lefigaro.fr/conso/accuse-de-contribuer-a-la-vie-chere-aux-antilles-gbh-contraint-de-publier-ses-resultats-20250205"
    },
    {
        "title": "Frédéric Encel : «Transformer Gaza en “Riviera” est irréaliste sur le plan géopolitique et problématique sur le plan moral»",
        "summary": "ENTRETIEN - Les récentes déclarations de Donald Trump, qui ambitionne de placer Gaza sous contrôle américain et de transformer le territoire en «Riviera» sont caractéristiques de l’incohérence d’un président américain dont la seule boussole est l’économie, analyse le docteur en géopolitique.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-transformer-gaza-en-riviera-est-irrealiste-sur-le-plan-geopolitique-et-problematique-sur-le-plan-moral-20250205"
    },
    {
        "title": "Bientôt un Nutri-score pour la toxicité des produits ménagers et lessives ?",
        "summary": "Saisie sur le sujet par l’État, l’Anses propose d’apposer deux scores sur les produits d’entretien : un pour jauger sa toxicité pour la santé, l’autre pour l’environnement.",
        "link": "https://www.lefigaro.fr/conso/bientot-un-nutri-score-pour-la-toxicite-des-produits-menagers-et-lessives-20250205"
    },
    {
        "title": "Règlement de comptes à Nice : le tireur, un Marseillais de 20 ans, avait été recruté contre... 2000 euros",
        "summary": "RÉCIT - La cité de Roquebillière s’enfonce chaque jour un peu plus dans les affres du narcobanditisme malgré les efforts constants des autorités. Et ce n’est pas le sang versé qui va calmer les ardeurs de voyous payés pour certains jusqu’à 20.000 euros par mois.",
        "link": "https://www.lefigaro.fr/nice/reglement-de-comptes-a-nice-le-tireur-un-marseillais-de-20-ans-avait-ete-recrute-contre-2000-euros-20250205"
    },
    {
        "title": "Claude Meyer: «Chine-États-Unis, que peut l’Europe face au choc des titans?»",
        "summary": "ENTRETIEN - Le sinologue décrypte les défis, tant culturel, idéologique, géopolitique, économique que militaire, que représente pour l’Occident, la rivalité entre les États-Unis et la Chine pour dominer le monde.",
        "link": "https://www.lefigaro.fr/international/claude-meyer-chine-etats-unis-que-peut-l-europe-face-au-choc-des-titans-20250205"
    },
    {
        "title": "Google dévisse de plus de 7% à Wall Street, plombé par des résultats décevants",
        "summary": "Dans les premiers échanges, l’action d’Alphabet, la maison mère du géant américain, tombait à 189,94 dollars.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/google-devisse-de-plus-de-7-a-wall-street-plombe-par-des-resultats-decevants-20250205"
    },
    {
        "title": "Vacances d’hiver : la journée de samedi classée rouge pour l’accès aux stations de ski des Alpes",
        "summary": "Pour le premier week-end des congés pour une partie de l’Hexagone, les autorités prévoient des conditions de circulation très difficiles dans l’Est du pays, dès vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-d-hiver-la-journee-de-samedi-classee-rouge-pour-l-acces-aux-stations-de-ski-des-alpes-20250205"
    },
    {
        "title": "«Il n’a pas compris les avertissements et il a continué de conduire» : un touriste tué par un éléphant en Inde",
        "summary": "L’Allemand de 77 ans circulait sur une route de forêt sur un scooter quand le pachyderme l’a chargé.",
        "link": "https://www.lefigaro.fr/voyages/il-n-a-pas-compris-les-avertissements-et-il-a-continue-de-conduire-un-touriste-tue-par-un-elephant-en-inde-20250205"
    },
    {
        "title": "Ces photos surréalistes de Melania Trump mettant en scène son quotidien de Première dame",
        "summary": "Nouvelle First Lady depuis l’investiture de son mari, Donald Trump, elle semble vouloir réinventer son image auprès des Américains. En témoignent de nouveaux clichés dévoilés le 3 février .",
        "link": "https://madame.lefigaro.fr/societe/actu/ces-photos-surrealistes-de-melania-trump-mettant-en-scene-son-quotidien-de-premiere-dame-20250205"
    },
    {
        "title": "Les photos inattendues de Kate Middleton qui accompagne une sortie scolaire à Londres",
        "summary": "La princesse de Galles a joué les accompagnatrices, ce mardi 4 février, lors d’une sortie scolaire à la National Portrait Gallery.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-photos-inattendues-de-kate-middleton-qui-accompagne-une-sortie-scolaire-a-londres-20250205"
    },
    {
        "title": "Turquie : sept ans de prison requis contre le maire d'opposition d'Istanbul",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-sept-ans-de-prison-requis-contre-le-maire-d-opposition-d-istanbul-20250205"
    },
    {
        "title": "«Je travaille 60, 70, 80h par semaine» : le directeur général de Renault défend sa rémunération devant les députés",
        "summary": "«Est-ce que vous pensez, monsieur le directeur général, que moralement, intellectuellement, par la force de votre travail, vous valez 260 travailleurs ?», a fait mine de s’interroger le député écologiste Benjamin Lucas, ce mardi.",
        "link": "https://www.lefigaro.fr/societes/je-travaille-60-70-80h-par-semaine-le-directeur-general-de-renault-defend-sa-remuneration-devant-les-deputes-20250205"
    },
    {
        "title": "Mimi Marchand visée par une plainte après un message à propos d’un «accident de poussette» pour «faire sauter» un avocat",
        "summary": "Le message en question évoquant un «accident» pour «le faire sauter», date de décembre 2020, et a été saisi dans le cadre d’une autre enquête, selon des éléments de ces investigations dont l’AFP a eu connaissance.",
        "link": "https://www.lefigaro.fr/faits-divers/mimi-marchand-visee-par-une-plainte-apres-un-message-a-propos-d-un-accident-de-poussette-pour-faire-sauter-un-avocat-20250205"
    },
    {
        "title": "Malus automobile: la surtaxe en cas d’achat d’un véhicule polluant pourrait bientôt atteindre jusqu’à 90.000 euros",
        "summary": "Face à la baisse des ventes de véhicules électriques, Bercy entend renforcer les taxes sur les émissions de CO₂ pour dissuader les consommateurs d’acheter des voitures thermiques. Et ce avec un premier coup de vis dès le 1er mars 2025 et un second à horizon 2027.",
        "link": "https://www.lefigaro.fr/conso/malus-automobile-la-surtaxe-en-cas-d-achat-d-un-vehicule-polluant-pourrait-bientot-atteindre-jusqu-a-90-000-euros-20250205"
    },
    {
        "title": "«Je comprends son ras-le-bol fiscal»: Thierry Cotillard, patron d’Intermarché, «en phase» avec Bernard Arnault sur la surtaxe du gouvernement",
        "summary": "«La vraie solution, c’est de s’attaquer à la dépense publique, et de savoir où va l’argent qu’on met en impôts», affirme le président du Groupement des Mousquetaires sur le plateau d’«Esprit d’Entreprise» du Figaro TV.",
        "link": "https://www.lefigaro.fr/societes/je-comprends-son-ras-le-bol-fiscal-thierry-cotillard-en-phase-avec-bernard-arnault-sur-la-surtaxe-du-gouvernement-20250205"
    },
    {
        "title": "Gaza sous contrôle américain : quel est l’état de l’enclave palestinienne après 15 mois de guerre ?",
        "summary": "CARTES – Alors que Donald Trump souhaite prendre «le contrôle» de la bande de Gaza pour en faire la «Riviera du Moyen-Orient», 172.000 de ses 287.000 bâtiments sont endommagés ou détruits.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-60-des-batiments-sont-endommages-ou-detruits-dans-l-enclave-palestinienne-20250117"
    },
    {
        "title": "Cyclisme : recherché par la police après sa disparition en Espagne, Oscar Freire s’était volontairement absenté... durant deux jours",
        "summary": "LE SCAN SPORT - L’ancien coureur cycliste espagnol avait disparu ce mardi 4 février et sa famille avait déposé plainte. L’ex-champion du monde, localisé ce mercredi, s’était simplement absenté sans ses affaires personnelles.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-recherche-par-la-police-apres-sa-disparition-en-espagne-oscar-freire-s-etait-volontairement-absente-durant-deux-jours-20250205"
    },
    {
        "title": "Nice : un ancien travailleur centenaire du STO, qui réclamait plus de 30.000 euros à l’État, débouté par la justice",
        "summary": "Le rejet de cette requête particulière par le tribunal administratif de Nice a été justifié par un délai de prescription dépassée pour les demandes de réparations par l’État.",
        "link": "https://www.lefigaro.fr/nice/nice-un-ancien-travailleur-centenaire-du-sto-qui-reclamait-plus-de-30-000-euros-a-l-etat-deboute-par-la-justice-20250205"
    },
    {
        "title": "Paris : un réseau familial d’escrocs piloté par un faux trader démantelé, la créatrice de bijoux Caroline Najman impliquée",
        "summary": "INFO LE FIGARO - L’individu, qui est aussi suspecté dans une affaire de meurtre, se présentait comme le dirigeant de plusieurs sociétés d’investissement, et proposait ses services à des proches. Une trentaine de personnes ont été escroquées, pour un préjudice de plus de 2 millions d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-reseau-familial-d-escrocs-pilote-par-un-faux-trader-demantele-la-creatrice-de-bijoux-caroline-najman-impliquee-20250205"
    },
    {
        "title": "Le prix Nobel de physique français Alain Aspect au Figaro: «Einstein avait tort, mais je n’aime pas trop le dire comme ça»",
        "summary": "ENTRETIEN - Le Prix Nobel de physique de 2022 revient sur sa carrière et son expérience, qui a permis de résoudre un très ancien débat sur la nature réelle des mécanismes à l’échelle de l’infiniment petit.",
        "link": "https://www.lefigaro.fr/sciences/alain-aspect-einstein-a-ete-l-un-des-premiers-a-avoir-fait-un-usage-tres-pertinent-de-la-physique-quantique-20250205"
    },
    {
        "title": "«Un homme retiré de la société» : qui était Rickard Andersson, auteur de la sanglante fusillade en Suède ?",
        "summary": "Problèmes psychologiques, service militaire refusé à plusieurs reprises par l’armée, vie à l’écart de la société, nom de famille modifié, absence de revenus...Rickard Andersson, 35 ans, de type européen n’était pas connu des services de police. Il n’a pas agi au nom d’une idéologie.",
        "link": "https://www.lefigaro.fr/international/un-homme-retire-de-la-societe-qui-etait-rickard-andersson-auteur-de-la-sanglante-fusillade-en-suede-20250205"
    },
    {
        "title": "Fusillade sanglante en Suède : le roi, la reine et le premier ministre se recueillent près du lieu du drame",
        "summary": "«Je pense à tous ceux pour qui c’est difficile en ce moment, ils ne sont pas seuls», a déclaré le roi qui s’est dit «extrêmement choqué» avec la reine par la fusillade qui a fait 10 morts mardi.",
        "link": "https://www.lefigaro.fr/international/fusillade-sanglante-en-suede-le-roi-la-reine-et-le-premier-ministre-se-recueillent-pres-du-lieu-du-drame-20250205"
    },
    {
        "title": "Budget 2025 : ces hausses d’impôts qui attendent désormais les Français",
        "summary": "DÉCRYPTAGE - Achat de voiture, de logement, de billets d’avion… Malgré les promesses, le texte qui vient d’être adopté fait aussi passer les ménages à la caisse.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-ces-hausses-d-impots-qui-attendent-les-francais-20250205"
    },
    {
        "title": "Budget 2025 : le Conseil constitutionnel pourrait-il censurer certaines mesures fiscales ?",
        "summary": "DÉCRYPTAGE - La France insoumise a annoncé avant même le vote de la motion de censure qu’il saisirait l’institution en cas de rejet et, donc, d’adoption du PLF.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-le-conseil-constitutionnel-pourrait-il-censurer-certaines-mesures-fiscales-20250205"
    },
    {
        "title": "Votre député a-t-il voté la censure du gouvernement de François Bayrou ?",
        "summary": "INFOGRAPHIE – Le premier des deux textes déposés par les Insoumis, les écologistes et les communistes n’a pas recueilli la majorité absolue dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/votre-depute-a-t-il-vote-la-censure-du-gouvernement-de-francois-bayrou-20250205"
    },
    {
        "title": "Accusé d’islamisme, l’humoriste Merwane Benlazar «ne sera plus à l’écran», selon Rachida Dati",
        "summary": "Sollicité par l’AFP, le groupe Mediawan, qui produit l’émission, a précisé que la participation de l’humoriste controversé n’était de toute façon prévue que pour un seul numéro.",
        "link": "https://www.lefigaro.fr/medias/accuse-d-islamisme-l-humoriste-merwane-benlazar-ne-sera-plus-a-l-ecran-selon-rachida-dati-20250205"
    },
    {
        "title": "Qui est Merwane Benlazar, le nouvel humoriste de France 5 qui invoque la charia sur les réseaux sociaux ?",
        "summary": "PORTRAIT - Après la première chronique de l’humoriste ce vendredi, des propos qu’il a tenus sur les réseaux sociaux refont surface. Plus récemment sur France Inter, Merwane Benlazar insultait la police et traitait le public de Miss France de «porcs».",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-merwane-benlazar-le-nouvel-humoriste-de-france-5-qui-invoque-la-charia-sur-les-reseaux-sociaux-20250203"
    },
    {
        "title": "Lidl : «grève illimitée» à partir de vendredi pour protester contre le projet d’ouverture généralisée le dimanche",
        "summary": "Les cinq organisations syndicales - la CFTC, la CGT, la CFDT, FO-FGTA et SNCDD CFE-CGC - exigent également des revalorisations des salaires.",
        "link": "https://www.lefigaro.fr/societes/lidl-greve-illimitee-a-partir-de-vendredi-pour-protester-contre-le-projet-d-ouverture-generalisee-le-dimanche-20250205"
    },
    {
        "title": "XV de France : suspendu un seul match, Ntamack ne manquera que le Crunch contre l’Angleterre",
        "summary": "À la suite de son carton rouge reçu contre le pays de Galles, l’ouvreur toulousain n’a écopé que d’un match de suspension. Il ne manquera que le match Angleterre-France de ce samedi.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-suspendu-un-seul-match-ntamack-ne-manquera-que-le-crunch-contre-l-angleterre-20250205"
    },
    {
        "title": "«La guerre des chefs aura bien lieu» : Laurent Wauquiez et Bruno Retailleau, round d’observation avant la compétition",
        "summary": "RÉCIT - Alors que la présidence du parti est vacante, le ministre de l’Intérieur et le chef des députés Les Républicains briguent le même poste et voient leurs ambitions se percuter.",
        "link": "https://www.lefigaro.fr/politique/la-guerre-des-chefs-aura-bien-lieu-laurent-wauquiez-et-bruno-retailleau-round-d-observation-avant-la-competition-20250205"
    },
    {
        "title": "«Scandale médical» ou «mensonge» ? Vive polémique autour de la dette de l’Algérie envers les hôpitaux français",
        "summary": "DÉCRYPTAGE - En pleine crise diplomatique entre Paris et Alger, plusieurs parlementaires interpellent le gouvernement sur les factures de soins impayées de patients algériens.",
        "link": "https://www.lefigaro.fr/conjoncture/scandale-medical-ou-mensonge-vive-polemique-autour-de-la-dette-de-l-algerie-envers-les-hopitaux-francais-20250205"
    },
    {
        "title": "Éboulement en Savoie : la route va pouvoir rouvrir au moins sur une voie pour les départs en vacances samedi",
        "summary": "L’éboulement a condamné les deux voies montantes de la nationale, forçant à passer en double sens les deux voies descendantes, situées dans un tunnel.",
        "link": "https://www.lefigaro.fr/conjoncture/eboulement-en-savoie-la-route-va-pouvoir-rouvrir-au-moins-sur-une-voie-pour-les-departs-en-vacances-samedi-20250205"
    },
    {
        "title": "Le Nouveau Front populaire «continuera à exister» pour battre l'«extrême droite», répond Olivier Faure à LFI",
        "summary": "Le premier secrétaire du Parti socialiste a critiqué les positions des Insoumis, qui souhaitent isoler les socialistes, en qualifiant ces propos de «numéro de claquettes»",
        "link": "https://www.lefigaro.fr/politique/le-nouveau-front-populaire-continuera-a-exister-pour-battre-l-extreme-droite-repond-olivier-faure-a-lfi-20250205"
    },
    {
        "title": "«Il a un côté Columbo» : avec sa méthode, François Bayrou désamorce le piège budgétaire et s’imagine déjà un avenir",
        "summary": "RÉCIT - Le premier ministre a échappé, mercredi, à la censure. De quoi s’offrir un peu de répit politique et se forger une réputation d’habile manœuvrier, bien qu’il reste sous la menace de ceux qui l’ont épargné, le RN et le PS.",
        "link": "https://www.lefigaro.fr/politique/il-a-un-cote-columbo-avec-sa-methode-francois-bayrou-desamorce-le-piege-budgetaire-et-s-imagine-deja-un-avenir-20250205"
    },
    {
        "title": "Donald Trump : le Mexique dénonce des «menaces» sur sa souveraineté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-le-mexique-denonce-des-menaces-sur-sa-souverainete-20250205"
    },
    {
        "title": "RDC : le président du Rwanda dit avoir convenu avec l'UE de la nécessité d'une «désescalade»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rdc-le-president-du-rwanda-dit-avoir-convenu-avec-l-ue-de-la-necessite-d-une-desescalade-20250205"
    },
    {
        "title": "Gironde : l'ancienne porte-parole LR Lydia Guirous démise de ses fonctions à la préfecture",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/gironde-l-ancienne-porte-parole-lr-lydia-guirous-demise-de-ses-fonctions-a-la-prefecture-20250205"
    },
    {
        "title": "Le projet fou de Donald Trump pour faire de Gaza une «Riviera»",
        "summary": "RÉCIT - En envisageant de prendre le contrôle du territoire palestinien pour le reconstruire, tout en déplaçant la population, le président des États-Unis rompt avec des décennies de politique américaine.",
        "link": "https://www.lefigaro.fr/international/le-projet-fou-de-donald-trump-pour-faire-de-gaza-une-riviera-20250205"
    },
    {
        "title": "«My view with Lara Trump» : la belle-fille du président américain aura son émission sur Fox News",
        "summary": "Longtemps pressentie pour remplacer le républicain Marco Rubio au Sénat, l’épouse d’Eric Trump, fils de Donald, animera finalement une émission en prime time le week-end sur la chaîne d’information en continu.",
        "link": "https://www.lefigaro.fr/medias/my-view-with-lara-trump-la-belle-fille-du-president-americain-aura-son-emission-sur-fox-news-20250205"
    },
    {
        "title": "Le nouveau dirigeant syrien a reçu un appel d’Emmanuel Macron, qui l'invite en France, selon la présidence du pays",
        "summary": "Ahmad al-Chareh a remercié Emmanuel Macron pour son appel et «pour le soutien de la France envers le peuple syrien au cours des quatorze dernières années», selon la présidence syrienne.",
        "link": "https://www.lefigaro.fr/international/le-nouveau-dirigeant-syrien-a-recu-un-appel-d-emmanuel-macron-qui-l-invite-en-france-selon-la-presidence-du-pays-20250205"
    },
    {
        "title": "Le journal Le Monde dénonce «l'expulsion déguisée» de son correspondant à Moscou",
        "summary": "L’accréditation de presse du journaliste Benjamin Quénelle, présent depuis plus de vingt ans en Russie, vient d’être «annulée» par les autorités russes.",
        "link": "https://www.lefigaro.fr/medias/le-journal-le-monde-denonce-l-expulsion-deguisee-de-son-correspondant-a-moscou-20250205"
    },
    {
        "title": "Ce que dit le droit international des idées de Donald Trump sur Gaza",
        "summary": "En dix jours, le président américain a proposé le «déplacement» des Palestiniens, puis la «prise de possession» de Gaza par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/ce-que-dit-le-droit-international-des-idees-de-donald-trump-sur-gaza-20250205"
    },
    {
        "title": "Mes nuits avec mon insomnie : «Elle se déclenche même sans raison, alors que tout va très bien»",
        "summary": "TÉMOIGNAGES 1/5 - À l’heure où un peu plus d’une personne sur dix se déclare en insomnie chronique en France, nous avons recueilli des témoignages d’hommes et de femmes qui font face à ce mal contemporain. Ils racontent comment ils le vivent, le subissent, mais aussi, le gèrent.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/mes-nuits-avec-mon-insomnie-elle-se-declenche-meme-sans-raison-alors-que-tout-va-tres-bien-20250205"
    },
    {
        "title": "Pourquoi Wall Street attire les groupes français",
        "summary": "DÉCRYPTAGE - L’action TotalEnergies sera bientôt cotée à Paris et à New York, a confirmé le patron du groupe. D’autres pourraient suivre.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-wall-street-attire-les-groupes-francais-20250205"
    }
]