[
    {
        "title": "Impôts, immigration, Macron... Ce qu’il faut retenir de l’interview de Michel Barnier sur France 2",
        "summary": "Deux jours après son discours de politique générale, le premier ministre est rentré jeudi soir dans le détail de son programme gouvernemental.",
        "link": "https://www.lefigaro.fr/politique/impots-budget-macron-ce-qu-il-faut-retenir-de-l-interview-de-michel-barnier-sur-france-2-20241003"
    },
    {
        "title": "Qu’est ce que la contribution «exceptionnelle» sur les hauts revenus, cette surtaxe dont veut s'inspirer Michel Barnier ?",
        "summary": "DÉCRYPTAGE - Mis en place par François Fillon et Nicolas Sarkozy en 2012, ce dispositif a été cité en exemple par le premier ministre pour récupérer «deux milliards d’euros» environ.",
        "link": "https://www.lefigaro.fr/conjoncture/la-contribution-exceptionnelle-sur-les-hauts-revenus-cette-surtaxe-que-compte-alourdir-michel-barnier-20241003"
    },
    {
        "title": "Faites-vous partie des contribuables qui paient le plus d’impôts ? Découvrez notre simulateur",
        "summary": "Alors que Michel Barnier a annoncé une «contribution exceptionnelle» des ménages «les plus fortunés», il est bon de savoir où vous vous situez parmi les Français. Le Figaro a mis au point un outil qui vous permet de le savoir en un clin d’œil.",
        "link": "https://www.lefigaro.fr/conjoncture/faites-vous-partie-des-contribuables-qui-paient-deja-le-plus-d-impots-20240920"
    },
    {
        "title": "Les hausses d'impôts concerneront «300 entreprises» pendant «un an ou deux», précise Michel Barnier",
        "summary": "«Il n'y aura pas de choc fiscal», a rassuré le chef du gouvernement, alors que les hausses d'impôts brandies lors du discours de politique générale inquiètent ménages comme entreprises.",
        "link": "https://www.lefigaro.fr/societes/les-hausses-d-impots-concerneront-300-entreprises-pendant-un-an-ou-deux-precise-michel-barnier-20241003"
    },
    {
        "title": "EN DIRECT - Le gouvernement compte «fusionner des services publics» et «ne pas remplacer tous les fonctionnaires», annonce Barnier",
        "summary": "Le premier ministre participe à «L’évènement», sa première grande émission politique jeudi soir, 48 heures après son discours de politique générale, lors duquel il a annoncé une hausse d’impôts pour les plus fortunés.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-impots-securite-michel-barnier-invite-de-l-evenement-sur-france-2-20241003"
    },
    {
        "title": "Agriculture : Michel Barnier promet de «faire une pause sur les normes» face au «ras-le-bol» des producteurs",
        "summary": "«Ils en ont ras-le-bol. Ras-le-bol des contraintes, des règles et des contrôles. Donc on va faire une pause sur les normes», a déclaré le premier ministre, jeudi soir.",
        "link": "https://www.lefigaro.fr/societes/agriculture-michel-barnier-promet-de-faire-une-pause-sur-les-normes-face-au-ras-le-bol-des-producteurs-20241003"
    },
    {
        "title": "Êtes-vous favorable à une hausse d'impôts pour les couples aux revenus supérieurs à 500.000 euros par an ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/etes-vous-favorable-a-une-hausse-d-impots-pour-les-couples-aux-revenus-superieurs-a-500-000-euros-par-an-20241003"
    },
    {
        "title": "Les dockers mettent fin au blocage des ports américains, après un accord de principe",
        "summary": "Selon le «Wall Street Journal», les employeurs ont proposé une augmentation des salaires de 62% sur six ans. Les discussions doivent reprendre en janvier.",
        "link": "https://www.lefigaro.fr/flash-eco/fin-de-la-greve-des-dockers-aux-etats-unis-un-accord-trouve-20241004"
    },
    {
        "title": "Corée du Nord: Kim dit qu'il utilisera l'arme atomique «sans hésiter» en cas d'attaque",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-dit-qu-il-utilisera-l-arme-atomique-sans-hesiter-en-cas-d-attaque-20241004"
    },
    {
        "title": "Macron appelle à un traité de paix dans les «meilleurs délais» entre Erevan et Bakou",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/macron-appelle-a-un-traite-de-paix-dans-les-meilleurs-delais-entre-erevan-et-bakou-20241004"
    },
    {
        "title": "EN DIRECT - Liban&nbsp;: onze frappes israéliennes sur le sud de Beyrouth",
        "summary": "L'armée libanaise a annoncé jeudi avoir riposté pour la première fois depuis un an à des tirs israéliens, après la mort d'un deuxième de ses soldats dans le sud du Liban.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-liban-nouvelle-frappe-israelienne-mortelle-sur-beyrouth-20241003"
    },
    {
        "title": "Dans le sud du Liban, l’armée israélienne se heurte à la résistance du Hezbollah",
        "summary": "RÉCIT - Un premier bilan des combats réveille les mauvais souvenirs de la guerre de 2006. Tsahal dit ne mener que des raids ciblés.",
        "link": "https://www.lefigaro.fr/international/dans-le-sud-du-liban-l-armee-israelienne-se-heurte-a-la-resistance-du-hezbollah-20241003"
    },
    {
        "title": "Guerre au Moyen-Orient : quelles sont les bases militaires israéliennes visées par l’Iran lors des frappes ?",
        "summary": "DÉCRYPTAGE - Le renseignement en source ouverte permet de confirmer le ciblage de bases aériennes par l’Iran.",
        "link": "https://www.lefigaro.fr/international/guerre-au-moyen-orient-quelles-sont-les-bases-militaires-israeliennes-visees-par-l-iran-lors-des-frappes-20241003"
    },
    {
        "title": "À l’audience sur ses frais de bouche, Anne Hidalgo brille par son absence",
        "summary": "RÉCIT - La maire de Paris n’a produit aucune note de frais de restaurant en 2020, faisant valoir qu’elle recevait à l’Hôtel de Ville. Une explication un peu courte, selon la justice, qui rendra sa décision dans 15&nbsp;jours.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-audience-sur-ses-frais-de-bouche-anne-hidalgo-brille-par-son-absence-20241003"
    },
    {
        "title": "Matignon : Bernard Cazeneuve accuse Olivier Faure d’avoir empêché sa nomination «avec jubilation»",
        "summary": "Dans une interview au Monde, l’ancien premier ministre reproche à certains ténors socialistes d’avoir refusé «de s'engager clairement à ne pas censurer un gouvernement dont il aurait pris la tête».",
        "link": "https://www.lefigaro.fr/politique/matignon-bernard-cazeneuve-accuse-olivier-faure-d-avoir-empeche-sa-nomination-avec-jubilation-20241003"
    },
    {
        "title": "Affaire Kiabi : mais où sont passés les 100 millions d’euros détournés ?",
        "summary": "ENQUÊTE - Si la principale suspecte, soupçonnée d’être à l’origine de la fraude au détriment de son ancien employeur Kiabi, a été arrêtée cet été, le magot n’a quant à lui toujours pas été retrouvé.",
        "link": "https://www.lefigaro.fr/societes/affaire-kiabi-mais-ou-sont-passes-les-100-millions-d-euros-detournes-20241003"
    },
    {
        "title": "Une grand-mère condamnée à vingt ans de prison pour avoir tenté de tuer ses petits-enfants",
        "summary": "La sexagénaire était jugée pour avoir tenté de tuer ses petits-enfants et son compagnon dans un incendie volontaire en avril 2021, dans les Landes.",
        "link": "https://www.lefigaro.fr/faits-divers/vingt-cinq-ans-de-prison-requis-contre-une-grand-mere-pour-avoir-tente-de-tuer-ses-petits-enfants-dans-les-landes-20241003"
    },
    {
        "title": "«Si vous questionnez mon épouse, elle dira que c’est une exigence de sa part» : en difficulté, Carlos Tavares envisage une retraite en 2026",
        "summary": "REPORTAGE - En visite à Sochaux, le patron de Stellantis a défendu sa stratégie, notamment celle de baisse des coûts. Et a affiché sa sérénité.",
        "link": "https://www.lefigaro.fr/societes/si-vous-questionnez-mon-epouse-elle-dira-que-c-est-une-exigence-de-sa-part-en-difficulte-carlos-tavares-envisage-une-retraite-en-2026-20241003"
    },
    {
        "title": "Attentat de Charlie Hebdo : le djihadiste Peter Cherif condamné à la réclusion criminelle à perpétuité",
        "summary": "Il lui était reproché d'avoir rejoint les rangs d'Al-Qaïda dans la Péninsule arabique, d'avoir participé à la formation de Chérif Kouachi à l'attentat du 7 janvier 2015, et d’avoir séquestré trois humanitaires en 2011.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-de-charlie-hebdo-verdict-attendu-dans-le-proces-du-djihadiste-peter-cherif-proche-des-assaillants-20241003"
    },
    {
        "title": "Thierry Ardisson : «Je suis ravi que C8 s’arrête !»",
        "summary": "EXCLU TV MAGAZINE - À la veille du verdict final de son procès contre Vincent Bolloré, l’animateur et producteur de 75 ans charge violemment le patron du groupe Canal+ mais aussi Cyril Hanouna avec qui il est en guerre depuis plusieurs années.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/thierry-ardisson-je-suis-ravi-que-c8-s-arrete-20241003"
    },
    {
        "title": "EN DIRECT - Liban : bombardement massif au sud de Beyrouth par l’armée israélienne",
        "summary": "L'attaque israélienne dans la banlieue sud de Beyrouth visait une réunion à laquelle participait Hashem Safieddine, le successeur présumé de Nasrallah, avec d'autres hauts dirigeants du Hezbollah dans un bunker souterrain, rapporte le New York Times .",
        "link": "https://www.lefigaro.fr/international/en-direct-liban-bombardement-massif-au-sud-de-beyrouth-par-l-armee-israelienne-20241004"
    },
    {
        "title": "Aéroport Nantes-Atlantique : en 20 ans, plus de 2000 foyers ont touché une aide pour insonoriser leur logement",
        "summary": "Le bruit des avions dérange la vie de nombreux voisins de cet aéroport dont le réaménagement est à l’étude. Par le biais d’une taxe sur les nuisances sonores aériennes, des travaux peuvent être financés sous certaines conditions.",
        "link": "https://www.lefigaro.fr/nantes/aeroport-nantes-atlantique-en-20-ans-plus-de-2000-foyers-ont-touche-une-aide-pour-insonoriser-leur-logement-20241004"
    },
    {
        "title": "Trois policiers reconnus coupables de subornation de témoin dans la mort d'un Afro-Américain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-policiers-reconnus-coupables-de-subornation-de-temoin-dans-la-mort-d-un-afro-americain-20241004"
    },
    {
        "title": "En Guadeloupe, neuf personnes dont cinq mineurs interpellées après des violences urbaines",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/en-guadeloupe-neuf-personnes-dont-cinq-mineurs-interpellees-apres-des-violences-urbaines-20241004"
    },
    {
        "title": "Quelles sont les recettes pour «désmicardiser» la France ?",
        "summary": "DÉCRYPTAGE - Deux économistes ont remis ce jeudi un rapport commandé par la majorité précédente, qui revient notamment sur les politiques de réduction des cotisations employeurs.",
        "link": "https://www.lefigaro.fr/conjoncture/quelles-sont-les-recettes-pour-desmicardiser-la-france-20241003"
    },
    {
        "title": "Qui est Lord Porchester, le supposé premier amour de la reine Elizabeth II, qu'elle aurait pu épouser ?",
        "summary": "Dans une nouvelle biographie consacrée à la défunte souveraine, l’auteur Craig Brown revient sur la prétendue idylle entre Elizabeth II et son directeur de courses.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/qui-est-lord-porchester-le-suppose-premier-amour-de-la-reine-elizabeth-ii-qu-elle-aurait-pu-epouser-20241003"
    },
    {
        "title": "Policiers et gendarmes pris pour cibles : dans l’ombre, leurs familles elles aussi sous le joug de la menace",
        "summary": "RÉCIT - Messages haineux, véhicules dégradés, agressions… Elles sont également des cibles pour les délinquants.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-l-ombre-des-forces-de-l-ordre-des-epouses-et-des-familles-sous-le-joug-de-la-menace-20241003"
    },
    {
        "title": "Agressions, guet-apens, refus d'obtempérer… Comment les forces de l'ordre sont devenues des cibles ordinaires",
        "summary": "RÉCIT - En civil ou en uniforme, les forces de l’ordre n'échappent plus au jeu de massacre: vingt-trois sont blessés en moyenne chaque jour en France.",
        "link": "https://www.lefigaro.fr/actualite-france/agressions-guet-apens-refus-d-obtemperer-comment-les-forces-de-l-ordre-sont-devenues-des-cibles-ordinaires-20241003"
    },
    {
        "title": "Guerre au Moyen-Orient : en Iran, l’ayatollah Khamenei doit prendre la parole ce vendredi",
        "summary": "Ultime décideur dans les principaux dossiers de la République islamique, Ali Khamenei pourrait lever la lumière sur les suites qu'entend donner Téhéran à son attaque, au cours de laquelle quelque 200 missiles ont été tirés sur Israël.",
        "link": "https://www.lefigaro.fr/international/guerre-au-moyen-orient-en-iran-l-ayatollah-khamenei-doit-prendre-la-parole-ce-vendredi-20241004"
    },
    {
        "title": "Un adjoint au maire de Bordeaux va traverser l'Europe en tandem jusqu'à la frontière de l'Azerbaïdjan pour la COP29",
        "summary": "Cet élu écologiste a décidé de rejoindre la frontière entre la Géorgie et l’Azerbaïdjan depuis Bordeaux à vélo, en partageant la route avec des acteurs locaux de l’énergie.",
        "link": "https://www.lefigaro.fr/bordeaux/un-adjoint-au-maire-de-bordeaux-va-traverser-l-europe-en-tandem-jusqu-a-la-frontiere-de-l-azerbaidjan-pour-la-cop29-20241004"
    },
    {
        "title": "«Nous attendons un coup de pouce du premier ministre» : les agriculteurs impatients de rencontrer Michel Barnier",
        "summary": "Alors qu’il a promis de «faire une pause sur les normes» pour «encourager» les agriculteurs touchés par les crises, le premier ministre est attendu ce vendredi au Sommet de l’élevage à Cournon-d’Auvergne (Puy-de-Dôme).",
        "link": "https://www.lefigaro.fr/conjoncture/nous-attendons-un-coup-de-pouce-du-premier-ministre-les-agriculteurs-impatients-de-rencontrer-michel-barnier-20241004"
    },
    {
        "title": "Bolivie: enquête sur l’ancien président Evo Morales pour viol sur mineure",
        "summary": "L’homme de 65 aurait eu une relation avec une fille de 15 ans. Cette dernière a accouché d’une petite fille qu’il a reconnu.",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-enquete-sur-l-ancien-president-evo-morales-pour-viol-sur-mineure-20241004"
    },
    {
        "title": "L’acteur Michel Blanc est mort à l'âge de 72 ans",
        "summary": "L'acteur qui s'est révélé au grand public avec la troupe du Splendid dans les années 1980 est décédé dans la nuit de jeudi à vendredi 4 octobre à l'hôpital.",
        "link": "https://www.lefigaro.fr/culture/michel-blanc-est-mort-a-l-age-de-72-ans-20241004"
    },
    {
        "title": "Kidnappée par Daesh il y a 10 ans en Irak, une Yézidie libérée à Gaza",
        "summary": "L’ex-otage de l’État islamique Fawzia Sido, 21 ans, a été libérée à Gaza cette semaine au cours d’une opération impliquant Israël et les États-Unis, et a retrouvé sa famille en Irak.",
        "link": "https://www.lefigaro.fr/international/kidnappee-par-daesh-il-y-a-10-ans-une-yezidie-liberee-a-gaza-20241004"
    },
    {
        "title": "Nice : grand déçu des dernières législatives, un proche de Christian Estrosi prépare déjà sa revanche",
        "summary": "Gaël Nofri vient de lancer «Demain la 5», un mouvement politique axé sur la conquête de la circonscription de l'ouest niçois, remportée le 30 juin par une fidèle «ciottiste», la députée sortante Christelle d’Intorni.",
        "link": "https://www.lefigaro.fr/nice/nice-grand-decu-des-dernieres-legislatives-un-proche-de-christian-estrosi-prepare-deja-sa-revanche-20241004"
    },
    {
        "title": "Mort de Michel Blanc&nbsp;: «&nbsp;Putain Michel... Qu'est-ce que tu nous as fait&nbsp;?&nbsp;»",
        "summary": "Josiane Balasko, Gérard Jugnot, Patrice Leconte... Les complices et partenaires de l’acteur ont manifesté leur peine après l’annonce du décès de l’acteur.",
        "link": "https://www.lefigaro.fr/cinema/mort-de-michel-blanc-putain-michel-qu-est-ce-que-tu-nous-as-fait-20241004"
    },
    {
        "title": "«L’angoisse, ça aide à faire rire» : quand Le Figaro tirait le portrait de Michel Blanc en 1986",
        "summary": "LES ARCHIVES DU FIGARO - Lors de la présentation à Cannes du film Tenue de soirée en 1986, le célèbre critique de cinéma François Chalais tirait de sa rencontre avec le comédien taiseux un portrait subtil.",
        "link": "https://www.lefigaro.fr/histoire/archives/l-angoisse-ca-aide-a-faire-rire-quand-le-figaro-tirait-le-portrait-de-michel-blanc-en-1986-20241004"
    },
    {
        "title": "Michel Blanc en six personnages, des Bronzés à Monsieur Hire",
        "summary": "L’acteur, qui avait percé avec la troupe du Splendid, a prêté ses traits à certains des personnages les plus dramatiques du cinéma français des années 1990 et 2000.",
        "link": "https://www.lefigaro.fr/flash-actu/michel-blanc-en-six-personnages-des-bronzes-a-monsieur-hire-20241004"
    },
    {
        "title": "Michel Blanc : «Mes trois crétins du Splendid, rencontrés au lycée, et Marie-Anne, qui s’est greffée à la bande, ont changé ma vie»",
        "summary": "L'acteur, révélé avec la troupe du Splendid dans les années 1980 est décédé, à l’âge de 72 ans, dans la nuit de jeudi à vendredi 4 octobre. En 2019, il se livrait en toute intimité à l’occasion de la sortie du film Docteur ?.",
        "link": "https://madame.lefigaro.fr/celebrites/michel-blanc-le-luxe-est-tres-futile-mais-il-me-rassure-061219-178609"
    },
    {
        "title": "Le mec plus ultra, quand Michel Blanc jouait les crooners",
        "summary": "Le comédien, mort à l'âge de 72 ans dans la nuit de jeudi à vendredi, avait enregistré, le Mec plus ultra, un 45 tours à succès dans les années 1980.",
        "link": "https://www.lefigaro.fr/musique/le-mec-plus-ultra-quand-michel-blanc-jouait-les-crooners-20241004"
    },
    {
        "title": "Saint-Malo : un mineur placé sous contrôle judiciaire pour avoir poursuivi un lycéen avec un couteau",
        "summary": "Ce lundi, un différend est survenu entre plusieurs adolescents. L’un d’eux, armé d’un couteau, est entré au sein de l’établissement.",
        "link": "https://www.lefigaro.fr/faits-divers/saint-malo-un-mineur-place-sous-controle-judiciaire-pour-avoir-poursuivi-un-lyceen-avec-un-couteau-20241004"
    },
    {
        "title": "Rugby : «Que M. Grill arrête de mentir et rende enfin hommage à Jessop», le cri du cœur d’un élu après la noyade d’un jeune joueur de Futuna",
        "summary": "TEMOIGNAGE - Patrice Croquet, démissionnaire du Comité directeur, sort du silence pour réclamer au président de la FFR une reconnaissance envers cet enfant de 13 ans, décédé fin mai lors d’un stage de rugby. Documents à l’appui, il pointe ce qu’il considère comme un «scandaleux manque de respect».",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-que-m-grill-arrete-de-mentir-et-rende-enfin-hommage-a-jessop-le-cri-du-coeur-d-un-elu-apres-la-noyade-d-un-jeune-joueur-de-futuna-20241004"
    },
    {
        "title": "Ivre, il fume dans un avion à destination de Lyon et provoque un atterrissage d'urgence",
        "summary": "Un passager perturbateur d'un vol entre Agadir et Lyon a refusé de se conformer aux instructions du personnel navigant alors qu'il fumait à bord de l'appareil, contraignant le pilote à un atterrissage d'urgence en Espagne, où il a été arrêté par la police.",
        "link": "https://www.lefigaro.fr/lyon/ivre-il-fume-dans-un-avion-a-destination-de-lyon-et-provoque-un-atterrissage-d-urgence-20241004"
    },
    {
        "title": "«&nbsp;Si tu pars, j’te quitte&nbsp;»&nbsp;: les répliques cultes de Michel Blanc",
        "summary": "L’acteur aux mille talents, prince du malentendu amoureux, possédait l’art de sublimer ses dialogues. Des Bronzés à Tenue de Soirée, florilège de ces mots de comédien qui font mouche.",
        "link": "https://www.lefigaro.fr/cinema/si-tu-pars-j-te-quitte-les-repliques-cultes-de-michel-blanc-20241004"
    },
    {
        "title": "«J’ai terriblement peur de m’ennuyer» : quand Michel Blanc évoquait la mort face à Darius Rochebin",
        "summary": "VIDÉO - Lors d’un entretien avec le journaliste pour la chaîne suisse RTS en 2019, le comédien s’était confié sur son rapport avec la fin de la vie.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/j-ai-terriblement-peur-de-m-ennuyer-quand-michel-blanc-evoquait-la-mort-face-a-darius-robebin-20241004"
    },
    {
        "title": "Mercato: révolution à venir dans le foot, des règles de la Fifa sur les transferts jugées «contraires au droit» de l'UE",
        "summary": "La Cour de justice de l’Union Européenne a estimé, ce vendredi, que certaines règles de la FIFA encadrant les transferts entre clubs étaient contraires au droit de l’UE.",
        "link": "https://www.lefigaro.fr/sports/football/mercato-revolution-a-venir-dans-le-foot-des-regles-de-la-fifa-sur-les-transferts-jugees-contraires-au-droit-de-l-ue-20241004"
    },
    {
        "title": "Eaux usées : un possible «permis de polluer» provoque une levée de boucliers sur le bassin d’Arcachon",
        "summary": "L’administration envisage de modifier la réglementation pour tolérer des débordements d’eaux usées dans le bassin en cas de fortes pluies, soit plusieurs dizaines de fois par an.",
        "link": "https://www.lefigaro.fr/bordeaux/eaux-usees-un-possible-permis-de-polluer-provoque-une-levee-de-boucliers-sur-le-bassin-d-arcachon-20241004"
    },
    {
        "title": "Oise: une personne décédée dans l'incendie d'une maison de retraite",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/oise-une-personne-decedee-dans-l-incendie-d-une-maison-de-retraite-20241004"
    },
    {
        "title": "Ramatoulaye Diop, celle qui partageait la vie de Michel Blanc en toute discrétion depuis près de quinze ans",
        "summary": "L'acteur, décédé dans la nuit du jeudi 3 au vendredi 4 octobre, était en couple avec la styliste depuis plus d'une décennie.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ramatoulaye-diop-celle-qui-partageait-la-vie-de-michel-blanc-en-toute-discretion-depuis-pres-de-quinze-ans-20241004"
    },
    {
        "title": "Sous l’effet du réchauffement, une région de l’Antarctique connaît un verdissement accéléré",
        "summary": "Dans la Péninsule Antarctique, région située au nord du continent le plus austral, la couverture végétale a plus que décuplé au cours des quatre dernières décennies, selon une étude.",
        "link": "https://www.lefigaro.fr/sciences/sous-l-effet-du-rechauffement-une-region-de-l-antarctique-connait-un-verdissement-accelere-20241004"
    },
    {
        "title": "«Une mesure écologique, sociale et rapide à mettre en œuvre» : le ministre des Transports défend son projet de «cars express»",
        "summary": "François Durovray espère que ce dispositif qui consiste à acheminer des habitants de grandes banlieues vers de gros bassins d'emploi ou vers des gares pourra être mis en œuvre «dès l’an prochain», afin d’«offrir une solution de transport à ceux qui n’en ont pas».",
        "link": "https://www.lefigaro.fr/conjoncture/une-mesure-ecologique-sociale-et-rapide-a-mettre-en-oeuvre-le-ministre-des-transports-defend-son-projet-de-cars-express-20241004"
    },
    {
        "title": "«Ça serait prétentieux de dire que je suis une bombe sexuelle, non ?» : Michel Blanc, un pince-sans-rire à la télévision",
        "summary": "VIDÉOS - Le comédien du Splendid, décédé vendredi à l’âge de 72 ans, a fait de nombreuses apparitions sur le petit écran, du plateau de Mireille Dumas à celui de «C à vous».",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ca-serait-pretentieux-de-dire-que-je-suis-une-bombe-sexuelle-non-michel-blanc-un-pince-sans-rire-a-la-television-20241004"
    },
    {
        "title": "Guerre au Moyen-Orient : des images satellites révèlent les dégâts des missiles iraniens sur une base israélienne",
        "summary": "AVANT/APRÈS –&nbsp;Un hangar a été détruit et une trentaine d’impacts de missiles ont été recensés sur la base aérienne de Nevatim.",
        "link": "https://www.lefigaro.fr/international/guerre-au-moyen-orient-des-images-satellites-revelent-les-degats-des-missiles-iraniens-sur-une-base-israelienne-20241004"
    },
    {
        "title": "«Une énorme allergie à un médicament» : Gérard Jugnot livre des détails sur les circonstances du décès de Michel Blanc",
        "summary": "VIDÉO - Interrogé par Thomas Sotto et Amandine Bégot dans la matinale de RTL, le comédien a partagé les dernières informations qu’il possède sur la disparition de son ami, mort cette nuit d’une crise cardiaque.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/une-enorme-allergie-a-un-medicament-gerard-jugnot-livre-des-details-sur-les-circonstances-du-deces-de-michel-blanc-20241004"
    },
    {
        "title": "Michel Blanc au théâtre&nbsp;: du Père Noël à la mise en scène",
        "summary": "Entamée avec la troupe du Splendid, la carrière du comédien s’est poursuivie, sur les planches, avec des pièces comme Art ou L'Amour est enfant de salaud.",
        "link": "https://www.lefigaro.fr/culture/michel-blanc-au-theatre-du-pere-noel-a-la-mise-en-scene-20241004"
    },
    {
        "title": "Nantes : une enquête ouverte pour tentative de meurtre après une nouvelle agression au couteau",
        "summary": "Le parquet nantais va exploiter les images des caméras de vidéosurveillance pour enquêter sur l’agression à l’arme blanche qui a fait deux blessés en centre-ville, dans la nuit de mercredi à jeudi.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-enquete-ouverte-pour-tentative-de-meurtre-apres-une-nouvelle-agression-au-couteau-20241004"
    },
    {
        "title": "McDonald’s lance ce mardi ses «veggie McPlant nuggets», une version sans viande de ses nuggets au poulet",
        "summary": "INFO LE FIGARO - Le numéro un mondial du fast-food a réinventé ses nuggets en proposant une alternative végétarienne aux pois jaunes, commercialisée en France dès le 8 octobre.",
        "link": "https://www.lefigaro.fr/conso/mcdonald-s-lance-ce-mardi-ses-veggie-mcplant-nuggets-une-version-sans-viande-de-ses-nuggets-au-poulet-20241004"
    },
    {
        "title": "Réactions à la mort de Michel Blanc, les «trois priorités» de l’Éducation nationale, l’Iran menace Israël... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 4 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/reactions-a-la-mort-de-michel-blanc-les-trois-priorites-de-l-education-nationale-l-iran-menace-israel-les-3-infos-a-retenir-a-la-mi-journee-20241004"
    },
    {
        "title": "Mort de Michel Blanc&nbsp;: Emmanuel Macron salue la mémoire d'un «&nbsp;monument du cinéma français&nbsp;»",
        "summary": "Le premier ministre Michel Barnier a également réagi à l’annonce du décès de Michel Blanc le qualifiant de «&nbsp;formidable acteur qui nous a fait rire&nbsp;».",
        "link": "https://www.lefigaro.fr/culture/mort-de-michel-blanc-emmanuel-macron-salue-la-memoire-d-un-monument-du-cinema-francais-20241004"
    },
    {
        "title": "Jean-Pierre Robin: «Sans le crier sur les toits, Michel Barnier négocie un “tournant de la rigueur” comme en 1983»",
        "summary": "ANALYSE - Le premier ministre s’est fixé comme objectif de ramener le déficit public à 5&nbsp;% du PIB en 2025. Pour ce faire, des efforts seront demandés à l’ensemble de la population… comme en 1983.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-sans-le-crier-sur-les-toits-michel-barnier-negocie-un-tournant-de-la-rigueur-comme-en-1983-20241003"
    },
    {
        "title": "Didier Migaud promet de faire de la justice une «priorité» malgré l’état dégradé des finances publiques",
        "summary": "Didier Migaud avait été appelé par son prédécesseur, Éric Dupond-Moretti, à ne pas «&nbsp;trahir&nbsp;» les moyens historiques accordés à la justice.",
        "link": "https://www.lefigaro.fr/politique/didier-migaud-promet-de-faire-de-la-justice-une-priorite-malgre-l-etat-degrade-des-finances-publiques-20241004"
    },
    {
        "title": "Antibes : une femme de chambre condamnée à un an de prison ferme pour avoir mis le feu dans un hôtel",
        "summary": "Âgée d’une quarantaine d’années, cette ressortissante Moldave n’a pas été en mesure d’expliquer son geste.",
        "link": "https://www.lefigaro.fr/nice/antibes-une-femme-de-chambre-condamnee-a-un-an-de-prison-ferme-pour-avoir-mis-le-feu-dans-un-hotel-20241004"
    },
    {
        "title": "Mort de Michel Blanc : les chaînes de télé bouleversent leur programmation pour lui rendre hommage",
        "summary": "L’acteur, connu pour son rôle dans Les Bronzés, s’est éteint dans la nuit de jeudi à vendredi à l’âge de 72 ans. France 2 et France 3 vont rediffuser ses plus grands films.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-de-michel-blanc-les-chaines-de-tele-bouleversent-leur-programmation-pour-lui-rendre-hommage-20241004"
    },
    {
        "title": "Quand Michel Blanc déclarait son amour pour Hongkong",
        "summary": "Épris d'Asie depuis qu'il avait lu Tintin et le Lotus bleu, Michel Blanc connaissait Hongkong sur le bout de ses baguettes. Nous l'avions suivi en 2003 le temps d'une balade gourmande dans sa ville fétiche.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/quand-michel-blanc-declarait-son-amour-pour-hongkong-20241004"
    },
    {
        "title": "Mort de Michel Blanc : le style (éternel) Jean-Claude Dusse",
        "summary": "Décédé à 72 ans, Michel Blanc a sublimé le personnage de Dusse, loser magnifique des «Bronzés». Mais son style était-il vraiment ringard ? La mode Dusse peut-elle ressurgir ? Explications.",
        "link": "https://www.lefigaro.fr/mode-homme/mort-de-michel-blanc-le-style-eternel-jean-claude-dusse-20241004"
    },
    {
        "title": "La crise financière «est devant nous, il faut la prévenir», lance Michel Barnier",
        "summary": "Revenant sur les baisses de dépenses annoncées, le premier ministre a estimé qu’elles étaient indispensables pour éviter d’aller «droit vers une crise financière».",
        "link": "https://www.lefigaro.fr/conjoncture/la-crise-financiere-est-devant-nous-il-faut-la-prevenir-lance-michel-barnier-20241004"
    },
    {
        "title": "Agriculture : Michel Barnier annonce des prêts garantis et 75 millions d'euros pour les éleveurs de brebis",
        "summary": "Les aides d'urgence sont destinées notamment à «faire face à la FCO (fièvre catarrhale ovine) de sérotype 3», a développé le premier ministre.",
        "link": "https://www.lefigaro.fr/societes/agriculture-michel-barnier-annonce-des-prets-garantis-et-75-millions-d-euros-pour-les-eleveurs-de-brebis-20241004"
    },
    {
        "title": "Gel des retraites, fonction publique, dépenses de santé… Les coupes budgétaires de Michel Barnier se précisent",
        "summary": "Parmi les 60 milliards d’euros cherchés par le gouvernement pour boucler le budget 2025, l’exécutif prévoit 40 milliards d’euros de réductions des dépenses publiques. Elles se dévoilent petit à petit, avant la présentation du projet de loi de finances jeudi 10 octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/gel-des-retraites-fonction-publique-depenses-de-sante-les-coupes-budgetaires-de-michel-barnier-se-precisent-20241004"
    },
    {
        "title": "«Il ne désirait pas d’enfant» : Lio, l’ancienne compagne de Michel Blanc, se confie sur leur relation méconnue",
        "summary": "HOMMAGE - Sur RTL ce vendredi matin, la chanteuse a partagé son émotion après avoir appris la disparition de comédien, cette nuit à l’hôpital, à l’âge de 72 ans.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/il-ne-desirait-pas-d-enfant-lio-l-ancienne-compagne-de-michel-blanc-se-confie-sur-leur-relation-meconnue-20241004"
    },
    {
        "title": "Procès des viols de Mazan&nbsp;: la cour autorise la diffusion de vidéos devant la presse et le public",
        "summary": "Cette décision a été qualifiée de «&nbsp;victoire&nbsp;» par les avocats de Gisèle Pelicot après un débat de près de deux&nbsp;heures en début d'audience vendredi puis un délibéré de la cour de 90&nbsp;minutes.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-la-cour-autorise-la-diffusion-de-videos-devant-la-presse-et-le-public-20241004"
    },
    {
        "title": "Guerre en Ukraine&nbsp;: mise en garde contre les pénuries d'eau dans l'est en raison des frappes russes",
        "summary": "Les problèmes d'approvisionnement d'eau pourraient toucher environ 260.000 habitants dans le nord de la région de Donetsk. Des experts s’inquiètent pour l’hiver prochain dans le pays.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-mise-en-garde-contre-les-penuries-d-eau-dans-l-est-en-raison-des-frappes-russes-20241004"
    },
    {
        "title": "«Marilyn&nbsp;? Une exhibitionniste sans dignité, prête à tout pour réussir&nbsp;!»&nbsp;: dans Les Enchanteurs, James Ellroy torpille l'icône féminine absolue",
        "summary": "GRAND ENTRETIEN - L'un des auteurs américains préférés des Français livre un récit romanesque fébrile, agité, qui cogne fort et n'épargne pas non plus les Kennedy et le milieu hollywoodien des années 1960.",
        "link": "https://www.lefigaro.fr/livres/marilyn-une-exhibitionniste-sans-dignite-prete-a-tout-pour-reussir-dans-les-enchanteurs-james-ellroy-torpille-l-icone-feminine-absolue-20241004"
    },
    {
        "title": "«Mon commandant, regardez !» : l’étonnant dialogue dans le QG des Gardiens de la Révolution lors du tir de missiles contre Israël",
        "summary": "Alternant entre prières, exclamations de joie et&nbsp;échange de politesses, le général Hossein Salami assiste au lancement des missiles balistiques avec ses hommes, puis discute au téléphone avec le président Masoud Pezeshkian.",
        "link": "https://www.lefigaro.fr/international/mon-commandant-regardez-l-etonnant-dialogue-dans-le-qg-des-gardiens-de-la-revolution-lors-du-tir-de-missiles-contre-israel-20241004"
    },
    {
        "title": "Comment réduire le montant de ses impôts locaux&nbsp;?",
        "summary": "Qu’il s’agisse de la taxe foncière, de la taxe d’habitation ou de celle sur les logements vacants, la facture grimpe inexorablement. Multiples et complexes, les impôts locaux restent opaques aux yeux des contribuables. Nos conseils pour vérifier ce que vous devez et faire baisser la note.",
        "link": "https://www.lefigaro.fr/economie/comment-reduire-le-montant-de-ses-impots-locaux-20241004"
    },
    {
        "title": "Mystère du crash de la caravelle Ajaccio-Nice : les proches des victimes bientôt reçus à l’Élysée",
        "summary": "Le 11 septembre 1968, l’avion s’était abîmé en mer au large du cap d’Antibes, emportant dans les profondeurs 95 passagers et membres d’équipage. Les familles et proches des disparus réclament toujours la vérité.",
        "link": "https://www.lefigaro.fr/nice/mystere-du-crash-de-la-caravelle-ajaccio-nice-les-proches-des-victimes-bientot-recus-a-l-elysee-20241004"
    },
    {
        "title": "Afghanistan : toute femme peut prétendre au statut de réfugié, tranche la justice européenne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/afghanistan-toute-femme-peut-pretendre-au-statut-de-refugie-tranche-la-justice-europeenne-20241004"
    },
    {
        "title": "Voile : Vainqueurs de la Coupe Louis Vuitton, les Britanniques d’Ineos défieront les Néo-Zélandais",
        "summary": "Les Britanniques ont battu les Italiens de Prada en finale de la Coupe Louis Vuitton. Prochain défi : déboulonner les tenants néo-zélandais de la Coupe de l’America.",
        "link": "https://www.lefigaro.fr/sports/voile/vainqueurs-de-la-coupe-louis-vuitton-les-britanniques-d-ineos-defieront-les-neo-zelandais-20241004"
    },
    {
        "title": "120 euros pour une nuit sur un matelas gonflable : les bonnes affaires des marchands de sommeil espagnols",
        "summary": "VU D’AILLEURS - L'afflux de migrants a dopé le business de Liu Dongfei, une professionnelle de l'hôtellerie madrilène, qui propose des logements si sommaires qu'ils en sont illégaux.",
        "link": "https://www.lefigaro.fr/international/une-nuitee-a-120-euros-au-four-seasons-des-matelas-gonflables-20241004"
    },
    {
        "title": "Retraites : le RN s'opposera au report de la revalorisation des pensions",
        "summary": "Les syndicats de retraités disent, eux, «s'insurger» contre la décision du gouvernement de reporter au 1er juillet 2025 l'indexation des retraites sur l'inflation, estimant que cela va «une nouvelle fois aggraver le pouvoir d'achat des retraités».",
        "link": "https://www.lefigaro.fr/social/retraites-le-rn-s-opposera-au-report-de-la-revalorisation-des-pensions-20241004"
    },
    {
        "title": "Des chanteurs aux «instapoètes», le retour en grâce de la poésie",
        "summary": "ENQUÊTE - Passant du micro à la plume, les artistes français, entre autres, perpétuent la tradition des chanteurs-poètes avec de plus en plus de succès. Au point de supplanter auteurs contemporains et classiques dans les palmarès des meilleures ventes.",
        "link": "https://www.lefigaro.fr/livres/des-chanteurs-aux-instapoetes-le-retour-en-grace-de-la-poesie-20241004"
    },
    {
        "title": "Éducation nationale&nbsp;: la bourde d’Anne Genetet, qui annonce un «&nbsp;temps de recueillement&nbsp;» le 7 octobre avant de rétropédaler",
        "summary": "La ministre de l’Éducation nationale a confondu l’anniversaire des attentats du Hamas en Israël avec l’hommage pour Samuel Paty et Dominique Bernard, prévu mi-octobre.",
        "link": "https://www.lefigaro.fr/actualite-france/education-nationale-la-bourde-d-anne-genetet-qui-annonce-un-temps-de-recueillement-le-7-octobre-avant-de-retropedaler-20241004"
    },
    {
        "title": "La gauche dépose une première motion de censure contre le gouvernement Barnier, déjà vouée à l’échec",
        "summary": "DÉCRYPTAGE - Les députés de gauche défendront mardi un texte pour faire tomber le gouvernement qui, sans le soutien du RN, ne pourra pas être adopté.",
        "link": "https://www.lefigaro.fr/politique/nfp-une-premiere-motion-de-censure-deja-vouee-a-l-echec-20241004"
    },
    {
        "title": "Sites nucléaires, raffineries, bases militaires... Ces infrastructures qu’Israël pourrait cibler en Iran",
        "summary": "INFOGRAPHIE - L'État hébreu promet à la République islamique une réplique sévère après la pluie de missiles balistiques tirés mardi par Téhéran sur Israël. Le président américain Joe Biden a toutefois fixé ses lignes rouges.",
        "link": "https://www.lefigaro.fr/international/reacteurs-nucleaires-raffineries-bases-militaires-ces-infrastructures-qu-israel-pourrait-cibler-en-iran-20241004"
    },
    {
        "title": "Ligue des Nations : Jamal Musiala ne participera pas au rassemblement avec l’Allemagne",
        "summary": "À cause d’un problème à la hanche, Jamal Musiala ne participera pas au rassemblement du mois d’octobre avec la Mannschaft.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-jamal-musiala-ne-participera-pas-au-rassemblement-avec-l-allemagne-20241004"
    },
    {
        "title": "Marseille : une journée sans voiture expérimentée dimanche sur une route des calanques",
        "summary": "Pour la première fois ce dimanche, la très prisée route des Goudes qui dessert une partie des calanques à Marseille sera interdite aux voitures, sauf pour les riverains.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-journee-sans-voiture-experimentee-dimanche-sur-une-route-des-calanques-20241004"
    },
    {
        "title": "Près de Lyon, une aide ménagère détournait l'argent d'un couple de personnes âgées sur des assurances-vie",
        "summary": "Interpellée par les gendarmes du Rhône, la suspecte a été perquisitionnée. De la maroquinerie a été saisie et d'importantes sommes d'argent ont été retrouvées sur deux assurances-vie.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-une-aide-menagere-detournait-l-argent-d-un-couple-de-personnes-agees-sur-des-assurances-vie-20241004"
    },
    {
        "title": "Bertrand de Saint Vincent: «Le mâle, c’est le mal, et les hommes doivent s’auto-détruire»",
        "summary": "CHRONIQUE - Le Vieux Monde est mort. Le temps est venu de changer d’homme, de le reconstruire, pièce par pièce",
        "link": "https://www.lefigaro.fr/actualite-france/bertrand-de-saint-vincent-le-male-c-est-le-mal-et-les-hommes-doivent-s-auto-detruire-20241004"
    },
    {
        "title": "Budget 2025 : à quoi pourrait ressembler la liste des 300 grandes entreprises que Michel Barnier veut mettre à profit ?",
        "summary": "Selon l’Insee, les grandes entreprises présentaient un chiffre d'affaires total de 1834 milliards d'euros en 2022, soit un peu plus d'un tiers «de la valeur ajoutée et du chiffre d'affaires de l'ensemble des entreprises non financières et non agricoles au niveau national».",
        "link": "https://www.lefigaro.fr/conjoncture/a-quoi-pourrait-ressembler-la-liste-des-300-grandes-entreprises-que-michel-barnier-veut-mettre-a-profit-20241004"
    },
    {
        "title": "Valérie Hayer : «Gabriel Attal a le talent pour être le chef de notre parti et pour incarner l'avenir»",
        "summary": "ENTRETIEN - La présidente des eurodéputés centristes de Renew pousse l’ex-premier ministre à briguer la tête de Renaissance, afin de «mener le travail des idées». Revenant sur son échec aux européennes, elle regrette ne pas avoir eu de «prise» sur le RN et réfute toute perte d’influence française en Europe.",
        "link": "https://www.lefigaro.fr/politique/valerie-hayer-gabriel-attal-a-le-talent-pour-etre-le-chef-de-notre-parti-et-pour-incarner-l-avenir-20241004"
    },
    {
        "title": "Affaire Jegou-Auradou : le parquet demande un non-lieu en faveur des deux joueurs",
        "summary": "Ce vendredi, le parquet de Mendoza a demandé le non-lieu dans l’affaire de viol avec violence en réunion qui concerne Oscar Jegou et Hugo Auradou.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-le-parquet-demande-un-non-lieu-en-faveur-des-deux-joueurs-20241004"
    },
    {
        "title": "Prescriptions abusives, tarifs mal maîtrisés... Les 6 milliards d’euros du transport sanitaire dans le viseur de Michel Barnier",
        "summary": "DÉCRYPTAGE - Selon le premier ministre, l’Assurance médicale «dépense des milliards» pour ce dispositif, et pourrait «faire mieux ou aussi bien avec un peu moins d'argent».",
        "link": "https://www.lefigaro.fr/conjoncture/prescriptions-abusives-tarifs-mal-maitrises-les-6-milliards-d-euros-du-transport-sanitaire-dans-le-viseur-de-michel-barnier-20241004"
    },
    {
        "title": "Immigration&nbsp;: la France et l’Italie renforcent leur coopération contre les passeurs",
        "summary": "Une unité de coopération pour s'échanger des renseignements sur les réseaux de passeurs de migrants devrait être créée début&nbsp;2025.",
        "link": "https://www.lefigaro.fr/international/immigration-la-france-et-l-italie-renforcent-leur-cooperation-contre-les-passeurs-20241004"
    },
    {
        "title": "Décès de Michel Blanc : qu’est-ce que l’«allergie aux produits de contraste», utilisés en radiologie, qui aurait tué l’acteur ?",
        "summary": "DÉCRYPTAGE - Très rare, cette réaction est aussi totalement imprévisible. Le point avec le chef du service de radiologie de l'hôpital européen Georges Pompidou, à Paris.",
        "link": "https://sante.lefigaro.fr/medecine/deces-de-michel-blanc-qu-est-ce-que-l-allergie-aux-produits-de-contraste-utilises-en-radiologie-qui-aurait-tue-l-acteur-20241004"
    },
    {
        "title": "La météo de ce week-end : samedi ensoleillé et dimanche pluvieux",
        "summary": "Temps contrasté ce week-end, entre un beau samedi et un dimanche plus perturbé. La Bretagne sera la première à subir l'arrivée d'une perturbation océanique qui traversera une moitié nord-ouest du pays dimanche avec pluie et vent.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-de-ce-week-end-samedi-ensoleille-et-dimanche-pluvieux-20241004"
    },
    {
        "title": "Haïti : au moins 70 personnes tuées par un gang jeudi, selon l'ONU",
        "summary": "Le massacre a été perpétré par des membres du gang «Gran Grif», qui étaient armés de fusils automatiques. Environ 10 femmes et trois nourrissons faisaient partie des victimes.",
        "link": "https://www.lefigaro.fr/international/haiti-au-moins-70-personnes-tuees-par-un-gang-jeudi-selon-l-onu-20241004"
    },
    {
        "title": "Hausse d’impôts, rapport au RN, Nouvelle-Calédonie... Ces moments de tension entre Michel Barnier et la macronie",
        "summary": "Deux semaines seulement après la nomination du gouvernement, de premières frictions fragilisent déjà la «coexistence exigeante» entre le premier ministre et l’ex-majorité présidentielle. Le Figaro fait le point sur ces sujets de discorde.",
        "link": "https://www.lefigaro.fr/politique/hausse-d-impots-rapport-au-rn-nouvelle-caledonie-ces-moments-de-tension-entre-michel-barnier-et-la-macronie-20241004"
    },
    {
        "title": "L'éditorial du Figaro, par Éric Neuhoff : «Michel Blanc, sur un malentendu»",
        "summary": "Avec l’acteur s'en va un peu des années 1970, avec leur cortège d'insolence et de fous rires.",
        "link": "https://www.lefigaro.fr/vox/culture/l-editorial-du-figaro-par-eric-neuhoff-michel-blanc-sur-un-malentendu-20241004"
    },
    {
        "title": "Michel Blanc: un Bronzé pour l’éternité",
        "summary": "Son personnage de dragueur lourd est devenu culte.",
        "link": "https://www.lefigaro.fr/cinema/michel-blanc-un-bronze-pour-l-eternite-20241004"
    },
    {
        "title": "Comment Michel Barnier va s’attaquer au sujet explosif de la fonction publique",
        "summary": "DÉCRYPTAGE - Alors que la France cherche 60&nbsp;milliards d’euros d’économie pour 2025, le gouvernement veut tailler dans le nombre de fonctionnaires.",
        "link": "https://www.lefigaro.fr/economie/comment-michel-barnier-va-s-attaquer-au-sujet-explosif-de-la-fonction-publique-20241004"
    },
    {
        "title": "Michel Barnier doit-il réduire le nombre de fonctionnaires ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-doit-il-reduire-le-nombre-de-fonctionnaires-20241004"
    },
    {
        "title": "Les Russes «Vovan» et «Lexus», rois du canular téléphonique, piègent l’ancien directeur de la CIA Mike Pompeo",
        "summary": "«Si les Russes se sentent en sécurité à Moscou et à Saint-Pétersbourg, la guerre durera encore des années», a confié lors d'un canular téléphonique l’ancien secrétaire d’État américain, qui veut découpler Moscou de Pékin.",
        "link": "https://www.lefigaro.fr/international/les-russes-vovan-et-lexus-rois-du-canular-telephonique-piegent-l-ancien-directeur-de-la-cia-mike-pompeo-20241004"
    },
    {
        "title": "Foot: suspension réduite pour Paul Pogba... qui pourrait retrouver les terrains en 2025",
        "summary": "Suspendu quatre ans pour dopage, le champion du monde 2018 a vu sa peine être réduite à dix-huit mois. Il pourrait rejouer en mars 2025.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/foot-suspension-reduite-pour-paul-pogba-qui-pourrait-retrouver-les-terrains-en-2025-20241004"
    },
    {
        "title": "EDF: un dividende pour l'État plutôt qu’une taxe",
        "summary": "Après avoir mis les acteurs de l’énergie en émoi avec l’idée d’une taxe sur les installations de production, le gouvernement penche en faveur d’une distribution de dividende.",
        "link": "https://www.lefigaro.fr/conjoncture/edf-un-dividende-pour-l-etat-plutot-qu-une-taxe-20241004"
    },
    {
        "title": "Ukraine : un responsable de la centrale nucléaire de Zaporijjia tué dans un attentat à la voiture piégée",
        "summary": "Les autorités de la centrale nucléaire ukrainienne, sous domination russe, ont dénoncé un «attentat terroriste commis par le régime de Kiev».",
        "link": "https://www.lefigaro.fr/international/un-responsable-de-la-centrale-nucleaire-de-zaporijjia-tue-dans-un-attentat-a-la-voiture-piegee-20241004"
    },
    {
        "title": "«La guerre en Ukraine a brisé tous les tabous, tout est désormais possible»",
        "summary": "VU D’AILLEURS - L'auteur à succès Dmitri Gloukhovski a été condamné à huit ans et demi de prison pour avoir critiqué la guerre en Ukraine et vit maintenant en exil. Il a une explication toute particulière à l'ascension de Poutine, et ne voit qu'une seule issue possible pour la société russe.",
        "link": "https://www.lefigaro.fr/international/les-russes-ont-interiorise-cela-au-fil-des-generations-ce-qui-explique-leur-silence-aujourd-hui-20241003"
    },
    {
        "title": "Pascal Praud, Nikos Aliagas, Sylvie Tellier... Les personnalités télé s’inclinent après la mort de Michel Blanc",
        "summary": "Depuis l’annonce du décès de l’acteur, survenu dans la nuit de jeudi à vendredi, des hommages se succèdent en masse sur les réseaux sociaux. Tous soulignent l’immense comédien qu’il était.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/pascal-praud-nikos-aliagas-sylvie-tellier-les-personnalites-tele-s-inclinent-apres-la-mort-de-michel-blanc-20241004"
    }
]