[
    {
        "title": "Le Soulier de satin et Du sang dans les veines triomphent à la 36e Nuit des Molières",
        "summary": "Sur la scène Folies-Bergère, l’humoriste Caroline Vigneaux présentait pour la deuxième fois cette cérémonie qui se révéla un bon cru. Une soirée qui couronna, entre autres, les spectacles d’Éric Ruf et de Jean-Philippe Daguerre. Sans oublier le Molière du meilleur acteur à Denis Lavant.",
        "link": "https://www.lefigaro.fr/theatre/le-soulier-de-satin-et-du-sang-dans-les-veines-triomphent-a-la-36e-nuit-des-molieres-20250429"
    },
    {
        "title": "Espagne, Portugal: comment expliquer la coupure d’électricité géante ?",
        "summary": "Après la panne qui a plongé l’Espagne dans le noir, les explications se font attendre. Températures anormales ? Cyberattaque ? Surproduction ? Les pistes sont multiples.",
        "link": "https://www.lefigaro.fr/conjoncture/espagne-portugal-comment-expliquer-la-coupure-d-electricite-geante-20250428"
    },
    {
        "title": "L’Espagne, le Portugal et le sud de la France touchés par une coupure d’électricité massive",
        "summary": "Une enquête est en cours sur les causes de cet incident survenu en fin de matinée qui questionne la vulnérabilité énergétique du continent européen.",
        "link": "https://www.lefigaro.fr/societes/l-espagne-le-portugal-et-le-sud-de-la-france-touches-par-une-coupure-d-electricite-massive-20250428"
    },
    {
        "title": "Comment la France ferait-elle face à une coupure massive d’électricité ?",
        "summary": "DÉCRYPTAGE - En cas de black-out partiel ou total, une coordination renforcée entre l’État, les opérateurs et l’industrie se met en place avec un objectif : protéger les infrastructures vitales de la nation.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-la-france-ferait-elle-face-a-une-coupure-massive-d-electricite-20250428"
    },
    {
        "title": "Coupure d’électricité massive en Espagne : entre la péninsule ibérique et la France, une forte interconnexion électrique",
        "summary": "DÉCRYPTAGE - La France et l’Espagne sont aujourd’hui bien intégrées dans le système électrique d’Europe continentale. C’est ce qui a permis au gestionnaire électrique français, RTE, de porter rapidement assistance au réseau espagnol, touché par une gigantesque panne ce lundi.",
        "link": "https://www.lefigaro.fr/flash-eco/coupure-d-electricite-massive-en-espagne-entre-la-peninsule-iberique-et-la-france-une-forte-interconnexion-electrique-20250428"
    },
    {
        "title": "Amazon a lancé ses premiers satellites de la constellation Internet",
        "summary": "Son patron, Jeff Bezos, veut proposer une connexion Internet très haut débit depuis l’espace pour rivaliser avec le géant Starlink d’un autre multimilliardaire, Elon Musk.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/amazon-a-lance-ses-premiers-satellites-de-la-constellation-internet-20250429"
    },
    {
        "title": "«C’est la pire blessure auto-infligée que j’ai jamais vue»: comment les 100 premiers jours de Trump ont secoué l’économie mondiale",
        "summary": "RÉCIT - La politique commerciale erratique du président a désorienté les investisseurs. Elle risque de coûter cher à la croissance américaine.",
        "link": "https://www.lefigaro.fr/economie/c-est-la-pire-blessure-auto-infligee-que-j-ai-jamais-vue-comment-les-100-premiers-jours-de-trump-ont-secoue-l-economie-mondiale-20250429"
    },
    {
        "title": "Trump de retour à la Maison-Blanche: les cent jours qui ont ébranlé le monde",
        "summary": "DÉCRYPTAGE - Le président emploie son second mandat pour apposer sa marque comme aucun de ses prédécesseurs avant lui, au risque d’ouvrir une nouvelle ère pleine d’incertitudes, aux conséquences mondiales.",
        "link": "https://www.lefigaro.fr/international/trump-de-retour-a-la-maison-blanche-les-cent-jours-qui-ont-ebranle-le-monde-20250428"
    },
    {
        "title": "«Je dirige le pays et le monde» : Donald Trump «s’amuse beaucoup» depuis son retour à la Maison-Blanche",
        "summary": "Le président américain, dans un entretien à The Atlantic, affirme qu’il devait «diriger le pays et survivre» au cours de son premier mandat.",
        "link": "https://www.lefigaro.fr/international/je-dirige-le-pays-et-le-monde-donald-trump-s-amuse-beaucoup-depuis-son-retour-a-la-maison-blanche-20250428"
    },
    {
        "title": "Redécoré à la façon de Mar-a-Lago, le Bureau ovale, cœur de la révolution trumpiste",
        "summary": "DÉCRYPTAGE - Vases dorés, portraits de ses prédécesseurs, conférences de presse improvisées... Cette scénographie permet depuis 100 jours à Donald Trump d’écrire son récit politique et de mettre en avant sa puissance.",
        "link": "https://www.lefigaro.fr/international/redecore-a-la-facon-de-mar-a-lago-le-bureau-ovale-coeur-de-la-revolution-trumpiste-20250428"
    },
    {
        "title": "Le droit international menacé par les «attaques frontales» de l'administration Trump, dénonce Amnesty",
        "summary": "L’ONG accuse plusieurs pays, dont les États-Unis, de «saper» les acquis du droit international, tout comme la lutte contre la pauvreté et les discriminations.",
        "link": "https://www.lefigaro.fr/international/le-droit-international-menace-par-les-attaques-frontales-de-l-administration-trump-denonce-amnesty-20250429"
    },
    {
        "title": "États-Unis : Donald Trump accuse certains médias américains d'être «malades» après des sondages défavorables",
        "summary": "«Ils sont malades, n’écrivent presque que des articles négatifs à mon sujet, peu importe à quel point je me débrouille bien (...) et sont vraiment les ennemis du peuple», a-t-il affirmé sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-accuse-certains-medias-americains-d-etre-malades-apres-des-sondages-defavorables-20250428"
    },
    {
        "title": "L’éditorial de Patrick Saint-Paul : « Les cent jours de Trump 2, stupeur et tremblements »",
        "summary": "Ses détracteurs dénoncent une Maison-Blanche transformée en cour de Néron, une Administration où chacun rivalise de servilité pour s’attirer les grâces de l’empereur.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-patrick-saint-paul-les-cent-jours-de-trump-2-stupeur-et-tremblements-20250428"
    },
    {
        "title": "Jugez-vous le bilan des 100 premiers jours de Trump positif ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/jugez-vous-le-bilan-des-100-premiers-jours-de-trump-positif-20250428"
    },
    {
        "title": "Les Etats-Unis ont perdu sept drones au Yémen depuis mars",
        "summary": "Utilisés à la fois pour la surveillance et l’attaque, ces drones représentent une valeur totale d’environ 210 millions de dollars.",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-ont-perdu-sept-drones-au-yemen-depuis-mars-20250429"
    },
    {
        "title": "Un automobiliste percute une garderie aux États-Unis, quatre morts dont des enfants",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/un-automobiliste-percute-une-garderie-aux-etats-unis-quatre-morts-dont-des-enfants-20250429"
    },
    {
        "title": "Violence, nervosité, état dépressif… Quand les transports sapent le moral des Français",
        "summary": "EXCLUSIF - Selon une enquête menée par l’Institut Terram et l’Alliance pour la santé mentale, la mobilité est, pour nombre de nos concitoyens, « source de stress, de fatigue chronique voire d’usure mentale ».",
        "link": "https://www.lefigaro.fr/conjoncture/violence-nervosite-etat-depressif-quand-les-transports-sapent-le-moral-des-francais-20250428"
    },
    {
        "title": "«Ils doivent contribuer» : Gérald Darmanin souhaite faire payer aux prisonniers une partie des «frais d’incarcération»",
        "summary": "Invité lundi soir du «20 heures» de TF1, le ministre de la Justice évoque «une participation» des détenus «aux frais, au service public de la justice».",
        "link": "https://www.lefigaro.fr/flash-actu/ils-doivent-contribuer-gerald-darmanin-souhaite-faire-payer-aux-prisonniers-des-frais-d-incarceration-20250428"
    },
    {
        "title": "Organisateurs, petites mains et voyous opportunistes : qui sont les premiers suspects interpellés pour les attaques de prisons",
        "summary": "DÉCRYPTAGE - La traque d’ampleur, qui a mobilisé plus de 200 enquêteurs, ne fait que commencer. Des investigations techniques pourraient déboucher sur de nouvelles arrestations.",
        "link": "https://www.lefigaro.fr/actualite-france/organisateurs-petites-mains-et-voyous-opportunistes-qui-sont-les-premiers-suspects-interpelles-pour-les-attaques-de-prisons-20250428"
    },
    {
        "title": "Canada: Mark Carney donné vainqueur après une campagne centrée sur Trump",
        "summary": "Les résultats du vote, encore préliminaires, ne permettent toutefois pas de déterminer si le premier ministre disposera d’une majorité absolue au Parlement.",
        "link": "https://www.lefigaro.fr/international/canada-les-liberaux-de-mark-carney-donnes-vainqueurs-des-legislatives-20250429"
    },
    {
        "title": "Un procureur proche de Trump accuse Wikipédia de «manipulation de l'information»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-procureur-proche-de-trump-accuse-wikipedia-de-manipulation-de-l-information-20250429"
    },
    {
        "title": "Édouard Tétreau : « L’heure est venue de retrouver un pape européen et méditerranéen »",
        "summary": "TRIBUNE - Après le pape des périphéries, le successeur idéal de François pourrait être un Européen méditerranéen, pleinement conscient de la menace existentielle pesant sur le peuple juif.",
        "link": "https://www.lefigaro.fr/vox/monde/edouard-tetreau-l-heure-est-venue-de-retrouver-un-pape-europeen-et-mediterraneen-20250429"
    },
    {
        "title": "Panne d’électricité massive en Espagne : plus de 90% de l’approvisionnement national rétabli",
        "summary": "Le courant a progressivement été rétabli dans la nuit de lundi à mardi dans la majorité de la péninsule ibérique.",
        "link": "https://www.lefigaro.fr/international/en-direct-panne-d-electricite-massive-le-trafic-ferroviaire-interrompu-dans-toute-l-espagne-20250428"
    },
    {
        "title": "Trains, métros, feux de signalisation à l’arrêt... Une panne géante d’électricité paralyse l’Espagne et le Portugal",
        "summary": "La vie s’est arrêtée en fin de matinée dans la péninsule suite à une coupure d’électricité dont l’origine reste encore inexpliquée. En fin de journée, la situation restait encore très perturbée.",
        "link": "https://www.lefigaro.fr/conjoncture/trains-metros-feux-de-signalisation-a-l-arret-une-panne-geante-d-electricite-paralyse-l-espagne-et-le-portugal-20250428"
    },
    {
        "title": "Attaque contre les prisons : le groupe DDPF menace encore les agents pénitentiaires avec un tag imposant à Bordeaux",
        "summary": "Un tag «DDPF» a été découvert ce week-end sur la rive droite, près du pont de Pierre, à Bordeaux. L’acte a été revendiqué dans un manifeste envoyé aux médias locaux.",
        "link": "https://www.lefigaro.fr/bordeaux/attaque-contre-les-prisons-le-groupe-ddpf-menace-encore-les-agents-penitentiaires-avec-un-tag-imposant-a-bordeaux-20250428"
    },
    {
        "title": "La carte des prisons visées par des attaques depuis quinze jours",
        "summary": "CARTE – Tirs à l’arme automatique, véhicules brûlés, survol par des drones, domiciles de surveillants incendiés... En deux semaines, plusieurs établissements pénitentiaires ont été la cible d’attaques coordonnées.",
        "link": "https://www.lefigaro.fr/actualite-france/la-carte-des-prisons-visees-par-des-attaques-depuis-le-debut-de-semaine-20250416"
    },
    {
        "title": "Le gouvernement Trump congédie les auteurs d'un rapport crucial sur le climat",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouvernement-trump-congedie-les-auteurs-d-un-rapport-crucial-sur-le-climat-20250429"
    },
    {
        "title": "Panne de courant en Espagne et au Portugal : l’électricité rétablie dans près de 90% des foyers, les causes du black-out toujours inconnues",
        "summary": "LE POINT SUR LA SITUATION - La situation revient progressivement à la normale ce mardi matin dans la péninsule ibérique, et les autorités n’excluent aucune hypothèse quant à l’origine de la panne.",
        "link": "https://www.lefigaro.fr/conjoncture/panne-de-courant-en-espagne-et-au-portugal-l-electricite-retablie-dans-pres-de-90-des-foyers-les-causes-du-black-out-toujours-inconnues-20250429"
    },
    {
        "title": "Découvrez les meilleures facultés de droit en France selon le classement 2025 du Figaro",
        "summary": "EXCLUSIF - Le droit reste le privilège de l’université, et les études sont très sélectives. Nous dévoilons notre palmarès.",
        "link": "https://www.lefigaro.fr/actualite-france/les-meilleures-facultes-de-droit-selon-le-classement-du-figaro-2025-20250429"
    },
    {
        "title": "Municipales 2026 : Philippe Poutou «ne dit pas non» à une candidature à Bordeaux",
        "summary": "Dans une interview accordée à France 3 Aquitaine, dimanche, le conseiller municipal de Bordeaux n’exclut pas une potentielle candidature aux prochaines élections.",
        "link": "https://www.lefigaro.fr/bordeaux/municipales-2026-philippe-poutou-ne-dit-pas-non-a-une-candidature-a-bordeaux-20250429"
    },
    {
        "title": "Arsenal-PSG : pourquoi Nasser Al-Khelaïfi sera comme chez lui à Londres",
        "summary": "DÉCRYPTAGE – Le président qatarien du Paris Saint-Germain a ses habitudes dans la capitale britannique pour de nombreuses raisons.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ne-pas-publier-arsenal-psg-pourquoi-nasser-al-khelaifi-sera-comme-chez-lui-a-londres-20250429"
    },
    {
        "title": "Guerre commerciale : le gouvernement va dévoiler un plan pour éviter une submersion de petits colis chinois",
        "summary": "Plusieurs ministres doivent présenter ce mardi des «mesures concrètes» pour réguler l’afflux attendu de colis en provenance de Chine, qui voient le marché américain se fermer à cause des droits de douane de Donald Trump.",
        "link": "https://www.lefigaro.fr/conso/guerre-commerciale-le-gouvernement-va-devoiler-un-plan-pour-eviter-une-submersion-de-petits-colis-chinois-20250429"
    },
    {
        "title": "Élections législatives au Canada : vainqueur, le libéral Mark Carney promet de ne «jamais» céder aux États-Unis de Donald Trump",
        "summary": "Le Parti libéral de Mark Carney a remporté ce lundi les élections législatives canadiennes, mais les projections des médias locaux ne permettent pas de dire si le prochain gouvernement sera majoritaire ou minoritaire.",
        "link": "https://www.lefigaro.fr/international/elections-legislatives-au-canada-vainqueur-le-liberal-mark-carney-promet-de-ne-jamais-ceder-aux-etats-unis-de-donald-trump-20250429"
    },
    {
        "title": "Mark Carney, la star de la finance qui veut incarner la résistance du Canada face aux États-Unis de Donald Trump",
        "summary": "Le successeur de Justin Trudeau à la tête du gouvernement d’Ottawa devra quitter son costume de banquier paisible pour affronter le président américain Donald Trump.",
        "link": "https://www.lefigaro.fr/international/mark-carney-la-star-de-la-finance-qui-veut-incarner-la-resistance-du-canada-face-aux-etats-unis-de-donald-trump-20250310"
    },
    {
        "title": "Foot : Neymar réclame la suspension d'un podcast retraçant sa vie, la justice le déboute",
        "summary": "Le média en ligne brésilien UOL a déjà diffusé un premier épisode le 22 avril dernier sur Youtube intitulé «Projet Neymar : succès ou échec ?».",
        "link": "https://www.lefigaro.fr/sports/football/foot-neymar-reclame-la-suspension-d-un-podcast-retracant-sa-vie-la-justice-le-deboute-20250429"
    },
    {
        "title": "Tension Inde-Pakistan : échanges de tirs entre les soldats pour la cinquième nuit d'affilée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tension-inde-pakistan-echanges-de-tirs-entre-les-soldats-pour-la-cinquieme-nuit-d-affilee-20250429"
    },
    {
        "title": "À Paris, le procès d'un ex-rebelle syrien pour complicité de crimes de guerre s’ouvre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/a-paris-le-proces-d-un-ex-rebelle-syrien-pour-complicite-de-crimes-de-guerre-s-ouvre-20250429"
    },
    {
        "title": "Combien gagnent les patrons et comment ils gèrent leur argent",
        "summary": "ENQUÊTE - Loin du CAC 40 et de ses rémunérations généreuses, de nombreux chefs d’entreprise se versent peu d’argent, devant aussi anticiper et épargner pour leur future retraite.",
        "link": "https://www.lefigaro.fr/entrepreneur/combien-gagnent-les-patrons-et-comment-ils-gerent-leur-argent-20250429"
    },
    {
        "title": "Lycée musulman Averroès : «J’ai décidé de faire appel» de la décision de justice rétablissant le contrat avec l’État, annonce Élisabeth Borne",
        "summary": "Invitée sur TF1, la ministre de l’Éducation nationale a dénoncé «plusieurs manquements graves» de la part de l’établissement lillois.",
        "link": "https://www.lefigaro.fr/flash-actu/lycee-musulman-averroes-j-ai-decide-de-faire-appel-de-la-decision-de-justice-retablissant-le-contrat-avec-l-etat-annonce-elisabeth-borne-20250429"
    },
    {
        "title": "Pluie et grêle : les images des violents orages qui ont frappé le Jura et le Doubs",
        "summary": "VIDÉO - Les deux départements avaient été placés lundi soir en vigilance jaune orages.",
        "link": "https://www.lefigaro.fr/flash-actu/pluie-et-grele-les-images-des-violents-orages-qui-ont-frappe-le-jura-et-le-doubs-20250429"
    },
    {
        "title": "«Restituer les faits…» : le président de la FFR répond au père de Medhi Narjissi,",
        "summary": "Dans un long courrier adressé à Jalil Narjissi, Florian Grill exprime à nouveau ses regrets tout en s’employant à expliquer les raisons de l’incompréhension et à réfuter les attaques à son encontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/restituer-les-faits-le-president-de-la-ffr-repond-au-pere-de-medhi-narjissi-20250429"
    },
    {
        "title": "Australie : procès d'une habitante accusée de trois meurtres avec des champignons mortels",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/australie-proces-d-une-habitante-accusee-de-trois-meurtres-avec-des-champignons-mortels-20250429"
    },
    {
        "title": "« Moment d’inattention » : un enfant griffe un tableau de Rothko estimé à plus de 50 millions d’euros",
        "summary": "Exposée à de Rotterdam, la toile Gris, Orange sur marron, n°8 du maître expressionniste abstrait a subi la semaine dernière des dégâts « superficiels ».",
        "link": "https://www.lefigaro.fr/arts-expositions/moment-d-inattention-un-enfant-griffe-un-tableau-de-rothko-estime-a-plus-de-50-millions-d-euros-20250429"
    },
    {
        "title": "Candidature de Cyril Hanouna à la présidentielle 2027 : «Je n’y crois pas», réagit Jordan Bardella",
        "summary": "Pour le président du RN, il est nécessaire «d’avoir une forme d’enracinement dans le pays» pour briguer l’Élysée.",
        "link": "https://www.lefigaro.fr/flash-actu/candidature-de-cyril-hanouna-a-la-presidentielle-2027-je-n-y-crois-pas-reagit-jordan-bardella-20250429"
    },
    {
        "title": "Françoise Bettencourt Meyers va quitter le conseil d’administration de L’Oréal",
        "summary": "L’héritière du géant mondial des cosmétiques va passer la main en cédant son siège à un représentant de la holding familiale.",
        "link": "https://www.lefigaro.fr/societes/francoise-bettencourt-meyers-va-quitter-le-conseil-d-administration-de-l-oreal-20250429"
    },
    {
        "title": "États-Unis : un représentant démocrate dépose plusieurs demandes de destitution contre Donald Trump",
        "summary": "Il est peu probable que cette initiative aboutisse en raison de la majorité républicaine à la chambre des Représentants.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-representant-democrate-depose-plusieurs-demandes-de-destitution-contre-donald-trump-20250429"
    },
    {
        "title": "Guerre en Ukraine : trois morts dans des attaques de drones mutuelles avec la Russie",
        "summary": "LE POINT SUR LA SITUATION - «C’est la Russie qui doit cesser le feu et ne pas bloquer les efforts de paix du président américain Trump», a déclaré le chef de l’administration présidentielle ukrainienne.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-dans-des-attaques-de-drones-mutuelles-avec-la-russie-20250429"
    },
    {
        "title": "Mort du pape François : aussi visité que la tour Eiffel, cet édifice ferme pour une durée indéterminée",
        "summary": "En prévision du conclave qui débutera le 7 mai, le lieu connu pour ses fresques est fermé depuis lundi en vue d’accueillir les 135 cardinaux qui éliront le nouveau souverain pontife. Une procédure qui peut durer quelques heures... comme plusieurs mois.",
        "link": "https://www.lefigaro.fr/voyages/guides/mort-du-pape-francois-aussi-visite-que-la-tour-eiffel-cet-edifice-ferme-pour-une-duree-indeterminee-20250429"
    },
    {
        "title": "Volvo Cars annonce un plan d’économies de 1,6 milliard d’euros après la chute de ses bénéfices",
        "summary": "Son programme de réduction des coûts de 18 milliards de couronnes inclut des suppressions d’emplois et un réajustement de sa production, notamment aux États-Unis.",
        "link": "https://www.lefigaro.fr/societes/volvo-cars-annonce-un-plan-d-economies-de-1-6-milliard-d-euros-apres-la-chute-de-ses-benefices-20250429"
    },
    {
        "title": "Dans les aéroports du Maroc, retour progressif à la normale après la coupure de courant dans la péninsule ibérique",
        "summary": "Conséquence de l’interconnexion avec des serveurs basés en Espagne, les aéroports marocains ont dû basculer en mode manuel hier, ce qui a provoqué des retards. De nombreux touristes français sont attendus pour les ponts du 1er mai.",
        "link": "https://www.lefigaro.fr/voyages/guides/dans-les-aeroports-du-maroc-retour-progressif-a-la-normale-apres-la-coupure-de-courant-dans-la-peninsule-iberique-20250429"
    },
    {
        "title": "Panne électrique : le gestionnaire du réseau espagnol écarte la piste d’une cyberattaque",
        "summary": "Une coupure d’électricité totale a frappé l’ensemble de l’Espagne continentale ainsi que la majeure partie du Portugal lundi, prenant de surprise des dizaines de millions d’habitants jusqu’au sommet de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/panne-electrique-le-gestionnaire-du-reseau-espagnol-ecarte-la-piste-d-une-cyberattaque-20250429"
    },
    {
        "title": "Un «phénomène atmosphérique rare» à l’origine de la coupure ? Le gestionnaire du réseau portugais dément ce communiqué",
        "summary": "Un communiqué de presse écrit en portugais et attribué à REN a circulé lundi sur les réseaux sociaux. Il expliquait qu’une «vibration atmosphérique induite» était à l’origine de la panne qui a touché le Portugal et l’Espagne lundi. REN dément.",
        "link": "https://www.lefigaro.fr/conjoncture/un-phenomene-atmospherique-rare-a-l-origine-de-la-coupure-le-gestionnaire-du-reseau-portugais-dement-ce-communique-20250429"
    },
    {
        "title": "Disparition de Medhi Narjissi : un rapport officiel accable la FFR",
        "summary": "Le Parisien s’est procuré les conclusions de l’enquête administrative de l’inspection générale sur les circonstances de la disparition en mer du jeune rugbyman, en août 2024.",
        "link": "https://www.lefigaro.fr/sports/rugby/disparition-de-medhi-narjissi-un-rapport-officiel-accable-la-ffr-20250429"
    },
    {
        "title": "Disparition de Medhi Narjissi : la famille a été reçue ce lundi par la ministre des Sports",
        "summary": "La famille du jeune rugbyman Medhi Narjissi, disparu en mer l’été dernier, a été reçue par Marie Barsacq ce lundi.",
        "link": "https://www.lefigaro.fr/sports/rugby/disparition-de-medhi-narjissi-la-famille-a-ete-recue-ce-lundi-par-la-ministre-des-sports-20250428"
    },
    {
        "title": "Villeurbanne : un fast-food de tacos réputé fermé pour avoir employé un travailleur sans-papiers",
        "summary": "La préfecture du Rhône a fermé pour 15 jours le restaurant Hamamet Tacos situé dans la métropole de Lyon «en raison de l’emploi de travailleur étranger démuni de titre de travail».",
        "link": "https://www.lefigaro.fr/lyon/villeurbanne-un-fast-food-de-tacos-repute-ferme-pour-avoir-employe-un-travailleur-sans-papiers-20250429"
    },
    {
        "title": "Retour de l’électricité en Espagne et au Portugal, Bardella sceptique sur une candidature d’Hanouna, lycée musulman d’Averroès... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 29 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/retour-de-l-electricite-en-espagne-et-au-portugal-bardella-sceptique-sur-une-candidature-d-hanouna-lycee-musulman-d-averroes-les-3-infos-a-retenir-a-la-mi-journee-20250429"
    },
    {
        "title": "Gabriel Attal et Marcel Rufo : «Il faut interdire l’accès des jeunes de moins de 15 ans aux réseaux sociaux»",
        "summary": "TRIBUNE - Face au danger que représente la surexposition des jeunes au numérique, il faut décréter un état d’urgence contre les écrans, estiment l’ancien premier ministre et le pédopsychiatre, qui proposent une série de mesures concrètes.",
        "link": "https://www.lefigaro.fr/vox/societe/gabriel-attal-et-marcel-rufo-il-faut-interdire-l-acces-des-jeunes-de-moins-de-15-ans-aux-reseaux-sociaux-20250429"
    },
    {
        "title": "Allemagne : un homme suspecté de préparer une attaque contre une synagogue arrêté",
        "summary": "L’individu est accusé d’avoir «préparé un acte de violence grave mettant en danger l’État et de détention illégale d’une arme à feu», a précisé ce mardi le parquet dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/allemagne-un-homme-suspecte-de-preparer-une-attaque-contre-une-synagogue-arrete-20250429"
    },
    {
        "title": "Droits de douane : AstraZeneca transfère une partie de sa production européenne vers les États-Unis",
        "summary": "Le groupe reste «fermement engagé à investir aux États-Unis», où il possède déjà onze sites de production, a fait savoir le directeur général du groupe Pascal Soriot.",
        "link": "https://www.lefigaro.fr/societes/droits-de-douane-astrazeneca-transfere-une-partie-de-sa-production-europeenne-vers-les-etats-unis-20250429"
    },
    {
        "title": "Londres : un gigantesque incendie mobilise une centaine de pompiers",
        "summary": "VIDÉO - 80 personnes ont été évacuées mardi 29 avril de leur domicile après qu’une centrale électrique a pris feu.",
        "link": "https://www.lefigaro.fr/flash-actu/londres-un-gigantesque-incendie-mobilise-une-centaine-de-pompiers-20250429"
    },
    {
        "title": "Candidature de Cyril Hanouna à la présidentielle 2027 : peut-on vraiment y croire ?",
        "summary": "DÉCRYPTAGE - La Une du magazine Valeurs actuelles relance les rumeurs sur les ambitions politiques de l’animateur de «Touche pas à mon poste». Pourtant, encore ce lundi à l’antenne, le trublion du PAF continue de brouiller les pistes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/candidature-de-cyril-hanouna-a-la-presidentielle-peut-on-vraiment-y-croire-20250428"
    },
    {
        "title": "Meurtre dans une mosquée : l'Assemblée nationale va observer une minute de silence en hommage à Aboubakar Cissé",
        "summary": "«Face à l’émotion légitime et compte tenu de l’ignoble instrumentalisation faite par certains de sa mort, j’ai souhaité que nous puissions saluer tout à l’heure sa mémoire», a déclaré la présidente de l’hémicycle.",
        "link": "https://www.lefigaro.fr/politique/meurtre-dans-une-mosquee-l-assemblee-nationale-va-observer-une-minute-de-silence-en-hommage-a-aboubakar-cisse-20250429"
    },
    {
        "title": "Pourquoi le cardinal Becciu s’est retiré de sa participation au conclave",
        "summary": "DÉCRYPTAGE - L’ancien numéro trois du Vatican, condamné à une peine de prison pour fraude, entendait voter pour le prochain pape. Il a renoncé mardi.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-cardinal-becciu-s-est-retire-de-sa-participation-au-conclave-20250429"
    },
    {
        "title": "Mort de François : pourquoi l’entrée en conclave le 7 mai est « un bon signe »",
        "summary": "Les cardinaux prendront part ce matin-là à une messe solennelle dans la basilique Saint-Pierre, avant que les électeurs âgés de moins de 80 ans se réunissent dans l’après-midi, dans la chapelle Sixtine, pour le scrutin.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conclave-devant-elire-le-prochain-pape-debutera-le-7-mai-20250428"
    },
    {
        "title": "«Regrettable» : Paris dénonce l’interdiction de voyage en Israël de deux délégations françaises",
        "summary": "LE POINT SUR LA SITUATION - L’État hébreu a révoqué mardi l’autorisation de voyage de ces délégations «menées par des associations» que le gouvernement estime liées à des organisations «terroristes».",
        "link": "https://www.lefigaro.fr/flash-actu/regrettable-paris-denonce-l-interdiction-de-voyage-en-israel-de-deux-delegations-francaises-20250429"
    },
    {
        "title": "Depuis l’arrivée de Trump, la Finlande n’a plus confiance dans les garanties de sécurité de l'Otan",
        "summary": "Selon un sondage, seulement 32% des Finlandais interrogés estiment que les garanties de sécurité de l’Otan constituent une force de dissuasion telle que personne n’oserait défier un État membre. Une baisse de 21 points par rapport à l’automne 2023.",
        "link": "https://www.lefigaro.fr/flash-actu/depuis-l-arrivee-de-trump-la-finlande-n-a-plus-confiance-dans-les-garanties-de-securite-de-l-otan-20250429"
    }
]