[
    {
        "title": "Tourné vers la présidentielle de 2027, François Hollande veut reprendre la main sur la gauche",
        "summary": "RÉCIT - Militant de la non-censure de François Bayrou, l’ancien président a remporté une victoire symbolique la semaine dernière.",
        "link": "https://www.lefigaro.fr/politique/tourne-vers-la-presidentielle-de-2027-francois-hollande-veut-reprendre-la-main-sur-la-gauche-20250121"
    },
    {
        "title": "Taxer les retraités aisés, la piste explosive de la ministre du Travail",
        "summary": "En proposant de cibler certains retraités, Astrid Panosyan-Bouvet a tenté de lever un tabou en macronie, mais a provoqué une levée de boucliers dans son camp.",
        "link": "https://www.lefigaro.fr/politique/taxer-les-retraites-aises-la-piste-explosive-de-la-ministre-du-travail-20250121"
    },
    {
        "title": "Taxer les retraités aisés : «Pourquoi pas», juge le Medef",
        "summary": "Patrick Martin ne se montre pas fermé à l’idée d’une contribution de certains retraités au financement de la protection sociale évoquée par la ministre du Travail Astrid Panosyan-Bouvet.",
        "link": "https://www.lefigaro.fr/conjoncture/taxer-les-retraites-aises-pourquoi-pas-juge-le-medef-20250121"
    },
    {
        "title": "Hausse de la fiscalité, sous-indexation des pensions... Mettre à contribution les retraités, un «tabou qui est en train de sauter»",
        "summary": "DÉCRYPTAGE - Pour le moment, le gouvernement Bayrou n’a pas voulu franchir le pas. Mais des voix s’élèvent pour davantage solliciter cette population.",
        "link": "https://www.lefigaro.fr/social/hausse-de-la-fiscalite-sous-indexation-des-pensions-mettre-a-contribution-les-retraites-un-tabou-qui-est-en-train-de-sauter-20250121"
    },
    {
        "title": "Faut-il taxer les retraités pour redresser les comptes publics ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-taxer-les-retraites-pour-redresser-les-comptes-publics-20250121"
    },
    {
        "title": "Vague d'actes antisémites en Australie: des financements étrangers suspectés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/vague-d-actes-antisemites-en-australie-des-financements-etrangers-suspectes-20250122"
    },
    {
        "title": "Liverpool-Lille : Salah puissance 50, les Dogues la tête haute, Mandi et Bakker à la ramasse... Les tops et les flops",
        "summary": "À l’issue de la défaite du Losc mardi soir à Liverpool (2-1), lors de la 7e journée de Ligue des champions, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/liverpool-lille-salah-puissance-50-les-dogues-la-tete-haute-mandi-et-bakker-a-la-ramasse-les-tops-et-les-flops-20250122"
    },
    {
        "title": "Remise en cause du droit du sol : des États américains portent plainte contre le décret de Trump",
        "summary": "Ce droit est garanti par le 14e amendement de la Constitution et permet à quiconque né aux États-Unis d’obtenir la nationalité américaine. 22 États estiment que le président a outrepassé ses fonctions.",
        "link": "https://www.lefigaro.fr/international/des-etats-americains-portent-plainte-contre-le-decret-de-trump-remettant-en-cause-le-droit-du-sol-20250121"
    },
    {
        "title": "«Récupérons ces 300 milliards» : le gouverneur de la Banque de France veut mobiliser l’épargne privée pour le financement de l’UE",
        "summary": "Cette manne «abondante» permettrait d’investir dans la transition climatique et numérique, estime François Villeroy de Galhau.",
        "link": "https://www.lefigaro.fr/conjoncture/recuperons-ces-300-milliards-le-gouverneur-de-la-banque-de-france-veut-mobiliser-l-epargne-privee-pour-le-financement-de-l-ue-20250121"
    },
    {
        "title": "EN DIRECT - Donald Trump annonce un projet dans l’IA, «Stargate», à 500 milliards de dollars",
        "summary": "Le président américain a précisé que les sociétés OpenAI, Oracle et SoftBank allaient former une coentreprise et investir lourdement dans les infrastructures liées à l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/international/en-direct-retrait-des-accords-de-paris-et-de-l-oms-droits-de-douane-assaut-du-capitole-les-premiers-decrets-chocs-de-donald-trump-20250121"
    },
    {
        "title": "Procès de la mort d’Amandine : la mère avoue «les actes de torture et de barbarie» sur sa fille",
        "summary": "COMPTE RENDU D’AUDIENCE - Après la diffusion d’une vidéo dans laquelle on entend l’accusée violenter sa fille, la mère a opéré une volte-face. Pour la première fois, elle a reconnu les sévices infligés à Amandine, 13 ans, morte de faim en 2020.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-la-mort-d-amandine-sa-mere-avoue-les-actes-de-torture-et-de-barbarie-sur-sa-fille-20250121"
    },
    {
        "title": "«La majorité des contributeurs sont de gauche» : comment Wikipédia a cessé d’être neutre",
        "summary": "ENQUÊTE - La version francophone de l’encyclopédie en ligne envisage de quitter le réseau social X, après qu’Elon Musk a vivement fustigé le virage woke de Wikipédia. À l’heure de la polarisation, le «&#160;principe de neutralité&#160;», cher aux pionniers du site collaboratif, n’est plus qu’un vieux souvenir.",
        "link": "https://www.lefigaro.fr/actualite-france/la-majorite-des-contributeurs-sont-de-gauche-comment-wikipedia-a-cesse-d-etre-neutre-20250121"
    },
    {
        "title": "Économies budgétaires : le gouvernement loin du compte",
        "summary": "DÉCRYPTAGE - Pour commencer à redresser les comptes publics, François Bayrou s’est engagé à trouver 30 milliards d’euros d’économies. Chaque ministère doit présenter celles qu’il compte réaliser.",
        "link": "https://www.lefigaro.fr/conjoncture/economies-budgetaires-le-gouvernement-loin-du-compte-20250121"
    },
    {
        "title": "Budget 2025 : les sénateurs socialistes vont s'opposer au texte, d’après le chef du groupe PS",
        "summary": "«En termes de coupes budgétaires, cela va toujours trop vite, cela va toujours trop fort. La répartition des efforts ne va pas dans le sens que nous souhaitons», estime Patrick Kanner, le chef du groupe PS au Sénat.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-les-senateurs-socialistes-vont-s-opposer-au-texte-d-apres-le-chef-du-groupe-ps-20250121"
    },
    {
        "title": "Budget : où trouver 3 milliards d’euros d’économies chez les opérateurs de l’État ?",
        "summary": "DÉCRYPTAGE - Le premier ministre a annoncé vouloir mettre de l’ordre dans le «labyrinthe» des «plus de 1000 agences, organes ou opérateurs» qui exercent l’action publique. Il espère dégager 3&#160;milliards d’euros d’économies.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-ou-trouver-3-milliards-d-euros-d-economies-chez-les-operateurs-de-l-etat-20250121"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle : «Budget 2025, le mystère des 30 milliards d’économies»",
        "summary": "Pour les réformes de structure, seules susceptibles de produire des résultats durables, il faudra encore prendre son mal en patience.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-budget-2025-le-mystere-des-30-milliards-d-economies-20250121"
    },
    {
        "title": "Donald Trump déploie ses premières mesures contre les immigrés clandestins",
        "summary": "DÉCRYPTAGE - Le président a signé peu après son entrée en fonction une série de décrets destinés à ériger des barrières légales autant que physiques contre l’immigration illégale, mais aussi légale.",
        "link": "https://www.lefigaro.fr/international/donald-trump-deploie-ses-premieres-mesures-contre-les-immigres-clandestins-20250121"
    },
    {
        "title": "Le Mexique se prépare au choc des «expulsions de masse» promises par Trump",
        "summary": "DÉCRYPTAGE - Le pouvoir de gauche à Mexico anticipe la crise provoquée par la fermeture de la frontière américaine. Des mesures sont prises pour encadrer le retour au pays de tous ceux qui seraient expulsés des États-Unis.",
        "link": "https://www.lefigaro.fr/international/expulsions-de-masse-au-mexique-la-presidente-claudia-sheinbaum-tente-de-rassurer-sa-population-20250121"
    },
    {
        "title": "Trêve à Gaza : une attaque au couteau à Tel-Aviv fait cinq blessés, l’assaillant abattu",
        "summary": "LE POINT SUR LA SITUATION - Cinq personnes ont été blessées dont une grièvement dans cette attaque. «Le terroriste a été éliminé» selon les secours israéliens.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-plus-de-900-camions-d-aide-humanitaire-entres-lundi-indique-l-onu-20250121"
    },
    {
        "title": "Donald Trump avertit que les pays européens vont être soumis à des droits de douane",
        "summary": "Durant sa campagne, le président avait déjà dénoncé le déficit commercial des Etats-Unis vis-à-vis de l’UE, comparant le bloc à «une petite Chine», qui «profite» de la première puissance économique mondiale.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-avertit-que-les-pays-europeens-vont-etre-soumis-a-des-droits-de-douane-20250122"
    }
]