[
    {
        "title": "Retrait humiliant de la présidentielle, grâce de son fils, attentat terroriste meurtrier... La triste fin de mandat de Joe Biden",
        "summary": "RÉCIT - L’attentat attribué à l’État islamique est la dernière mauvaise nouvelle à laquelle le président américain doit faire face, tandis que Donald Trump distribue conseils et promesses.",
        "link": "https://www.lefigaro.fr/international/triste-fin-de-mandat-pour-joe-biden-20250102"
    },
    {
        "title": "Attentat à la Nouvelle-Orléans : derrière le carnage islamiste, la déchéance d’un converti qui a sombré dans la mécanique de Daech",
        "summary": "RÉCIT - Avant de devenir l’auteur de l’attaque ayant fait au moins 14 morts dans la ville de Louisiane, Shamsud-Din Jabbar a enchaîné les désillusions. Des ratés en série qui ont fait le lit de l’idéologie islamiste.",
        "link": "https://www.lefigaro.fr/international/attentat-a-la-nouvelle-orleans-derriere-le-carnage-islamiste-la-decheance-d-un-converti-qui-a-sombre-dans-la-mecanique-de-daech-20250102"
    },
    {
        "title": "EN DIRECT - Attaque à la voiture-bélier à la Nouvelle-Orléans : «Il s’agit d’un acte terroriste prémédité», selon le FBI",
        "summary": "L’ancien militaire abattu par la police lors de son équipée mortelle avait rejoint «l’État islamique cet été», a précisé le directeur adjoint de la division antiterroriste du FBI, Christophe Baia. L’attaque a fait au moins 15 morts et une trentaine de blessés.",
        "link": "https://www.lefigaro.fr/international/en-direct-attaque-a-la-voiture-belier-de-la-nouvelle-orleans-le-fbi-enquete-sur-la-piste-terroriste-20250102"
    },
    {
        "title": "«Mon fils était au sommet du monde» : un jeune financier, une aspirante infirmière... Qui sont les victimes de l’attaque terroriste à la Nouvelle-Orléans ?",
        "summary": "Au moins quinze personnes ont été percutées mortellement par la voiture-bélier, lancée à pleine allure dans le Quartier Français, le 31 décembre. Les victimes sont majoritairement des jeunes dans la vingtaine.",
        "link": "https://www.lefigaro.fr/mon-fils-etait-au-sommet-du-monde-un-jeune-financier-une-aspirante-infirmiere-qui-sont-les-victimes-de-l-attaque-terroriste-a-la-nouvelle-orleans-20250102"
    },
    {
        "title": "Ombre de l’État islamique, bombes artisanales... Ce que l’on sait de l’attaque terroriste à La Nouvelle-Orléans",
        "summary": "Shamsud-Din Jabbar, qui a lancé son véhicule sur la foule fêtant le Nouvel An, était un ancien militaire américain devenu agent immobilier et résidant au Texas. Radicalisé depuis quelques années selon le FBI, il aurait été «inspiré» par Daech.",
        "link": "https://www.lefigaro.fr/international/ce-que-l-on-sait-de-l-attaque-terroriste-a-la-nouvelle-orleans-20250101"
    },
    {
        "title": "«La risée du monde entier» : Trump dénonce les «frontières ouvertes» et la «vermine» après l’attentat à la Nouvelle-Orléans",
        "summary": "«C’est ce qui se passe quand vous avez des frontières ouvertes avec un leadership faible, inefficace, et pratiquement inexistant», a estimé Donald Trump au lendemain de l’attaque à la voiture-bélier ayant fait au moins 15 morts en Louisiane.",
        "link": "https://www.lefigaro.fr/international/la-risee-du-monde-entier-donald-trump-denonce-les-frontieres-ouvertes-et-la-vermine-apres-l-attentat-a-la-nouvelle-orleans-20250102"
    },
    {
        "title": "«Je vais tout bazarder» : la panique gagne les propriétaires de passoires thermiques interdites à la location",
        "summary": "TÉMOIGNAGES - Nombre de propriétaires se disent perdus face à l’interdiction de location des logements classés G. Vendre, faire des travaux, relouer sous le manteau&#160;? Sylvie, Alban et Élisabeth racontent au Figaro les choix qu’ils ont faits.",
        "link": "https://www.lefigaro.fr/argent/je-vais-tout-bazarder-la-panique-gagne-les-proprietaires-de-passoires-thermiques-interdites-a-la-location-20250102"
    },
    {
        "title": "Ces 5 questions que se posent les propriétaires de logements interdits à la location",
        "summary": "L’interdiction de location, qui frappe les passoires thermiques à compter du 1er janvier 2025, n’est pas un couperet pour leurs propriétaires. Mais elle va s’appliquer au fil de l’eau, à mesure que les baux seront renouvelés.",
        "link": "https://immobilier.lefigaro.fr/article/pertes-de-loyer-travaux-obligatoires-risques-5-questions-a-se-poser-quand-on-propose-a-la-location-un-logement-classe-g_240fba5c-c446-11ef-9ee3-b6ac699ff9c6/"
    },
    {
        "title": "Approuvez-vous l’interdiction à la location des logements classés G considérés comme «passoires thermiques» ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-l-interdiction-a-la-location-des-logements-classes-g-consideres-comme-passoires-thermiques-20250102"
    },
    {
        "title": "Crash d'avion au Kazakhstan : les boîtes noires en cours d’examen au Brésil",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/crash-d-avion-au-kazakhstan-les-boites-noires-en-cours-d-examen-au-bresil-20250102"
    },
    {
        "title": "Guerre en Ukraine : Kiev enquête sur des désertions et abus de pouvoir au sein d'une brigade formée en France",
        "summary": "Cette brigade fait l’objet d’une controverse depuis son retour le mois dernier de France, où ont été formés 2300 des 4500 soldats qui la composent. Selon un journaliste, près de 1700 soldats de la brigade ont déserté.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-enquete-sur-des-desertions-et-abus-de-pouvoir-au-sein-d-une-brigade-formee-en-france-20250102"
    },
    {
        "title": "Cyclone Chido : Marine Le Pen sera à Mayotte de dimanche à mardi",
        "summary": "Trois semaines après la dévastation de l’île, Marine Le Pen va se rendre sur place, où plus de 50% des électeurs ont voté pour elle en 2022.",
        "link": "https://www.lefigaro.fr/politique/cyclone-chido-marine-le-pen-sera-a-mayotte-de-dimanche-a-mardi-20250102"
    },
    {
        "title": "Retailleau-Darmanin, un tandem de droite et deux ambitions au cœur du gouvernement",
        "summary": "RÉCIT - Bien qu’issus du même creuset et alignés sur la politique régalienne, ils entament une coopération marquée par des aspirations distinctes.",
        "link": "https://www.lefigaro.fr/politique/retailleau-darmanin-un-tandem-de-droite-et-deux-ambitions-au-coeur-du-gouvernement-20250102"
    },
    {
        "title": "Guillaume Tabard: «Retailleau-Darmanin, au diapason d’une opinion en forte exigence d’autorité»",
        "summary": "CONTRE-POINT - Le duo assure sa crédibilité par sa présence rapide et constante sur le terrain et dans les médias.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-retailleau-darmanin-au-diapason-d-une-opinion-en-forte-exigence-d-autorite-20250102"
    },
    {
        "title": "Explosion de la Tesla Cybertruck à Las Vegas : qui était Matthew Livelsberger, le conducteur du véhicule ?",
        "summary": "L’homme, un militaire originaire du Colorado, avait loué la voiture pour se rendre dans le Nevada. Présent dans l’habitacle lors de l’explosion ce mercredi 1er janvier, il est mort sur le coup.",
        "link": "https://www.lefigaro.fr/international/explosion-de-la-tesla-cybertruck-a-las-vegas-qui-etait-matthew-livelsberger-le-conducteur-du-vehicule-20250102"
    },
    {
        "title": "Explosion à Las Vegas : le Cybertruck de Tesla, un véhicule loin d’être ordinaire qui aurait permis de «limiter les dégâts»",
        "summary": "Après l’explosion d’un modèle de Tesla devant un hôtel mercredi, le shérif de Las Vegas assure que le Cybertruck a permis de contenir l’explosion.",
        "link": "https://www.lefigaro.fr/conjoncture/explosion-a-las-vegas-le-cybertruck-de-tesla-un-vehicule-loin-d-etre-ordinaire-qui-aurait-permis-de-limiter-les-degats-20250102"
    },
    {
        "title": "Explosion d’un Cybertruck Tesla à Las Vegas : les motivations du suspect, retrouvé mort, demeurent inconnues",
        "summary": "Une personne à l’intérieur du véhicule est décédée et sept autres légèrement blessées à proximité. Elon Musk, patron de Tesla, dit n’avoir «jamais vu quelque chose comme ça».",
        "link": "https://www.lefigaro.fr/flash-actu/un-tesla-cybertruck-explose-devant-un-hotel-trump-a-las-vegas-un-mort-20250101"
    },
    {
        "title": "Tesla a vendu moins de voitures en 2024 mais devance encore BYD",
        "summary": "Tesla a livré moins de véhicules en 2024 qu’en 2023. Une première. Le Chinois BYD le talonne d’un cheveu.",
        "link": "https://www.lefigaro.fr/societes/tesla-a-vendu-moins-de-voitures-en-2024-mais-devance-encore-byd-20250102"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «L’État islamique, le prochain ennemi de Donald Trump»",
        "summary": "À La Nouvelle-Orléans, c’est toute l’Amérique qui a été défiée . À Las Vegas, c’est Trump en personne. Quels que soient les terroristes, c’est un message de bienvenue au 47e président qui prendra ses fonctions dans 17 jours.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-l-etat-islamique-le-prochain-ennemi-de-donald-trump-20250102"
    },
    {
        "title": "Voiture, logement : ces mesures écologiques qui appauvrissent les Français",
        "summary": "ENQUÊTE - Changer son véhicule classé «trop polluant» pour pouvoir circuler en ville, rénover son appartement taxé de «passoire thermique» pour être autorisé à le louer… Au nom de la lutte pour la protection de l’environnement, l’addition est de plus en plus salée pour de nombreux foyers frappés par de nouvelles obligations en 2025.",
        "link": "https://www.lefigaro.fr/actualite-france/voiture-logement-ces-mesures-ecologiques-qui-appauvrissent-les-francais-20250102"
    },
    {
        "title": "Elon Musk, soutien de l’AfD, perturbe la campagne législative allemande",
        "summary": "RÉCIT - L’homme le plus riche du monde multiplie sur son compte X les attaques contre les responsables de droite et de gauche et veut organiser une rencontre vidéo avec la candidate de l’extrême droite.",
        "link": "https://www.lefigaro.fr/international/elon-musk-soutien-de-l-afd-perturbe-la-campagne-legislative-allemande-20250102"
    },
    {
        "title": "«Un État policier tyrannique» : Elon Musk s’en prend au gouvernement britannique et soutient un activiste d’extrême droite",
        "summary": "Le milliardaire a réclamé jeudi la libération de Tommy Robinson. Ce dernier a été condamné par la justice pour avoir violé une décision judiciaire. Il lui était interdit de répéter des propos diffamatoires envers un réfugié syrien.",
        "link": "https://www.lefigaro.fr/international/un-etat-policier-tyrannique-elon-musk-s-en-prend-au-gouvernement-britannique-et-soutient-un-activiste-d-extreme-droite-20250102"
    },
    {
        "title": "Elon Musk s’affiche pour la première fois au bras de sa compagne Shivon Zilis au Nouvel An des Trump",
        "summary": "En plus de son fils, X, Elon Musk est venu accompagné de sa compagne, Shivon Zilis, à la soirée du Nouvel An de Donald Trump. Une rare apparition pour le couple.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/elon-musk-s-affiche-pour-la-premiere-fois-au-bras-de-sa-compagne-shivon-zilis-au-nouvel-an-des-trump-20250102"
    },
    {
        "title": "«Mettre en lumière cette solution, c’est un peu choquant»: à Mayotte, le recours à Starlink indigne et pose question",
        "summary": "Après la colère provoquée par les déclarations de François Bayrou sur le recours à l’opérateur par satellite d’Elon Musk, le ministère de l’Industrie rappelle l’importance des groupes français dans la reconstruction des infrastructures télécoms.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/mettre-en-lumiere-cette-solution-c-est-un-peu-choquant-a-mayotte-le-recours-a-starlink-indigne-et-pose-question-20250102"
    },
    {
        "title": "Corée du Sud : les chaotiques tentatives d'arrestation du président déchu Yoon suspendues",
        "summary": "Les enquêteurs, qui ont tenté de pénétrer dans la propriété de l’ancien président, ont été mis en échec par ses gardes du corps.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-la-tentative-d-arrestation-du-president-dechu-yoon-suspendue-apres-des-tentatives-chaotiques-20250103"
    },
    {
        "title": "Destitution du président sud-coréen : des centaines de manifestants s'affrontent à Séoul",
        "summary": "Alors que la justice sud-coréenne a émis un mandat d’arrêt contre le président déchu Yoon Suk Yeol, ce dernier a appelé ses partisans à «se battre jusqu’au bout».",
        "link": "https://www.lefigaro.fr/international/destitution-du-president-sud-coreen-des-centaines-de-manifestants-s-affrontent-a-seoul-20250102"
    },
    {
        "title": "Premier Conseil des ministres pour le fragile gouvernement de François Bayrou",
        "summary": "La nouvelle équipe nommée juste avant Noël se retrouve ce vendredi matin à l’Élysée.",
        "link": "https://www.lefigaro.fr/politique/premier-conseil-des-ministres-pour-le-fragile-gouvernement-de-francois-bayrou-20250103"
    },
    {
        "title": "«C’est une honte» : à Lyon, ces conducteurs de «Crit’Air 3» n’ont pas l’intention de changer de véhicule",
        "summary": "TÉMOIGNAGES - Depuis le 1er&#160;janvier, les 112.955 véhicules classés Crit’Air 3 immatriculés dans la métropole ne peuvent plus circuler dans le périmètre de la zone à faibles émissions. Une décision que ne comprennent pas les automobilistes concernés, qui - pour la plupart - continueront d’y rouler.",
        "link": "https://www.lefigaro.fr/lyon/c-est-une-honte-a-lyon-ces-conducteurs-de-crit-air-3-n-ont-pas-l-intention-de-changer-de-vehicule-20250103"
    },
    {
        "title": "Ligue 2 : Paris FC version Arnault, les surprises, les déceptions... Le point à la mi-saison",
        "summary": "La 17e journée de Ligue 2 commence vendredi soir et marque la fin de la phase aller du championnat. Tour d’horizon des clubs et des joueurs qui ont marqué la première partie de la saison. Et projections sur la suite.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-2-paris-fc-version-arnault-les-surprises-les-deceptions-le-point-a-la-mi-saison-20250103"
    },
    {
        "title": "Allemagne: deux policiers blessés après une explosion devant un commissariat à Berlin",
        "summary": "L’explosion de la clôture a blessé une agente victime d’un «traumatisme sonore» et un agent. Les deux policiers ont été pris en charge médicalement.",
        "link": "https://www.lefigaro.fr/international/allemagne-deux-policiers-blesses-apres-une-explosion-devant-un-commissariat-a-berlin-20250103"
    },
    {
        "title": "Pas de Calais : deux personnes tuées par un véhicule qui roulait à contresens sur l’A16",
        "summary": "Une sexagénaire est décédée après avoir percuté un véhicule, tuant son occupant, alors que s’était engagée sur l’autoroute à contresens.",
        "link": "https://www.lefigaro.fr/flash-actu/pas-de-calais-un-vehicule-a-contresens-tue-deux-personnes-sur-l-autoroute-a16-20250102"
    },
    {
        "title": "À Marseille, le garde des Sceaux, Gérald Darmanin, veut poursuivre son action",
        "summary": "Pour sa première visite de l’année, le nouveau ministre de la Justice a défendu son bilan dans une ville qui a particulièrement concentré son attention lors de son passage Place Beauvau.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-le-garde-des-sceaux-gerald-darmanin-defend-son-bilan-de-ministre-de-l-interieur-20250102"
    },
    {
        "title": "États-Unis : turbulences en vue au Congrès pour l'élection du «speaker»",
        "summary": "Traditionnellement une formalité, cette élection au perchoir est compliquée cette année par la faible majorité des républicains à la chambre basse. Mike Johnson n’est ainsi pas assuré d’être réélu.",
        "link": "https://www.lefigaro.fr/international/etats-unis-turbulences-en-vue-au-congres-pour-l-election-du-speaker-20250103"
    },
    {
        "title": "Sur la Côte d’Amour, La Baule et Saint-Nazaire s’échangent des mots aigres-doux sur le montant de leur dette",
        "summary": "Les élus de droite et de gauche, de ces communes de Loire-Atlantique géographiquement proches, s’écharpent sur le montant de la dette par habitant. Chacun défend son pré carré, estimant que l’autre a des progrès à faire.",
        "link": "https://www.lefigaro.fr/nantes/sur-la-cote-d-amour-la-baule-et-saint-nazaire-s-echangent-des-mots-aigres-doux-sur-le-montant-de-leur-dette-20250103"
    },
    {
        "title": "L’influenceur algérien sous OQTF «Zazou Youcef», qui appelait «à commettre des attentats en France», interpellé à Brest",
        "summary": "L’individu, un dénommé «Zazou Youcef» suivi par plus de 400.000 abonnés, a été arrêté dans le Finistère, a annoncé ce matin Bruno Retailleau sur son compte X.",
        "link": "https://www.lefigaro.fr/faits-divers/l-influenceur-algerien-sous-oqtf-zazou-youcef-qui-appelait-a-commettre-des-attentats-en-france-interpelle-a-brest-20250103"
    },
    {
        "title": "Royaume-Uni: la découverte «surréaliste» de près de 200 empreintes de dinosaures",
        "summary": "Il pourrait aussi s’agir, selon elle, d’un des plus grands sites d’empreintes au monde.",
        "link": "https://www.lefigaro.fr/sciences/royaume-uni-la-decouverte-surrealiste-de-pres-de-200-empreintes-de-dinosaures-20250103"
    },
    {
        "title": "Vendée Globe: Dalin et Richomme guettent les alizés, la bagarre continue en tête de course",
        "summary": "Dans une course perturbée par des vents capricieux, le duo Dalin-Richomme fait plus que jamais la course en tête du Vendée Globe.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-la-bagarre-continue-en-tete-de-course-dalin-et-richomme-guettent-les-alizes-20250103"
    },
    {
        "title": "Panne géante pour les nouveaux TGV espagnols, cauchemar de la Renfe",
        "summary": "Déjà victimes de nombreuses avaries depuis leur mise en service au printemps, ces nouveaux trains Talgo Avril ont tous été immobilisés le 1er janvier après une panne informatique.",
        "link": "https://www.lefigaro.fr/societes/panne-geante-pour-les-nouveaux-tgv-espagnols-cauchemar-de-la-renfe-20250103"
    },
    {
        "title": "Rennes : un jeune homme tué par arme blanche dans un quartier sensible",
        "summary": "Les faits ont eu lieu square de Slovaquie, lieu connu pour le trafic de stupéfiants, dans le sud de Rennes.",
        "link": "https://www.lefigaro.fr/flash-actu/rennes-un-jeune-homme-tue-par-arme-blanche-dans-un-quartier-sensible-20250103"
    },
    {
        "title": "Jennifer Lopez révèle le rôle préféré de sa carrière d’actrice",
        "summary": "L’Américaine de 55 ans a déclaré lors de la promotion du film Inarrêtable, pour lequel elle campe le personnage de Judy Robles, que sa meilleure expérience de tournage a été celle du film Kiss Of The Spider Woman, prévu pour 2025.",
        "link": "https://www.lefigaro.fr/cinema/jennifer-lopez-revele-le-role-prefere-de-sa-carriere-d-actrice-20250103"
    },
    {
        "title": "Mercato, «L1 invisible», violence dans les stades, succession de Mbappé… 10 questions sur la seconde partie de saison de Ligue 1",
        "summary": "Le championnat de France reprend ses droits ce week-end après la trêve hivernale. L’occasion de faire le point sur les enjeux de 2025.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/mercato-l1-invisible-violence-dans-les-stades-succession-de-mbappe-10-questions-sur-la-seconde-partie-de-saison-de-ligue-1-20250102"
    },
    {
        "title": "Il «existe un chemin» pour sortir de la «période d’instabilité», confie François Bayrou à ses ministres",
        "summary": "Les membres du gouvernement se sont retrouvés autour du traditionnel petit déjeuner du Nouvel An au ministère de l’Intérieur avant d’assister au premier Conseil des ministres.",
        "link": "https://www.lefigaro.fr/politique/il-existe-un-chemin-pour-sortir-de-la-periode-d-instabilite-confie-francois-bayrou-a-ses-ministres-20250103"
    },
    {
        "title": "«En matière financière, la France fonctionne en service minimum» : Catherine Vautrin veut réunir les parlementaires pour avancer",
        "summary": "La ministre du Travail, de la Santé, des Solidarités et de la Famille va rencontrer députés et sénateurs pour construire un projet de budget de la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/conjoncture/en-matiere-financiere-la-france-fonctionne-en-service-minimum-catherine-vautrin-veut-reunir-les-parlementaires-pour-avancer-20250103"
    },
    {
        "title": "Agriculteurs : toujours en attente de rencontrer Bayrou, la Coordination rurale promet des «blocages ponctuels» à Paris dès dimanche",
        "summary": "Le deuxième syndicat agricole de France menace de bloquer la capitale dès dimanche si le gouvernement ne reçoit pas ses représentants rapidement.",
        "link": "https://www.lefigaro.fr/conjoncture/agriculteurs-toujours-en-attente-de-rencontrer-bayrou-la-coordination-rurale-promet-des-blocages-ponctuels-a-paris-des-dimanche-20250103"
    },
    {
        "title": "Appels dans l'affaire des viols de Mazan : le viol est «le crime qu'on n'avoue jamais», regrette Aurore Bergé",
        "summary": "Parmi les 51 hommes condamnés, 17 ont fait appel. «Cela en dit long», a réagi Aurore Bergé sur France Inter.",
        "link": "https://www.lefigaro.fr/actualite-france/appels-dans-l-affaire-des-viols-de-mazan-le-viol-est-le-crime-qu-on-n-avoue-jamais-regrette-aurore-berge-20250103"
    },
    {
        "title": "Marseille : un homme de 77 ans retrouvé mort dans une mare de sang chez une quadragénaire",
        "summary": "La victime a été retrouvée le 1er janvier au matin, dans les quartiers sud, au domicile d’une femme. Celle-ci a expliqué aux policiers avoir «fait une bêtise» en crevant les yeux du vieil homme.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-de-77-ans-retrouve-mort-dans-une-mare-de-sang-chez-une-quadragenaire-20250103"
    },
    {
        "title": "Guerre en Ukraine : un mort et quatre blessés dans une frappe russe sur la région de Kiev",
        "summary": "«Une personne a été tuée et quatre blessées lors d’une attaque aérienne ennemie sur la région de Kiev», a indiqué Mikola Kalachnik, gouverneur par intérim de la région.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-mort-et-quatre-blesses-dans-une-frappe-russe-sur-la-region-de-kiev-20250103"
    },
    {
        "title": "Pourquoi le 3 janvier est-il le jour le plus meurtrier de l’année ?",
        "summary": "Selon les chiffres de l’Insee, le risque de mourir est également plus élevé le jour de son anniversaire. À l’inverse, le 15 août, férié et en plein été, est le jour où le moins de Français décèdent.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-3-janvier-est-il-le-jour-le-plus-meurtrier-de-l-annee-20250103"
    },
    {
        "title": "Corée du Nord : la secrète sœur de Kim Jong-un repérée dans une vidéo avec deux enfants",
        "summary": "Le régime isolé de Pyongyang n’a jamais diffusé d’informations à propos de la situation familiale de Kim Yo Jong.",
        "link": "https://www.lefigaro.fr/international/coree-du-nord-la-secrete-soeur-de-kim-jong-un-reperee-dans-une-video-avec-deux-enfants-20250103"
    },
    {
        "title": "«Des mares dans les couloirs»: pourquoi le métro parisien prend l’eau dès qu’il pleut",
        "summary": "DÉCRYPTAGE - Alors que la capitale a battu son record historique de pluie en 2024, beaucoup s’inquiètent de voir les ruissellements d’eau devenir la norme dans les couloirs de métro et de RER. Les opérateurs sont pourtant bien préparés à ces phénomènes.",
        "link": "https://www.lefigaro.fr/conjoncture/des-mares-dans-les-couloirs-pourquoi-le-metro-parisien-prend-l-eau-des-qu-il-pleut-20250102"
    },
    {
        "title": "Nouveaux tarifs, renforcement de l’offre... À quelles nouveautés s’attendre dans les transports franciliens en 2025 ?",
        "summary": "De nouvelles rames, une gare toute neuve, et peut-être même l’inauguration d’un téléphérique : Le Figaro fait le point sur les changements à attendre dans les transports en commun d'Île-de-France.",
        "link": "https://www.lefigaro.fr/conjoncture/nouveaux-tarifs-renforcement-de-l-offre-a-quelles-nouveautes-s-attendre-dans-les-transports-franciliens-en-2025-20250101"
    },
    {
        "title": "Syrie : à Damas, le ministre des Affaires étrangères français espère «une Syrie souveraine, stable et apaisée»",
        "summary": "LE POINT SUR LA SITUATION - Jean-Noël Barrot et Annalena Baerbock doivent rencontrer conjointement le nouveau dirigeant syrien, Ahmad al-Chareh.",
        "link": "https://www.lefigaro.fr/international/syrie-la-diplomatie-francaise-et-allemande-arrivent-a-damas-20250103"
    },
    {
        "title": "Syrie : le nouveau gouvernement tente de calmer une polémique sur les manuels scolaires",
        "summary": "Le ministère de l’Éducation avait annoncé mercredi sur sa page Facebook avoir supprimé la propagande du parti Baas qui était au pouvoir sous Bachar el-Assad mais également des poèmes sur les femmes et l’amour.",
        "link": "https://www.lefigaro.fr/international/syrie-le-nouveau-gouvernement-tente-de-calmer-une-polemique-sur-les-manuels-scolaires-20250102"
    },
    {
        "title": "Guerre en Syrie : plus de 528.500 morts en près de 14 ans",
        "summary": "En 2023, l’Observatoire syrien des droits de l’Homme (OSDH) avait fait état de 4360 personnes tuées, dont près de 1900 civils.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-syrie-plus-de-528-500-morts-en-pres-de-14-ans-20250101"
    },
    {
        "title": "Influenceur algérien sous OQTF arrêté, premier Conseil des ministres, suspension de l’arrestation du président sud-coréen... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 3 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/influenceur-algerien-sous-oqtf-arrete-premier-conseil-des-ministres-suspension-de-l-arrestation-du-president-sud-coreen-les-3-infos-a-retenir-a-la-mi-journee-20250103"
    },
    {
        "title": "Privé d’assurance, le maire de Breil-sur-Roya prend un arrêté pour interdire... les catastrophes naturelles",
        "summary": "Cet élu d’une commune sinistrée par la tempête Alex, il y a cinq ans, cherche désespérément un nouvel assureur pour protéger les 70 bâtiments municipaux, qui ne sont plus couverts depuis le 1er janvier.",
        "link": "https://www.lefigaro.fr/nice/prive-d-assurance-le-maire-de-breil-sur-roya-prend-un-arrete-pour-interdire-les-catastrophes-naturelles-20250103"
    },
    {
        "title": "Le Mans : un homme retrouvé ligoté dans le coffre d’une voiture",
        "summary": "L’homme a aussi été roué de coups par ses ravisseurs. Ces derniers ont envoyé une demande de rançon au fils de la victime qui réside à Dubaï.",
        "link": "https://www.lefigaro.fr/faits-divers/le-mans-un-homme-retrouve-ligote-dans-le-coffre-d-une-voiture-20250103"
    },
    {
        "title": "Bouches-du-Rhône : cinq agents pris en otage à la prison d’Arles",
        "summary": "Quatre membres du personnel infirmier et un surveillant pénitentiaire sont actuellement pris en otage au sein de la prison d’Arles par un détenu présentant des troubles psychiatriques. Le Raid est sur place.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-plusieurs-agents-pris-en-otage-a-la-prison-d-arles-20250103"
    },
    {
        "title": "Ils ne veulent plus du concours, se mettent en grève à la moindre occasion: les jeunes nantis du ballet de l’Opéra de Paris",
        "summary": "DÉCRYPTAGE - La jeune génération des danseurs de l’Opéra de Paris est frondeuse et revendicative. Elle se rebiffe car elle ne veut plus d’un concours créé en… 1860. Qui lui octroie pourtant de nombreux privilèges.",
        "link": "https://www.lefigaro.fr/musique/ils-ne-veulent-plus-du-concours-se-mettent-en-greve-a-la-moindre-occasion-les-jeunes-nantis-du-ballet-de-l-opera-de-paris-20250103"
    },
    {
        "title": "L’Opéra Garnier, 150 ans de triomphes, de scandales et de polémiques",
        "summary": "RÉCIT - Il est un des bâtiments les plus prestigieux de Paris, mais aussi une institution majeure dans le monde de la danse et de l’art lyrique. Cent cinquante ans après son inauguration le 5 janvier 1875, l’Opéra brille toujours de mille feux. Voici son histoire.",
        "link": "https://www.lefigaro.fr/culture/l-opera-garnier-150-ans-de-triomphes-de-scandales-et-de-polemiques-20250103"
    },
    {
        "title": "Royaume-Uni : le père de Sara, enfant martyre, attaqué par deux détenus en prison",
        "summary": "Urfan Sharif a été condamné à la prison à vie pour avoir torturé et tué sa fille. Il a été attaqué le 1er janvier dans sa prison par deux codétenus avec le couvercle tranchant d’une conserve de thon.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-le-pere-de-sara-enfant-martyre-attaque-par-deux-detenus-en-prison-20250103"
    },
    {
        "title": "Budget : la réduction du déficit «sera le fruit des discussions» avec les forces politiques, assure le gouvernement",
        "summary": "À l’issue du premier conseil des ministres du gouvernement Bayrou, la porte-parole Sophie Primas a annoncé que l’objectif de réduction des dépenses publiques «sera le résultat des concertations».",
        "link": "https://www.lefigaro.fr/conjoncture/budget-la-reduction-du-deficit-sera-le-fruit-des-discussions-avec-les-forces-politiques-assure-le-gouvernement-20250103"
    },
    {
        "title": "Syrie : Damas impose des restrictions à l’entrée des Libanais sur son territoire après un accrochage à la frontière",
        "summary": "Ces mesures ont été prises par le nouveau pouvoir syrien après que soldats libanais ont arrêté des hommes armés syriens.",
        "link": "https://www.lefigaro.fr/international/syrie-damas-impose-des-restrictions-a-l-entree-des-libanais-sur-son-territoire-apres-un-accrochage-a-la-frontiere-20250103"
    },
    {
        "title": "Montpellier: un mort et un blessé lors d’une fusillade, sur fond de trafics de stupéfiants",
        "summary": "Le parquet a expliqué que le drame pouvait être lié à un règlement de compte. Les deux victimes ont été visées par des individus en scooter.",
        "link": "https://www.lefigaro.fr/faits-divers/montpellier-un-mort-et-un-blesse-lors-d-une-fusillade-sur-fond-de-trafics-de-stupefiants-20250103"
    },
    {
        "title": "Seine-Saint-Denis: un trentenaire mortellement blessé par balle à Noisy-le-Sec",
        "summary": "L’homicide s’est produit jeudi soir. L’homme est décédé de ses blessures à l’hôpital.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-un-trentenaire-mortellement-blesse-par-balle-a-noisy-le-sec-20250103"
    },
    {
        "title": "Romanée-Conti, Grange des Pères, Château Rayas : ces 17 supermarchés aux caves à vin hors normes qui rivalisent avec celles des grands collectionneurs",
        "summary": "NOS CONSEILS - En rase campagne ou en plein centre-ville, rien ne semble distinguer ces super et hypermarchés de tous ceux dont le rayon vin se borne à aligner des cuvées industrielles, sans véritable ligne directrice. Certains abritent pourtant de véritables trésors à moindre prix, et peut-être à deux pas de chez vous.",
        "link": "https://www.lefigaro.fr/gastronomie/romanee-conti-pierre-overnoy-chateau-rayas-17-hypermarches-francais-aux-caves-a-vin-hors-normes-qui-rivalisent-avec-celles-des-grands-collectionneurs-20250103"
    },
    {
        "title": "«La cérémonie de compte rendu de conseil municipal» : le lapsus de Sophie Primas, nouvelle porte-parole du gouvernement",
        "summary": "VIDÉO - Ce vendredi 3 janvier, Emmanuel Macron a réuni le premier Conseil des ministres de 2025. Lors de son allocution, Sophie Primas, nouvelle porte-parole, a confondu l’événement avec un «conseil municipal»",
        "link": "https://www.lefigaro.fr/flash-actu/la-ceremonie-de-compte-rendu-de-conseil-municipal-le-lapsus-de-sophie-primas-nouvelle-porte-parole-du-gouvernement-20250103"
    },
    {
        "title": "Fnac : trop de monde pour le déstockage du magasin des Champs-Élysées, qui baisse sa grille",
        "summary": "À la mi-journée, devant une file d’attente qui ne cessait de s’allonger sous un froid soleil d’hiver, les responsables du magasin ont finalement annoncé que le magasin resterait fermé toute la journée et ne rouvrirait que lundi.",
        "link": "https://www.lefigaro.fr/societes/fnac-trop-de-monde-pour-le-destockage-du-magasin-des-champs-elysees-qui-baisse-sa-grille-20250103"
    },
    {
        "title": "«Il restera le sable et l’eau chaude» : pourquoi les cocotiers de Guadeloupe risquent de disparaître du paysage",
        "summary": "Emblématiques des paysages de carte postale de l’archipel français, les célèbres cocotiers vont en être retirés à plusieurs endroits, accusés entre autres de favoriser l’érosion côtière.",
        "link": "https://www.lefigaro.fr/voyages/il-restera-le-sable-et-l-eau-chaude-pourquoi-les-cocotiers-de-guadeloupe-risquent-de-disparaitre-du-paysage-20250103"
    },
    {
        "title": "Drôme: deux corps retrouvés, probablement ceux d’une mère et de son fils, portés disparus",
        "summary": "La femme avait quitté son domicile de façon inexpliquée avec son fils à bord de sa voiture, mardi. Les recherches n’avaient jusque-là rien donné.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-deux-corps-retrouves-probablement-ceux-d-une-mere-et-de-son-fils-portes-disparus-20250103"
    },
    {
        "title": "Copie conforme de son père, Jack Depp aperçu dans les rues de Paris pendant les fêtes de Noël",
        "summary": "Âgé de 22 ans, le fils de Johnny Depp et Vanessa Paradis a été aperçu dans les rues de Paris pendant les vacances de Noël. Contrairement aux autres membres de sa famille, le jeune homme n’apparaît que très rarement en public.",
        "link": "https://madame.lefigaro.fr/celebrites/copie-conforme-de-son-pere-jack-depp-apercu-dans-les-rues-de-paris-pendant-les-fetes-de-noel-20250103"
    }
]