[
    {
        "title": "Minoritaire, le camp Macron veut garder la main",
        "summary": "DÉCRYPTAGE - Devant une Assemblée sans majorité claire, les macronistes sont prêts à partager le pouvoir, pas à le laisser totalement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/minoritaire-le-camp-macron-veut-garder-la-main-20240708"
    },
    {
        "title": "Obligé de patienter à Matignon, Gabriel Attal s’active pour préparer l’après",
        "summary": "DÉCRYPTAGE - Premier ministre pendant six mois, le chef du gouvernement sortant a présenté sa démission lundi à Emmanuel Macron, qui lui a demandé d’assurer l’intérim. La guerre fait déjà rage avec Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/elections/legislatives/oblige-de-patienter-a-matignon-gabriel-attal-s-active-pour-preparer-l-apres-20240708"
    },
    {
        "title": "«Coalition avec le NFP : Monsieur Bricolage à l’Élysée»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis dimanche soir, le concours de la coalition la plus baroque est lancé : libéralo-communiste, progressivo-conservatrice ou bonaparto-socialiste ?",
        "link": "https://www.lefigaro.fr/vox/politique/monsieur-bricolage-a-l-elysee-20240708"
    },
    {
        "title": "Êtes-vous satisfait du résultat des élections législatives ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-du-resultat-des-elections-legislatives-20240708"
    },
    {
        "title": "Législatives : Bayrou souhaite une coalition «de la gauche hors LFI à la droite hors RN», Faure refuse ce «tête-à-queue électoral»",
        "summary": "Alors que le président du MoDem a considéré lundi soir sur TF1 que les Français «n’ont pas voulu donner la majorité absolue à l’extrême gauche et à l’extrême droite», le chef de file des socialistes a répliqué le scénario du centriste «ne pouvait pas fonctionner.»",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bayrou-souhaite-une-coalition-de-la-gauche-hors-lfi-a-la-droite-hors-rn-faure-refuse-le-tete-a-queue-electoral-20240708"
    },
    {
        "title": "Cahors : un homme tué après une rixe près d'un point de deal",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cahors-un-homme-tue-apres-une-rixe-pres-d-un-point-de-deal-20240708"
    },
    {
        "title": "Basket : sans Wembanyama, les Bleus chutent face aux Allemands",
        "summary": "Si fringante lors de ses deux premiers matchs de préparation aux Jeux olympiques de Paris 2024, l’équipe de France de basket a connu un coup d’arrêt face à l’Allemagne.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/basket-sans-wembanyama-les-bleus-chutent-face-aux-allemands-20240708"
    },
    {
        "title": "EN DIRECT - Résultats des législatives : «Nous aurons plusieurs candidatures à proposer», affirme Mélenchon",
        "summary": "Après le résultat des législatives qui a permis au Nouveau Front populaire d’obtenir 184 députés, la gauche annonce qu’elle va proposer un nom. Gabriel Attal a été maintenu pour «assurer la stabilité du pays».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-elections-second-tour-deputes-premier-ministre-gouvernement-lfi-parti-socialiste-rassemblement-national-20240708"
    },
    {
        "title": "Législatives : le programme de la gauche inquiète le patronat",
        "summary": "DÉCRYPTAGE - Le programme de gauche et l’incertitude sont perçus comme des dangers potentiellement mortels par les chefs d’entreprise.",
        "link": "https://www.lefigaro.fr/social/legislatives-le-programme-de-la-gauche-inquiete-le-patronat-20240708"
    },
    {
        "title": "Présidentielle 2027 : que dit le premier sondage réalisé après le second tour des législatives ?",
        "summary": "À moins de trois ans de la prochaine élection présidentielle, Jean-Luc Mélenchon est sérieusement menacé par une candidature de Raphaël Glucksmann, selon une étude Harris Interactive-Toluna pour Challenges, RTL et M6, diffusée ce lundi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/presidentielle-2027-que-dit-le-premier-sondage-realise-apres-le-second-tour-des-legislatives-20240708"
    },
    {
        "title": "Cohabitation avec la gauche, coalition centrale… Cinq scénarios et une introuvable majorité absolue",
        "summary": "DÉCRYPTAGE - Les résultats du second tour plongent le pays dans l’inconnu avec un Hémicycle éclaté en trois blocs, rendant la constitution d’une majorité difficile.",
        "link": "https://www.lefigaro.fr/elections/legislatives/cohabitation-avec-la-gauche-coalition-centrale-cinq-scenarios-et-une-introuvable-majorite-absolue-20240708"
    },
    {
        "title": "Jean-Luc Mélenchon à Matignon ? L'Insoumis n’entend pas «faire partie du problème»",
        "summary": "Invité lundi soir de LCI, l'ancien député des Bouches-du-Rhône a considéré qu’un cadre insoumis devrait occuper Matignon après le résultat des élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/melenchon-a-matignon-l-insoumis-repete-ne-pas-vouloir-faire-partie-du-probleme-20240708"
    },
    {
        "title": "Législatives: en majorité relative, la gauche veut imposer une cohabitation à Emmanuel Macron",
        "summary": "Après sa victoire surprise dimanche soir, le Nouveau Front populaire rêve de s’emparer de Matignon sans avoir à passer par une quelconque coalition.",
        "link": "https://www.lefigaro.fr/politique/legislatives-en-majorite-relative-la-gauche-veut-imposer-une-cohabitation-a-emmanuel-macron-20240708"
    },
    {
        "title": "«On a tous dit beaucoup de bêtises» : Alain Duhamel revient sur le résultat inattendu des législatives",
        "summary": "Au lendemain du second tour qui a dessiné une nouvelle Assemblée nationale, l’éditorialiste de BFMTV reconnaît ce soir dans «Quotidien» que les spéculations durant la campagne, qui désignaient le Rassemblement national comme majoritaire, n’étaient pas des plus justes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-a-tous-dit-beaucoup-de-betises-alain-duhamel-revient-sur-le-resultat-inattendu-des-legislatives-20240708"
    },
    {
        "title": "Législatives : pourquoi le RN a obtenu plus de voix, mais moins de sièges que le NFP ?",
        "summary": "DÉCRYPTAGE - Le parti de Jordan Bardella et ses alliés ont obtenu plus de 36% des voix au second tour des élections législatives, le plaçant comme première force politique du pays. Pourtant, il est seulement le troisième groupe au sein de l’hémicycle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-pourquoi-le-rn-a-obtenu-plus-de-voix-mais-moins-de-sieges-que-le-nfp-20240708"
    },
    {
        "title": "Concours enseignants : 3185 postes non pourvus cette année, selon le ministère",
        "summary": "Dans le détail, le nombre de postes non pourvus s'élève à 1350 dans le premier degré (maternelle et élémentaire) et 1575 dans le second degré (collèges et lycées)",
        "link": "https://www.lefigaro.fr/actualite-france/concours-enseignants-3185-postes-non-pourvus-cette-annee-selon-le-ministere-20240708"
    },
    {
        "title": "Législatives : premier coup d’arrêt pour la «fusée» Bardella",
        "summary": "DÉCRYPTAGE - Jusqu’à présent, le président du RN a eu la trajectoire d’une «fusée» que rien ne semblait arrêter.",
        "link": "https://www.lefigaro.fr/politique/legislatives-premier-coup-d-arret-pour-la-fusee-bardella-20240708"
    },
    {
        "title": "Législatives : Jordan Bardella reconnaît des «erreurs de casting payées très cher»",
        "summary": "Invité lundi soir de TF1 au lendemain d’une défaite au second tour des élections législatives, le président du RN a regretté la «mauvaise image» que ces candidats sulfureux ont donnée au parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-jordan-bardella-reconnait-des-erreurs-de-casting-payees-tres-cher-20240708"
    },
    {
        "title": "Législatives : «Le Rassemblement national a surestimé l'état d'avancement de sa dédiabolisation»",
        "summary": "ENTRETIEN - Pour l’analyste d’opinion Paul Cébille, le second tour des élections législatives a montré l’inénarrable vitalité du «front républicain».",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-2024-le-rassemblement-national-a-surestime-l-etat-d-avancement-de-sa-dediabolisation-20240708"
    }
]