[
    {
        "title": "Devant la Cour de Justice de la République, Éric Dupond-Moretti dénonce une «infamie»",
        "summary": "COMPTE-RENDU D’AUDIENCE - Aussi offensif et solennel que le garde des Sceaux, le procureur général Rémy Heitz a donné le ton de l'accusation.",
        "link": "https://www.lefigaro.fr/politique/une-infamie-devant-la-cour-de-justice-de-la-republique-dupond-moretti-promet-de-se-defendre-fermement-20231106"
    },
    {
        "title": "Ces affaires qui ont conduit Éric Dupond-Moretti à comparaître devant la CJR",
        "summary": "RÉCIT - Le garde des Sceaux comparaît à partir de lundi devant la Cour de justice de la République, seule habilitée à juger des crimes et délits des membres du gouvernement.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-affaires-qui-ont-conduit-eric-dupond-moretti-a-comparaitre-devant-la-cjr-20231105"
    },
    {
        "title": "Avant Éric Dupond-Moretti, ces dix ministres qui ont comparu devant la Cour de justice de la République",
        "summary": "Laurent Fabius, Édouard Balladur, Ségolène Royal... La Cour de justice de la République a vu défiler nombre de ministres et secrétaires d’État depuis sa création en 1993.",
        "link": "https://www.lefigaro.fr/politique/avant-eric-dupond-moretti-ces-dix-ministres-qui-ont-comparu-devant-la-cour-de-justice-de-la-republique-20231106"
    },
    {
        "title": "«Chaque matin, j'ai la boule au ventre»: comment le PGE est devenu un fardeau pour les petits patrons",
        "summary": "DÉCRYPTAGE - 67% des chefs des très petites entreprises ayant un prêt garanti par l'État à rembourser baissent leur propre salaire.",
        "link": "https://www.lefigaro.fr/conjoncture/chaque-matin-j-ai-la-boule-au-ventre-comment-le-pge-est-devenu-un-fardeau-pour-les-petits-patrons-20231106"
    },
    {
        "title": "Menaces d’actions violentes, propagande de Daech : un mineur de 16 ans mis en examen pour association de malfaiteurs terroriste",
        "summary": "Interpellé dans le Nord, ce jeune homme a publié des messages à la gloire de l’État islamique sur les réseaux sociaux. Des indices sur un passage à l’acte ont été découverts.",
        "link": "https://www.lefigaro.fr/faits-divers/menaces-d-actions-violentes-propagande-de-daech-un-mineur-de-16-ans-mis-en-examen-pour-association-de-malfaiteurs-terroriste-20231106"
    },
    {
        "title": "Airbnb : l'Italie ordonne la saisie de 779 millions d'euros pour évasion fiscale",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/airbnb-l-italie-ordonne-la-saisie-de-779-millions-d-euros-pour-evasion-fiscale-20231106"
    },
    {
        "title": "«Détecter des situations de harcèlement» : Gabriel Attal annonce une plateforme pour les parents en janvier 2024",
        "summary": "L'annonce, faite à Brut, intervient après les révélations intimes du ministre de l'Éducation nationale dimanche soir sur TF1. Il y indiquait avoir été victime de harcèlement scolaire, étant plus jeune.",
        "link": "https://www.lefigaro.fr/politique/detecter-des-situations-de-harcelement-gabriel-attal-annonce-une-plateforme-pour-les-parents-en-janvier-2024-20231106"
    },
    {
        "title": "Ciotti exhorte Macron à organiser rapidement un «hommage» pour les victimes françaises du Hamas",
        "summary": "La présidence de la République avait annoncé fin octobre l’organisation d’un hommage «dans les prochaines semaines», sans donner de date précise.",
        "link": "https://www.lefigaro.fr/politique/ciotti-exhorte-macron-a-organiser-rapidement-un-hommage-pour-les-victimes-francaises-du-hamas-20231106"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Netanyahou exclut un «cessez-le-feu général» à Gaza sans la libération des otages",
        "summary": "Le premier ministre israélien a estimé dans un entretien à la chaîne américaine ABC qu'un cessez-le-feu «entraverait l'effort de guerre». Il a également expliqué que pendant «une période indéterminée» après la guerre, Israël conserverait «la responsabilité globale de la sécurité» à Gaza.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-de-violents-combats-font-rage-a-gaza-20231106"
    },
    {
        "title": "Yoann Conte, à Veyrier-du-Lac, sacré cuisinier de l’année par le Gault&amp;Millau",
        "summary": "Le guide jaune présentait ses lauréats de l’année, lundi soir, au pavillon d'Armenonville, à Paris. Le chef installé au bord du lac d’Annecy remporte la catégorie phare, devant Jérôme Banctel, Olivier Bellin et Olivier Couvin.",
        "link": "https://www.lefigaro.fr/gastronomie/le-gault-millau-devoile-son-palmares-2024-20231106"
    },
    {
        "title": "Maladie de Parkinson: un implant sur la moelle épinière permet à un Français de remarcher",
        "summary": "DÉCRYPTAGE - Initialement développé pour les personnes paraplégiques, ce dispositif permet à Marc, un sexagénaire originaire de Bordeaux, de marcher à nouveau normalement.",
        "link": "https://www.lefigaro.fr/sciences/grace-a-un-implant-sur-la-moelle-epiniere-un-malade-de-parkinson-remarche-sans-accroc-20231106"
    },
    {
        "title": "Disparition de Delphine Jubillar : le parquet requiert le renvoi de son mari, Cédric, devant les assises",
        "summary": "Le corps de Delphine Jubillar, disparue dans la nuit du 15 au 16 décembre 2020, n’a toujours pas été retrouvé. Son mari est le seul suspect.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-delphine-jubillar-le-parquet-requiert-le-renvoi-de-son-mari-cedric-devant-les-assises-20231106"
    },
    {
        "title": "L’empire de Donald Trump devant les juges",
        "summary": "RÉCIT - L’ex-président est dopé dans les sondages par chaque comparution, mais sa fortune est menacée.",
        "link": "https://www.lefigaro.fr/international/l-empire-de-donald-trump-devant-les-juges-20231106"
    },
    {
        "title": "L’Ukraine dans l’impasse après l’échec de la contre-offensive",
        "summary": "ANALYSE - À Kiev, les autorités se préparent à subir les bombardements russes de l’hiver et redoutent que l’aide militaire occidentale finisse par se tarir.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-dans-l-impasse-apres-l-echec-de-la-contre-offensive-20231106"
    },
    {
        "title": "Guerre en Ukraine : Zelensky annonce «la destruction» d'un important navire russe en mer Noire",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, Robotyne, dont la libération fin août avait marqué une percée de la contre-offensive ukrainienne, est pris d’assaut par les forces russes qui tentent de reprendre leurs positions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-accuse-moscou-d-une-nouvelle-attaque-nocturne-de-missiles-et-de-drones-20231106"
    },
    {
        "title": "Vladimir Poutine mise à fond sur la guerre d’usure et mobilise l’économie",
        "summary": "ANALYSE - Moscou clame pouvoir la remporter, sur le terrain, mais aussi dans les capitales européennes et américaine si une lassitude croissante conduisait celles-ci à réduire leur aide militaire à Kiev.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-mise-sur-une-guerre-d-usure-20231106"
    },
    {
        "title": "Ukraine : «Ce n'est pas le moment pour des élections», martèle Volodymyr Zelensky",
        "summary": "«Nous devons nous rassembler, ne pas nous diviser, ne pas nous disperser dans des querelles ou d'autres priorités», a déclaré le président ukrainien, alors que la guerre contre la Russie fait toujours rage.",
        "link": "https://www.lefigaro.fr/international/ukraine-ce-n-est-pas-le-moment-pour-des-elections-martele-volodymyr-zelensky-20231106"
    },
    {
        "title": "«Ukraine: le prix de la défaite»",
        "summary": "L’ÉDITORIAL DU FIGARO - Pour Kiev, la guerre n’est pas perdue mais l’échec de la contre-offensive rebat les cartes.",
        "link": "https://www.lefigaro.fr/vox/monde/ukraine-le-prix-de-la-defaite-20231106"
    },
    {
        "title": "Les confidences d’un policier d’élite de la BRI : «Au Bataclan, aucun de nous n'aurait voulu être ailleurs»",
        "summary": "ENTRETIEN EXCLUSIF - Regard bleu acier. Mots ciselés. Un chef de groupe opérationnel de la brigade de recherche et d'intervention publie dix  nouvelles inspirées d'opérations vécues. Rencontre au 36 quai des Orfèvres.",
        "link": "https://www.lefigaro.fr/actualite-france/au-bataclan-nous-etions-la-ou-nous-devions-etre-aucun-de-nous-n-aurait-voulu-etre-ailleurs-20231027"
    },
    {
        "title": "«On a voulu tuer mon fils» : une mère alerte sur l’insécurité à Bordeaux après l’agression de son enfant",
        "summary": "TÉMOIGNAGE - Un adolescent de 16 ans a été poignardé en pleine journée, dans le centre-ville de Bordeaux, alors qu’il se baladait tranquillement avec sa petite amie, vendredi.",
        "link": "https://www.lefigaro.fr/bordeaux/on-a-voulu-tuer-mon-fils-une-mere-alerte-sur-l-insecurite-a-bordeaux-apres-l-agression-de-son-enfant-20231106"
    },
    {
        "title": "Le spécialiste des bureaux partagés WeWork dépose le bilan",
        "summary": "L’ancienne star des start-up ne s’est pas remise de la pandémie de Covid, qui a vidé les bureaux et favorisé l'essor du télétravail.",
        "link": "https://www.lefigaro.fr/societes/le-specialiste-des-bureaux-partages-wework-depose-le-bilan-20231107"
    },
    {
        "title": "Au Sénat, la laborieuse recherche d’un compromis sur la loi immigration",
        "summary": "RÉCIT - Les débats sur le texte de Gérald Darmanin ont débuté lundi sur fond de tractations entre les centristes et LR.",
        "link": "https://www.lefigaro.fr/politique/au-senat-la-laborieuse-recherche-d-un-compromis-sur-la-loi-immigration-20231106"
    },
    {
        "title": "Référendum sur l’immigration : Marion Maréchal appelle Jordan Bardella, Éric Ciotti et Nicolas Dupont-Aignan à travailler ensemble",
        "summary": "La tête de liste Reconquête! pour les européennes a présenté le lancement d'un « comité national pour un référendum sur l'immigration ». Le but ? Pousser à l'organisation d'un Référendum d'initiative partagée (RIP).",
        "link": "https://www.lefigaro.fr/politique/referendum-sur-l-immigration-marion-marechal-appelle-jordan-bardella-eric-ciotti-et-nicolas-dupont-aignan-a-travailler-ensemble-20231106"
    },
    {
        "title": "Loi immigration : le gouvernement demande qu’un étranger «dangereux» ne soit plus libéré pour vice de procédure",
        "summary": "Le gouvernement a déposé deux amendements à son propre projet de loi qui prévoit déjà une série de mesures pour faciliter les expulsions des étrangers connus pour troubles à l'ordre public.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-le-gouvernement-demande-qu-un-etranger-dangereux-ne-soit-plus-libere-pour-vice-de-procedure-20231106"
    },
    {
        "title": "Chili: 14 migrants vénézuéliens meurent dans un incendie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chili-14-migrants-venezueliens-meurent-dans-un-incendie-20231107"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël: un homme juif meurt après des heurts entre manifestants pro-israéliens et pro-palestiniens aux États-Unis",
        "summary": "La police de Californie a déclaré lundi avoir ouvert une enquête sur la mort d'un homme juif, décédé après des heurts entre manifestants pro-israéliens et pro-palestiniens.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-un-homme-juif-meurt-apres-des-heurts-entre-manifestants-pro-israeliens-et-pro-palestiniens-aux-etats-unis-20231107"
    },
    {
        "title": "«Nous vivons sur notre terre biblique» : Lapid, membre de l'opposition israélienne, veut aussi maintenir la colonisation",
        "summary": "L’ancien premier ministre, qui avait fait chuter un temps Benjamin Netanyahou, a également rappelé son approbation d’une solution à deux états.",
        "link": "https://www.lefigaro.fr/international/nous-vivons-sur-notre-terre-biblique-lapid-membre-de-l-opposition-israelienne-veut-aussi-maintenir-la-colonisation-20231106"
    },
    {
        "title": "En Israël, la guerre pousse les haredim à rejoindre l’armée",
        "summary": "DÉCRYPTAGE - Les haredim ont pourtant toujours cultivé une grande méfiance envers l’armée.",
        "link": "https://www.lefigaro.fr/international/en-israel-la-guerre-pousse-les-haredim-a-rejoindre-l-armee-20231107"
    },
    {
        "title": "Un sous-marin américain au Moyen-Orient pour renforcer la «dissuasion»",
        "summary": "En soutien à Israël, les États-Unis ont renforcé leur présence militaire dans la région. Washington craint que les bombardements israéliens sur la bande Gaza ne poussent d'autres mouvements proches de l'Iran à intervenir davantage dans le conflit.",
        "link": "https://www.lefigaro.fr/international/un-sous-marin-americain-au-moyen-orient-pour-renforcer-la-dissuasion-20231106"
    },
    {
        "title": "Frédéric Encel : «Un mois après l’attaque du 7 octobre, le début de la fin du Hamas?»",
        "summary": "TRIBUNE - L’attaque du 7 octobre montre un changement de paradigme dans la stratégie du groupe terroriste, analyse le docteur en géopolitique. Cette opération, qui aura des répercussions majeures, isole, selon lui, le Hamas sur la scène internationale et pourrait signer sa destruction militaire partielle.",
        "link": "https://www.lefigaro.fr/vox/monde/frederic-encel-un-mois-apres-l-attaque-du-7-octobre-le-debut-de-la-fin-du-hamas-20231107"
    },
    {
        "title": "Inondations : le Pas-de-Calais placé en alerte rouge crues",
        "summary": "Les établissements scolaires de 36 communes du Pas-de-Calais seront fermés mardi, a annoncé la préfecture.",
        "link": "https://www.lefigaro.fr/meteo/inondations-le-pas-de-calais-place-en-alerte-rouge-crues-20231106"
    },
    {
        "title": "Loire-Atlantique : pourquoi les sirènes d'alerte vont-elles sonner jeudi à la raffinerie Total de Donges ?",
        "summary": "Jeudi matin, les habitants de Donges et de Montoir-de-Bretagne recevront également une alerte sur leur téléphone. Explications.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-pourquoi-les-sirenes-d-alerte-vont-elles-sonner-jeudi-a-la-raffinerie-total-de-donges-20231107"
    },
    {
        "title": "Sophie Galabru, philosophe : «Les hommes qui comprennent le mieux les femmes sont ceux qui ont vu leur mère ou leurs sœurs en difficulté»",
        "summary": "INTERVIEW - Agrégée et docteure en philosophie, Sophie Galabru publie Faire famille. Une philosophie des liens. Et s'arrête avec nous sur celui qui unit plus particulièrement les hommes à leur mère.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/sophie-galabru-philosophe-les-hommes-qui-comprennent-le-mieux-les-femmes-sont-ceux-qui-ont-vu-leur-mere-ou-leurs-soeurs-en-difficulte-20231106"
    },
    {
        "title": "Privées de la manne du Covid, les pharmacies accusent le coup",
        "summary": "DÉCRYPTAGE - Après deux années exceptionnelles liées à la pandémie, les officines voient leur modèle économique fragilisé. Les fermetures s’accélèrent depuis le début de l’année.",
        "link": "https://www.lefigaro.fr/societes/privees-de-la-manne-du-covid-les-pharmacies-accusent-le-coup-20231106"
    },
    {
        "title": "EN DIRECT - Intempéries - le Pas-de-Calais en alerte rouge, une «crue exceptionnelle» attendue",
        "summary": "Quelques jours après des inondations liées à la tempête Ciaran, le Pas-de-Calais est placé mardi en vigilance rouge en raison d'une «crue exceptionnelle» attendue sur les fleuves côtiers Aa et Liane, entraînant des fermetures d'écoles.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-intemperies-le-pas-de-calais-en-alerte-rouge-une-crue-exceptionnelle-attendue-20231107"
    },
    {
        "title": "Royaume-Uni : des lettres à des marins français vieilles de deux siècles retrouvées en Angleterre",
        "summary": "Ces lettres d’épouses à leurs maris avaient été saisies par la Royal Navy durant la guerre qui a notamment opposé Britanniques et Français entre 1756 et 1763 autour de leurs possessions coloniales.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-des-lettres-a-des-marins-francais-vieilles-de-deux-siecles-retrouvees-en-angleterre-20231107"
    },
    {
        "title": "Une querelle empêche la vente d'un tableau de Géricault à Bordeaux",
        "summary": "La vente d’une réplique de 21 croupes de chevaux à l’écurie de Théodore Géricault, pour partie peinte par le maître, est contestée par le neveu de l’ancien propriétaire.",
        "link": "https://www.lefigaro.fr/bordeaux/une-querelle-empeche-la-vente-d-un-tableau-de-gericault-a-bordeaux-20231107"
    },
    {
        "title": "Raquel Garrido mise à l’écart par le bureau du groupe LFI à l’Assemblée nationale",
        "summary": "La députée insoumise s’est vue retirer le droit d’être «oratrice au nom du groupe» LFI pour une durée de quatre mois après des agissements jugés nuisibles pour le mouvement.",
        "link": "https://www.lefigaro.fr/politique/raquel-garrido-mise-a-l-ecart-par-le-bureau-du-groupe-lfi-a-l-assemblee-nationale-20231107"
    },
    {
        "title": "«Notre pays nous manque»: le vague à l’âme des exilés ukrainiens",
        "summary": "GRAND RÉCIT - Dans le Pas-de-Calais, les Alpes-Maritimes ou la Loire-Atlantique, six réfugiées racontent leur fuite après l’invasion russe, leur quotidien en France et leurs espoirs pour l’avenir.",
        "link": "https://www.lefigaro.fr/international/notre-pays-nous-manque-le-vague-a-l-ame-des-exiles-ukrainiens-20231107"
    },
    {
        "title": "À l’hôtel-thalasso de Pornic, le pari «gagnant-gagnant» de l’intégration de réfugiées ukrainiennes",
        "summary": "REPORTAGE - Cet établissement, qui a souffert de la crise de recrutement post-Covid, emploie plusieurs femmes ayant fui l’Ukraine en raison de la guerre. Une expérience plutôt concluante malgré la barrière de la langue.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-hotel-thalasso-de-pornic-le-pari-gagnant-gagnant-de-l-integration-de-refugiees-ukrainiennes-20231107"
    },
    {
        "title": "Le trafic SNCF très perturbé entre Dijon et Paris ce mardi à cause d’un vol de câbles",
        "summary": "Les voyageurs affectés seront avertis par mail ou SMS. «Nos équipes sont déjà en intervention mais les réparations vont être longues», prévient la SNCF.",
        "link": "https://www.lefigaro.fr/societes/le-trafic-sncf-tres-perturbe-entre-dijon-et-paris-ce-mardi-a-cause-d-un-vol-de-cables-20231107"
    },
    {
        "title": "Quantique : le français Quandela lève 50 millions d’euros pour exporter ses machines",
        "summary": "La société française, bien placée dans la course à l’ordinateur quantique, se donne les moyens d’accélérer son développement à l’échelle mondiale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/quantique-le-francais-quandela-leve-50-millions-d-euros-pour-exporter-ses-machines-20231107"
    },
    {
        "title": "Un «bonus réparation» pour faire rapiécer vêtements et chaussures lancé ce mardi",
        "summary": "Annoncé en juillet par le gouvernement pour encourager les Français à réparer ce qu'ils ont dans leurs placards plutôt que de racheter du neuf, il donnera droit à des aides comprises entre 6 euros et 25 euros.",
        "link": "https://www.lefigaro.fr/flash-eco/un-bonus-pour-faire-rapiecer-vetements-et-chaussures-prevu-pour-octobre-20230711"
    },
    {
        "title": "Européennes: le camp Macron s’avance sans se presser",
        "summary": "Renaissance a acté lundi soir une série de règles pour constituer la liste. Pas avant 2024, même si certains s’impatientent.",
        "link": "https://www.lefigaro.fr/politique/europeennes-le-camp-macron-s-avance-sans-se-presser-20231107"
    },
    {
        "title": "Transat Jacques-Vabre : les Imoca sont (enfin) partis",
        "summary": "Après leur départ avorté il y a plus d’une semaine, les Imoca ont débuté mardi leur Transat Jacques-Vabre.",
        "link": "https://www.lefigaro.fr/sports/voile/transat-jacques-vabre-les-imoca-sont-enfin-partis-20231107"
    },
    {
        "title": "Ligue des champions : des supporters d’Antwerp sèment le chaos dans le centre-ville de Porto",
        "summary": "En marge du match Porto-Antwerp de ce mardi soir, les supporters belges ont provoqué des émeutes lundi dans la ville portugaise.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-des-supporters-d-antwerp-sement-le-chaos-dans-le-centre-ville-de-porto-20231107"
    },
    {
        "title": "Hébergement d’urgence : 500 recrutements prévus au Samu social",
        "summary": "Le ministre du Logement Patrice Vergriete a de même annoncé sur France Info que près de cinq millions d’euros seront débloqués à destination du dispositif.",
        "link": "https://www.lefigaro.fr/hebergement-d-urgence-500-recrutements-prevus-au-samu-social-20231107"
    },
    {
        "title": "En Espagne, quand les chiens prennent la place des enfants",
        "summary": "ENQUÊTE - La presse ibérique fait le parallèle entre la baisse des naissances et l’augmentation du nombre de quadrupèdes, en particulier depuis le Covid.",
        "link": "https://www.lefigaro.fr/international/en-espagne-quand-les-chiens-prennent-la-place-des-enfants-20231107"
    },
    {
        "title": "Rencontres de Saint-Denis: Emmanuel Macron au risque des chaises vides",
        "summary": "Le socialiste Olivier Faure refuse d’honorer la nouvelle invitation du chef de l’État aux dirigeants de parti.",
        "link": "https://www.lefigaro.fr/politique/rencontres-de-saint-denis-emmanuel-macron-au-risque-des-chaises-vides-20231106"
    }
]