[
    {
        "title": "Huit ans après sa création, comment le parti d’Emmanuel Macron se prépare à changer de champion",
        "summary": "Fondateur d’En marche! en 2016, le chef de l’État veut retarder la bataille pour sa succession. Mais, guetté par les «présidentiables», le congrès de Renaissance prévu à l’automne se présente comme une première étape vers 2027.",
        "link": "https://www.lefigaro.fr/politique/huit-ans-apres-sa-creation-comment-le-parti-d-emmanuel-macron-se-prepare-a-changer-de-champion-20240406"
    },
    {
        "title": "«Bruno, ça fait quand même sept ans que tu es là»: à l’Élysée, le coup de sang de Macron contre Le Maire",
        "summary": "INFO LE FIGARO - Le président a directement ciblé le patron de Bercy lors d’une récente réunion consacrée aux finances publiques.",
        "link": "https://www.lefigaro.fr/politique/bruno-ca-fait-quand-meme-sept-ans-que-tu-es-la-a-l-elysee-le-coup-de-sang-de-macron-contre-le-maire-20240404"
    },
    {
        "title": "Rendez-vous médicaux non honorés : Attal propose une «taxe lapin» de 5 euros",
        "summary": "Cette sanction, qui ne serait pas automatique, doit permettre de récupérer 15 à 20 millions de créneaux médicaux.",
        "link": "https://www.lefigaro.fr/actualite-france/rendez-vous-medicaux-non-honores-attal-propose-une-taxe-lapin-de-5-euros-20240406"
    },
    {
        "title": "«Rente à vie», immigration de masse : le diagnostic choc d’un ancien préfet sur la crise du logement social",
        "summary": "DÉCRYPTAGE - Michel Aubouin met en lumière dans une note la grande proportion de population étrangère qui occupe les logements sociaux en France. Les HLM ne rempliraient plus leur promesse originelle envers les plus démunis.",
        "link": "https://www.lefigaro.fr/actualite-france/rente-a-vie-immigration-de-masse-le-diagnostic-choc-d-un-ancien-prefet-sur-la-crise-du-logement-social-20240405"
    },
    {
        "title": "Élections européennes : selon un sondage, la liste PS progresse encore",
        "summary": "La liste Rassemblement national reste toutefois largement en tête avec 30% d’intentions de vote.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-selon-un-sondage-la-liste-ps-progresse-encore-20240406"
    },
    {
        "title": "En Slovaquie, Peter Pellegrini remporte la présidentielle",
        "summary": "Selon un dépouillement quasi complet dont les résultats ont été annoncés samedi soir, l’allié de la coalition gouvernementale de Robert Fico a remporté l’élection.",
        "link": "https://www.lefigaro.fr/international/en-slovaquie-peter-pellegrini-remporte-la-presidentielle-20240407"
    },
    {
        "title": "Les notes de PSG-Clermont : Mayulu brille, Ramos récompensé et Skriniar dans le dur",
        "summary": "Découvrez les notes attribuées aux acteurs après le nul entre le Paris-SG et Clermont (1-1), ce samedi soir, au Parc des Princes, lors de la 28e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-clermont-mayulu-brille-pour-sa-premiere-titularisation-ramos-recompense-et-skriniar-souffre-20240407"
    },
    {
        "title": "Champions Cup : La Rochelle retrouvera le Leinster en quart de finale",
        "summary": "Opposées par deux fois lors des deux dernières finales, les deux équipes se retrouveront en quart de finale le 12 avril prochain.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-la-rochelle-retrouvera-le-leinster-en-quart-de-finale-20240406"
    },
    {
        "title": "Un astronome de Harvard annonce une nouvelle révolution copernicienne: «Nous ne sommes pas le centre intellectuel de l'Univers»",
        "summary": "VU D'AILLEURS - Le professeur Avi Loeb est directeur de recherche sur la vie extraterrestre à l'université Harvard. «Plus nous observions l'astéroïde Oumuamua, plus il nous intriguait. Il est très fin, et une force mystérieuse le maintient à distance du Soleil. La nature ne crée pas de tels objets», avance le scientifique.",
        "link": "https://www.lefigaro.fr/international/un-astronome-de-harvard-annonce-une-nouvelle-revolution-copernicienne-nous-ne-sommes-pas-le-centre-intellectuel-de-l-univers-20240405"
    },
    {
        "title": "Bébé retrouvé mort à Caen: le père mis en examen pour «meurtre»",
        "summary": "Le bébé, âgé de quatre mois et demi, avait été découvert jeudi «en état de décomposition avancée», avait indiqué vendredi le procureur de la République de Caen.",
        "link": "https://www.lefigaro.fr/faits-divers/bebe-retrouve-mort-a-caen-le-pere-mis-en-examen-pour-meurtre-20240406"
    },
    {
        "title": "Infidélité : pourquoi a-t-on parfois envie d’aller voir ailleurs ?",
        "summary": "PSYCHO - L'attirance pour une autre personne peut révéler une insatisfaction qui va au-delà de la relation de couple.",
        "link": "https://sante.lefigaro.fr/psychologie/infidelite-pourquoi-a-t-on-parfois-envie-d-aller-voir-ailleurs-20240406"
    },
    {
        "title": "«Je ne contracte pas» : qui sont les «citoyens souverains», ces complotistes derrière la vidéo virale ?",
        "summary": "DÉCRYPTAGE - Cette citation issue de la vidéo d’un couple qui refuse de se soumettre à un contrôle routier met en lumière un mouvement complotiste qui entend s’affranchir du système. Une utopie surtout bien utile... pour se soustraire aux impôts.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-contracte-pas-qui-sont-les-etres-souverains-ces-complotistes-derriere-la-video-virale-20240406"
    },
    {
        "title": "Déclaration des revenus: ces gisements d’économies à ne pas rater",
        "summary": "NOS CONSEILS - Le lancement de la campagne déclarative est proche. En cochant les bonnes cases, les contribuables peuvent profiter de substantielles économies d’impôt.",
        "link": "https://www.lefigaro.fr/finances-perso/declaration-des-revenus-ces-gisements-d-economies-a-ne-pas-rater-20240406"
    },
    {
        "title": "Collégien mort à Viry-Châtillon : l’hypothèse d’une querelle amoureuse",
        "summary": "Les gardes à vue des cinq suspects ont été prolongées samedi soir. Différentes pistes sont étudiées par les enquêteurs, dans l’affaire de cet adolescent de 15 ans tabassé à mort jeudi 4 avril.",
        "link": "https://www.lefigaro.fr/faits-divers/collegien-mort-a-viry-chatillon-l-hypothese-d-une-querelle-amoureuse-20240406"
    },
    {
        "title": "«C’était un bon garçon, travailleur» : à Viry-Châtillon, devant le collège Les Sablons, l’émotion après le meurtre de Shamseddine, 15 ans",
        "summary": "REPORTAGE - Bouleversés par l’agression mortelle de l’adolescent, parents et élèves de cet établissement de l’Essonne décrivent un quartier calme le jour et troublé la nuit, où la violence a jailli, cette fois, en plein après-midi.",
        "link": "https://www.lefigaro.fr/faits-divers/il-avait-plein-d-amis-a-viry-chatillon-devant-le-college-les-sablons-l-emotion-apres-le-meurtre-de-shamseddine-15-ans-20240405"
    },
    {
        "title": "Viry-Châtillon : cinq personnes interpellées et placées en garde à vue après la mort de Shamseddine, passé à tabac",
        "summary": "Ce collégien de 15 ans a été mortellement agressé jeudi par trois jeunes aux visages encagoulés, dans une ruelle proche de son établissement scolaire, alors qu’il sortait d’un cours de musique.",
        "link": "https://www.lefigaro.fr/faits-divers/l-adolescent-passe-a-tabac-a-viry-chatillon-est-decede-annonce-le-parquet-20240405"
    },
    {
        "title": "Ces 10 vins de caves coopératives, à partir de 7,50 euros, qui ont impressionné de grands dégustateurs",
        "summary": "NOS CONSEILS - Rompus aux grands crus, il arrive que les experts se frottent à des cuvées plus communes, dont l'image reste rattachée à de modestes vins de table. Pourtant, certains leur auront tapé dans l'œil.",
        "link": "https://www.lefigaro.fr/gastronomie/ces-10-petits-vins-de-caves-cooperatives-qui-ont-impressionne-de-grands-degustateurs-a-partir-de-7-50-euros-20240405"
    },
    {
        "title": "Pour contrer le déficit public, l’État veut continuer à vendre ses biens immobiliers",
        "summary": "Le ministre des Comptes publics estime que la cession de biens pourrait rapporter cinq milliards d’euros.",
        "link": "https://www.lefigaro.fr/economie/deficit-public-l-etat-veut-continuer-a-vendre-ses-biens-immobiliers-20240406"
    },
    {
        "title": "Déficit public : si les impôts augmentent, les Républicains «n'hésiteront pas» à déposer une motion de censure",
        "summary": "Alors que l’Insee a annoncé un trou dans les finances publiques de 154 milliards, le patron des Républicains a établi quelques lignes rouges à l’adresse du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/deficit-public-si-les-impots-augmentent-les-republicains-n-hesiteront-pas-a-deposer-une-motion-de-censure-20240406"
    },
    {
        "title": "Dépenses publiques: 12 propositions de nos experts pour faire (enfin) des économies",
        "summary": "EXCLUSIF - Alors que le gouvernement s’interroge sur la manière de réduire les dépenses publiques, Le Figaro Magazine donne la parole à quatre think-tanks (Iref, Institut Sapiens, Contribuables associés, Fondation Ifrap). Revue de détail des pistes qu’ils suggèrent.",
        "link": "https://www.lefigaro.fr/conjoncture/depenses-publiques-12-propositions-de-nos-experts-faire-enfin-des-economies-20240405"
    },
    {
        "title": "80 ans de la Libération: Macron lance son marathon mémoriel",
        "summary": "Le chef de l’État rendra dimanche un hommage aux maquisards du plateau des Glières et aux enfants juifs de la Maison d’Izieu.",
        "link": "https://www.lefigaro.fr/politique/80-ans-de-la-liberation-macron-lance-son-marathon-memoriel-20240405"
    },
    {
        "title": "La terrible histoire des enfants juifs d'Izieu, raflés par les nazis en 1944",
        "summary": "RÉCIT - Au même titre que le Vélodrome d'Hiver et le camp de Gurs, l’ancienne colonie d’Izieux, où ont été raflés 44 enfants juifs, est devenue un lieu de commémoration national. Emmanuel Macron y est attendu ce dimanche, pour les 80 ans de la tragédie.",
        "link": "https://www.lefigaro.fr/histoire/journee-nationale-de-memoire-la-terrible-histoire-des-enfants-juifs-d-izieu-rafles-par-les-nazis-en-1944-20210716"
    },
    {
        "title": "Effondrements rue de Tivoli à Marseille : où en est l’enquête un an après ?",
        "summary": "Le 9 avril 2023, plusieurs immeubles dans le centre de Marseille s’effondraient, causant la mort de huit personnes. Un an plus tard, de nombreuses questions demeurent sur les responsabilités exactes qui ont mené à ce drame, lié à une explosion de gaz.",
        "link": "https://www.lefigaro.fr/marseille/effondrements-rue-de-tivoli-a-marseille-ou-en-est-l-enquete-un-an-apres-20240407"
    },
    {
        "title": "José Garcia et Mylène Farmer seront les voix françaises du film Blue &amp; Compagnie",
        "summary": "Le film, mêlant images réelles et animation, raconte l’histoire d'une petite fille qui découvre qu'elle peut voir les amis imaginaires de tout le monde. En salle le 8 mai.",
        "link": "https://www.lefigaro.fr/cinema/jose-garcia-et-mylene-farmer-seront-les-voix-francaises-du-film-blue-compagnie-20240407"
    },
    {
        "title": "Général Jérôme Goisque: «L’Otan est prête à réagir si Poutine voulait aller plus loin»",
        "summary": "ENTRETIEN - Le représentant militaire permanent de la France auprès de l’OTAN et de l’UE préfère anticiper toute escalade dans le conflit entre la Russie et l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/general-jerome-goisque-l-otan-est-prete-a-reagir-si-poutine-voulait-aller-plus-loin-20240407"
    },
    {
        "title": "Pékin annonce à son tour des exercices militaires dans les eaux contestées de mer de Chine",
        "summary": "Cette annonce intervient alors que les États-Unis, le Japon et l’Australie mènent des exercices communs dans les eaux territoriales des Philippines, sur fond de tensions croissantes en mer de Chine méridionale.",
        "link": "https://www.lefigaro.fr/international/pekin-annonce-a-son-tour-des-exercices-militaires-dans-les-eaux-contestees-de-mer-de-chine-20240407"
    },
    {
        "title": "La Chine espère être un «partenaire» des États-Unis, «pas un adversaire»",
        "summary": "C’est ce qu’a déclaré le premier ministre chinois Li Qiang à l’occasion de la visite de la secrétaire américaine au Trésor, Janet Yellen.",
        "link": "https://www.lefigaro.fr/international/la-chine-espere-etre-un-partenaire-des-etats-unis-pas-un-adversaire-20240407"
    },
    {
        "title": "«Je ne voulais pas manquer à mon devoir de résistance» : comment Caroline Didier, consultante, a mobilisé des dizaines d’entreprises au secours de l’Ukraine",
        "summary": "RÉCIT - Cette femme passée par des grands groupes a mis son énergie et son carnet d’adresses au service de son association, Doc4 Ukraine, qui envoie depuis deux ans des dons humanitaires aux quatre coins du pays en guerre.",
        "link": "https://www.lefigaro.fr/conjoncture/je-ne-voulais-pas-manquer-a-mon-devoir-de-resistance-comment-caroline-didier-consultante-a-mobilise-des-dizaines-d-entreprises-au-secours-de-l-ukraine-20240407"
    },
    {
        "title": "«Beaucoup nous voient comme une secte» : comment les addicts du running ont construit leur communauté",
        "summary": "RÉCIT - Applications, «community run»... Ces dernières années, et alors que le Marathon de Paris a lieu ce dimanche 7 avril, la passion pour la course à pied s’est muée pour certains sportifs en un véritable vecteur de sociabilité. Des adeptes voient même dans ces communautés une nouvelle «famille».",
        "link": "https://www.lefigaro.fr/actualite-france/beaucoup-nous-voient-comme-une-secte-comment-les-addicts-du-running-ont-construit-leur-communaute-20240406"
    },
    {
        "title": "DIRECT - Formule 1 : Verstappen en tête au Japon, les Ferrari et Norris en embuscade",
        "summary": "Quatrième manche du Championnat au Japon. Max Verstappen est en pole après son abandon en Australie. Sergio Perez, Lando Norris et Carlos Sainz sont en embuscade.",
        "link": "https://www.lefigaro.fr/sports/formule-1/direct-formule-1-suivez-le-grand-prix-du-japon-1-20240407"
    },
    {
        "title": "Paris-Roubaix ou l’«enfer du Nord», la course qui fascine et effraie",
        "summary": "Année après année, les générations et les ambitions viennent se mesurer à la légende des courses d’un jour.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-ou-l-enfer-du-nord-la-course-qui-fascine-et-effraie-20240405"
    },
    {
        "title": "Retraite: qui peut encore partir avant l’heure?",
        "summary": "DÉCRYPTAGE - La réforme a maintenu plusieurs dispositifs qui permettent d’arrêter de travailler avant l’âge légal de départ désormais fixé à 64 ans.",
        "link": "https://www.lefigaro.fr/retraite/retraite-qui-peut-encore-partir-avant-l-heure-20240407"
    },
    {
        "title": "«Mon histoire, à l'inverse de tous les romans d'éducation, c'est une désillusion perdue» : les confidences littéraires d’Alain Finkielkraut",
        "summary": "GRAND ENTRETIEN - Dans son dernier livre, Pêcheur de perles (Gallimard), le philosophe et académicien propose une série de méditations à l’aune de ses citations préférées. Devant les lecteurs du Figaro salle Gaveau, il a accepté d’en commenter d’autres qui ne figurent pas dans son panthéon personnel. Il nous offre une réflexion puissante sur ces nouvelles « perles » pêchées dans les écrits de Céline, Pascal, Stendhal, ou encore chez Milos Forman et Ionesco.",
        "link": "https://www.lefigaro.fr/vox/culture/mon-histoire-a-l-inverse-de-tous-les-romans-d-education-c-est-une-desillusion-perdue-les-confidences-litteraires-d-alain-finkielkraut-20240406"
    },
    {
        "title": "«Violeur à la trottinette» à Grenoble : un suspect interpellé",
        "summary": "Une enquête avait été ouverte pour interpeller un homme suspecté d’avoir commis de nombreux viols en série.",
        "link": "https://www.lefigaro.fr/faits-divers/violeur-a-la-trottinette-a-grenoble-un-suspect-interpelle-20240406"
    },
    {
        "title": "Votre enfant est «mauvais joueur» : qu'est-ce que cela dit de lui (et de vous)?",
        "summary": "PSYCHOLOGIE - Perdre à un jeu de société peut se révéler une expérience désagréable pour certains enfants. Aux parents de s’interroger sur le véritable enjeu de ce moment de loisir.",
        "link": "https://sante.lefigaro.fr/psychologie/votre-enfant-est-mauvais-joueur-qu-est-ce-que-cela-dit-de-lui-et-de-vous-20240331"
    },
    {
        "title": "Formule 1 : Verstappen renoue avec la victoire, doublé Red Bull au Japon",
        "summary": "Le Néerlandais a décroché dimanche sur le circuit de Suzuka sa troisième victoire de la saison en quatre courses. Nouveau doublé Red Bull. Carlos Sainz complète le podium au volant de sa Ferrari.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-renoue-avec-la-victoire-double-red-bull-au-japon-20240407"
    },
    {
        "title": "Les cinémas MK2 et Artefact lancent un festival de courts métrages réalisés par l’IA",
        "summary": "Le festival, qui impose d'avoir eu recours à des outils d'intelligence artificielle pour la création d’un film de cinq minutes, se déroulera en novembre au MK2 Bibliothèque, à Paris.",
        "link": "https://www.lefigaro.fr/cinema/les-cinemas-mk2-et-artefact-lancent-un-festival-de-courts-metrages-realises-par-l-ia-20240407"
    },
    {
        "title": "Le Hellfest lance une version «kids» de son festival, avec Aldebert à sa tête",
        "summary": "Cette première édition du Hellfest Kids aura lieu le 26 juin à Clisson, dans un lieu proche de la version adulte, qui se tiendra du 27 au 30 juin. Le festival, «ouvert aux élèves de CP de la dizaine d'écoles de l'agglomération Sèvre et Maine», s’apprête à accueillir quelques 3000 personnes.",
        "link": "https://www.lefigaro.fr/musique/le-hellfest-lance-une-version-kids-de-son-festival-avec-aldebert-a-sa-tete-20240407"
    },
    {
        "title": "Guerre Israël-Hamas : nouveaux pourparlers de paix ce dimanche",
        "summary": "LE POINT SUR LA SITUATION - De nouvelles négociations débutent au Caire, six mois après le début de l’offensive israélienne dans la bande de Gaza. Samedi, des manifestants ont défilé à Tel Aviv pour demander la démission de Netanyahou.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-nouveaux-pourparlers-de-paix-ce-dimanche-20240407"
    },
    {
        "title": "Prélevé aux Antilles, un cœur traverse l’Atlantique pour être greffé à Paris",
        "summary": "RÉCIT - Cet exploit médical, le premier en son genre, ouvre des perspectives importantes en prouvant qu’il est possible d’allonger la durée de survie d’un greffon prélevé.",
        "link": "https://sante.lefigaro.fr/medecine/preleve-aux-antilles-un-coeur-traverse-l-atlantique-pour-etre-greffe-a-paris-20240407"
    },
    {
        "title": "Nice : avec un nouveau repreneur, les studios de la Victorine veulent redevenir le «petit Hollywood français»",
        "summary": "La société Color et la chambre de commerce et d’industrie de Nice ont désormais la gestion des mythiques studios de la Victorine et comptent investir au moins 37 millions d’euros pour moderniser les installations.",
        "link": "https://www.lefigaro.fr/nice/nice-avec-un-nouveau-repreneur-les-studios-de-la-victorine-veulent-redevenir-le-petit-hollywood-francais-20240407"
    },
    {
        "title": "L'unification de l'île d'Irlande, «pas la priorité» du prochain Premier ministre irlandais",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-unification-de-l-ile-d-irlande-pas-la-priorite-du-prochain-premier-ministre-irlandais-20240407"
    },
    {
        "title": "Les Français soutiennent majoritairement Israël, mais moins qu’en octobre",
        "summary": "Selon le baromètre Ifop pour le Crif, publié par La Tribune du dimanche, 56 % des Français continuent de trouver «justifié» l’objectif d’éliminer le Hamas à Gaza. Ils étaient 65% à le penser au lendemain du 7 octobre.",
        "link": "https://www.lefigaro.fr/actualite-france/les-francais-soutiennent-majoritairement-israel-mais-moins-qu-en-octobre-20240407"
    },
    {
        "title": "Poids, rythme cardiaque, sommeil... Est-ce vraiment une bonne idée de surveiller sa santé sur son smartphone ?",
        "summary": "La pandémie de Covid-19 a modifié notre façon de vivre et même de nous soigner. Depuis 2020, les «applis santé» ou «apps de santé» voient leur popularité grimper en flèche.",
        "link": "https://www.lefigaro.fr/sciences/est-ce-vraiment-une-bonne-idee-de-surveiller-sa-sante-sur-son-smartphone-20240406"
    },
    {
        "title": "Ardèche : un agriculteur mort dans un incendie après un écobuage mal maîtrisé",
        "summary": "Un éleveur a été retrouvé mort intoxiqué dans les fumées d’un incendie à La Souche, en Ardèche, après avoir perdu la maîtrise d’un écobuage sur un terrain accidenté.",
        "link": "https://www.lefigaro.fr/actualite-france/ardeche-un-agriculteur-mort-dans-un-incendie-apres-un-ecobuage-mal-maitrise-20240407"
    },
    {
        "title": "Formule 1 : le retour de Red Bull, Alpine sans solution... Les tops et les flops",
        "summary": "Le doublé de Red Bull, la bonne forme de Ferrari et le point de Tsunoda, mais aussi la stratégie bancale de McLaren et les malheurs d'Alpine et Williams, découvrez ce qui a retenu l’attention de la rédaction après le GP du Japon.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-le-retour-de-red-bull-alpine-sans-solution-les-tops-et-les-flops-20240407"
    },
    {
        "title": "Nouveau tir de missile près d’un navire au large du Yémen",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouveau-tir-de-missile-pres-d-un-navire-au-large-du-yemen-20240407"
    },
    {
        "title": "Le chef de la diplomatie russe Sergueï Lavrov sera en Chine lundi et mardi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-chef-de-la-diplomatie-russe-serguei-lavrov-sera-en-chine-lundi-et-mardi-20240407"
    },
    {
        "title": "Marathon de Paris : Mulugeta Uma triomphe pour son quatrième marathon seulement",
        "summary": "Avec un temps de 2h 5 min 33 sec, l’Ethiopien de 26 ans a devancé le Kényan Titus Kipruto, un des favoris.",
        "link": "https://www.lefigaro.fr/sports/athletisme/marathon-de-paris-mulugeta-uma-triomphe-pour-son-quatrieme-marathon-seulement-20240407"
    },
    {
        "title": "Paris-Roubaix : à quelle heure et sur quelle chaîne suivre la «Reine des classiques» ?",
        "summary": "Ce dimanche, Paris-Roubaix marquera la fin de la période intense des Flandriennes. Le champion du monde Mathieu Van der Poel portera le costume de grand favori.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-a-quelle-heure-et-sur-quelle-chaine-suivre-la-reine-des-classiques-20240401"
    },
    {
        "title": "Paris-Roubaix: Van der Poel, l’épouvantail du printemps, prêt pour une nouvelle page d’histoire",
        "summary": "DÉCRYPTAGE - Le robuste Néerlandais se présentera dimanche comme l’immense favori de la reine des classiques. Une épreuve pour un peloton effrayé par les chutes en cascade.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/paris-roubaix-van-der-poel-l-epouvantail-du-printemps-pret-pour-une-nouvelle-page-d-histoire-20240405"
    },
    {
        "title": "Six mois après leur enlèvement, que deviennent les otages français du Hamas ?",
        "summary": "Trois ressortissants français sont encore détenus par les terroristes du Hamas dans la bande de Gaza : Ofer Kalderon, Orion Hernandez Radoux et Ohad Yahalomi.",
        "link": "https://www.lefigaro.fr/international/six-mois-apres-leur-enlevement-que-deviennent-les-otages-francais-du-hamas-20240407"
    },
    {
        "title": "Six mois après la tragédie du 7 octobre, les fractures et le vertige d'Israël: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Fragmentée par le choc entre religieux et laïcs, libéraux et conservateurs, Ashkénazes et Séfarades ou partisans et adversaires de  la solution des deux États, la société peine à entrevoir son destin commun.",
        "link": "https://www.lefigaro.fr/international/six-mois-apres-la-tragedie-du-7-octobre-les-fractures-et-le-vertige-d-israel-le-recit-de-l-envoye-special-du-figaro-20240406"
    },
    {
        "title": "Corruption des magistrats : le défi du recrutement en Corse",
        "summary": "En poste sur l’île pendant 5 ans, l’ex-présidente de la cour d'assises du Lot-et-Garonne, à Agen, a été mise en examen et écrouée dans la nuit de vendredi à samedi pour 11 chefs d'inculpation. Une affaire inédite par son ampleur, mais qui illustre les liaisons dangereuses de certains juges sur ce territoire. Ces dernières années, plusieurs cas ont défrayé la chronique.",
        "link": "https://www.lefigaro.fr/actualite-france/corruption-des-magistrats-le-defi-du-recrutement-en-corse-20240407"
    },
    {
        "title": "Vendée : un brancardier tabassé à l’hôpital par une personne exaspérée par l’attente",
        "summary": "Il passait dans le couloir par hasard, quand un accompagnateur de patients l’a roué de coups et l’a laissé inconscient sur le sol. Il est désormais en soins intensifs.",
        "link": "https://www.lefigaro.fr/flash-actu/vendee-un-brancardier-tabasse-a-l-hopital-par-des-personnes-exasperees-par-l-attente-20240407"
    },
    {
        "title": "Londres : collision entre deux avions sur le tarmac de l’aéroport d’Heathrow",
        "summary": "Un avion de la compagnie Virgin Atlantic a percuté un appareil de British Airways lors d’une manœuvre ce samedi, sans faire de blessé.",
        "link": "https://www.lefigaro.fr/conjoncture/londres-collision-entre-deux-avions-sur-le-tarmac-de-l-aeroport-d-heathrow-20240407"
    },
    {
        "title": "JO Paris 2024 : certains poids lourds pourront exceptionnellement rouler le dimanche",
        "summary": "Un arrêté publié ce dimanche prévoit des dérogations dès le 1er mai, notamment pour les camions qui desservent des sites olympiques, qui n’auraient normalement pas le droit de circuler les dimanches et jours fériés.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-certains-poids-lourds-pourront-exceptionnellement-rouler-le-dimanche-20240407"
    },
    {
        "title": "EN DIRECT - Paris-Roubaix : premières chutes et échappées, suivez l’«enfer du Nord»",
        "summary": "Mathieu van der Poel se présente en favori dimanche aux portes de l'Enfer pour gagner son deuxième Paris-Roubaix, l'une des courses les plus convoitées et dangereuses de l'année, dans un contexte alourdi par les nombreuses chutes des derniers jours.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/en-direct-paris-roubaix-suivez-l-enfer-du-nord-20240407"
    },
    {
        "title": "«Qu'est-ce que j'ai fait pour qu'ils n'y croient plus» : à la table des Martin, la difficile transmission de la foi au cœur des discussions",
        "summary": "MAIS À MON ÉPOQUE… Francis et Viviane, 70 ans, leurs enfants et petits-enfants n’ont pas tous le même rapport à Dieu. Dans ce nouvel épisode de la série sur les fractures générationnelles, Le Figaro s'intéresse à la place laissée à la foi dans le monde moderne.",
        "link": "https://www.lefigaro.fr/actualite-france/qu-est-ce-que-j-ai-fait-pour-qu-ils-n-y-croient-plus-a-la-table-des-martin-la-difficile-transmission-de-la-foi-au-coeur-des-discussions-20240406"
    },
    {
        "title": "Quel est l’impact des éoliennes sur la nature ? Un observatoire créé pour donner des réponses",
        "summary": "Un observatoire des énergies renouvelables et de la biodiversité vient d’être créé, par un décret publié au Journal officiel. Il documentera l’impact des éoliennes et des panneaux solaires sur la faune, la flore et les paysages.",
        "link": "https://www.lefigaro.fr/sciences/quel-est-l-impact-des-eoliennes-sur-la-nature-un-observatoire-cree-pour-donner-des-reponses-20240407"
    },
    {
        "title": "Un nouveau sous-marin nucléaire d’attaque, le Duguay-Trouin, rejoint la flotte française",
        "summary": "Le deuxième submersible de la classe Suffren a été admis au service actif le 4 avril. Il peut désormais être déployé en opérations.",
        "link": "https://www.lefigaro.fr/international/un-nouveau-sous-marin-nucleaire-d-attaque-le-duguay-trouin-rejoint-la-flotte-francaise-20240407"
    },
    {
        "title": "Indonésie : un rhinocéros de Java, mammifère parmi les plus menacés au monde, repéré dans un parc",
        "summary": "L’animal aurait entre 3 et 5 mois, mais son sexe n’a pas pu être identifié sur les images capturées par l’une des caméras cachées dans le parc national d'Ujung Kulon.",
        "link": "https://www.lefigaro.fr/animaux/indonesie-un-rhinoceros-de-java-mammifere-parmi-les-plus-menaces-au-monde-repere-dans-un-parc-20240407"
    }
]