[
    {
        "title": "Mort du pape François : pourquoi sa succession s'annonce très tendue",
        "summary": "DÉCRYPTAGE - Le pape François est mort ce lundi à l’âge de 88 ans. Les cardinaux électeurs vont devoir débattre des orientations insufflées par le souverain pontife. Sur quatre dossiers au moins.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-pourquoi-sa-succession-s-annonce-tres-tendue-20250421"
    },
    {
        "title": "Mort du pape François : et maintenant, que va-t-il se passer au Vatican ?",
        "summary": "Le pape François est mort ce lundi 21 avril à l’âge de 88 ans. L'entrée en conclave interviendra entre 15 et 18 jours, selon un protocole bien précis.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-et-maintenant-que-va-t-il-se-passer-au-vatican-20250421"
    },
    {
        "title": "Découvrez le testament du pape François dans son intégralité",
        "summary": "DOCUMENT - L’agence de presse vaticane I.Media propose une traduction en français non officielle du testament du pape François, dans lequel il fait part de son souhait d’être inhumé en la basilique Sainte-Marie-Majeure.",
        "link": "https://www.lefigaro.fr/actualite-france/decouvrez-le-testament-du-pape-francois-dans-son-integralite-20250421"
    },
    {
        "title": "Mort du pape François : qui pour lui succéder?",
        "summary": "Après douze années de pontificat, le trône de saint Pierre est vacant. Peu de temps après les funérailles du souverain pontife, les cardinaux devront élire un successeur, le 267e pape de l’Église catholique. Quel serait le profil idéal pour incarner la fonction après le règne de François ? Quels noms se détachent ? L'éclairage et les infos de Jean-Marie Guénois, biographe du pape François et rédacteur en chef, en charge des religions au Figaro.",
        "link": "https://video.lefigaro.fr/figaro/video/mort-du-pape-francois-qui-pour-lui-succeder/"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «François, le pape qui voulait réparer l’Église»",
        "summary": "Le Saint-Père est mort ce lundi 21 avril, à l’âge de 88 ans. Son pontificat fut long et riche d’initiatives, de textes, de déclarations. Il reviendra aux historiens d’en dresser le bilan, tant la profusion en rend la lecture difficile.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-francois-le-pape-qui-voulait-reparer-l-eglise-20250421"
    },
    {
        "title": "À la lueur des cierges, Notre-Dame de Paris veille et prie pour le pape François",
        "summary": "REPORTAGE - Au cours d’une longue veillée de prière et de recueillement pour le repos de l’âme du défunt pontife, les fidèles ont écouté quelques textes choisis parmi les plus célèbres de François.",
        "link": "https://www.lefigaro.fr/actualite-france/a-la-lueur-des-cierges-notre-dame-de-paris-veille-et-prie-pour-le-pape-francois-20250421"
    },
    {
        "title": "En vidéo, la première prière publique au Vatican en l’honneur du défunt pape François",
        "summary": "Le corps du pontife argentin été mis en bière ce 21 avril au terme de cette prière qui s’est tenue dès 19h30 au Vatican.",
        "link": "https://www.lefigaro.fr/en-video-la-premiere-priere-publique-au-vatican-en-l-honneur-du-defunt-pape-francois-20250421"
    },
    {
        "title": "«Il faut verser une larme de joie» : à Notre-Dame, les fidèles voient dans la mort du pape un «symbole de résurrection»",
        "summary": "TÉMOIGNAGES - Après l’annonce de la mort du pape François, ce lundi de Pâques, des centaines de fidèles se sont rassemblées à Notre-Dame pour prier pour lui. Tous louent une figure «simple et proche des gens».",
        "link": "https://www.lefigaro.fr/actualite-france/il-faut-verser-une-larme-de-joie-a-notre-dame-les-fideles-voient-dans-la-mort-du-pape-un-symbole-de-resurrection-20250421"
    },
    {
        "title": "Mort du pape François: sur la place Saint-Pierre de Rome, l’émotion et le recueillement",
        "summary": "REPORTAGE - Touristes, pèlerins, religieux et simples romains commençaient à affluer au Vatican, lundi, pour rendre hommage au Saint-Père.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-du-pape-francois-sur-la-place-saint-pierre-de-rome-l-emotion-et-le-recueillement-20250421"
    },
    {
        "title": "EN DIRECT - Le pape François a succombé à un accident vasculaire cérébral, annonce le Vatican",
        "summary": "Le souverain pontife, très affaibli après une double pneumonie, a été victime d’un AVC lundi matin. Depuis l’annonce de sa mort, les hommages se multiplient suscitant une vague d’émotion planétaire.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-mort-du-pape-francois-le-souverain-pontife-est-decede-a-l-age-de-88-ans-annonce-le-vatican-20250421"
    },
    {
        "title": "Mgr Rougé: « Il restera du pontificat de François une image de force dans la fragilité, qui est au cœur du message chrétien et pascal »",
        "summary": "TRIBUNE - L’évêque de Nanterre, Mgr Rougé, rend hommage au souverain pontife, décédé au lendemain de son apparition place Saint-Pierre à l’occasion de la messe de Pâques. Le pape François a voulu entraîner l’Église et l’humanité dans un pèlerinage d’espérance, explique-t-il.",
        "link": "https://www.lefigaro.fr/vox/religion/mgr-rouge-il-restera-de-ce-pontificat-une-image-de-force-dans-la-fragilite-qui-est-au-coeur-du-message-chretien-et-pascal-20250422"
    },
    {
        "title": "De New York à Séoul en passant par Gaza, la mort du pape crée une vague d'émotion à travers le monde",
        "summary": "EN IMAGES - Le décès soudain du pape François à l’âge de 88 ans a touché en plein cœur des millions de fidèles.",
        "link": "https://www.lefigaro.fr/actualite-france/de-new-york-a-seoul-en-passant-par-gaza-la-mort-du-pape-cree-une-vague-d-emotion-a-travers-le-monde-20250421"
    },
    {
        "title": "Harvard poursuit l'administration Trump en justice contre le gel de ses subventions",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/harvard-poursuit-l-administration-trump-en-justice-contre-le-gel-de-ses-subventions-20250421"
    },
    {
        "title": "Festival de Cannes: «Un homme et une femme» à l'honneur dans une double affiche officielle",
        "summary": "Les affiches officielles de cette édition, qui se tiendra du 13 au 24 mai, représentent les deux acteurs du long-métrage, Anouk Aimée et Jean-Louis Trintignant. Sans doute l’étreinte «la plus célèbre du 7e art», selon les organisateurs.",
        "link": "https://www.lefigaro.fr/cinema/festival-de-cannes-un-homme-et-une-femme-a-l-honneur-dans-une-double-affiche-officielle-20250421"
    },
    {
        "title": "À Mayotte, Emmanuel Macron promet un «mur de fer» contre l’immigration illégale",
        "summary": "REPORTAGE - Le chef de l’État, de retour lundi dans l’archipel meurtri par le cyclone Chido, a annoncé un grand plan de «refondation», assorti d’un objectif d’expulsion de 35.000 clandestins par an.",
        "link": "https://www.lefigaro.fr/politique/a-mayotte-emmanuel-macron-promet-un-mur-de-fer-contre-l-immigration-illegale-20250421"
    },
    {
        "title": "Mayotte : Macron annonce un plan de «refondation» de plus de 3 milliards d'euros sur 6 ans",
        "summary": "Ce financement comportera «des fonds nationaux», mais aussi «des fonds européens», et les bailleurs internationaux seront mobilisés.",
        "link": "https://www.lefigaro.fr/flash-actu/mayotte-macron-annonce-un-plan-de-refondation-de-plus-de-3-milliards-d-euros-sur-6-ans-20250421"
    },
    {
        "title": "Mayotte : «Aucune collectivité n’a touché un euro» depuis le passage du cyclone, s’indigne le maire de Mamoudzou",
        "summary": "Ambdilwahedou Soumaila a interpellé sur Francinfo le président Emmanuel Macron, en déplacement ce lundi dans le département le plus pauvre de France, sur le manque de soutien financier de l’État auprès des collectivités locales.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-aucune-collectivite-n-a-touche-un-euro-depuis-le-passage-du-cyclone-s-indigne-le-maire-de-mamoudzou-20250421"
    },
    {
        "title": "Disparition en mer d’un garçon de 13 ans à Palavas-les-Flots: un corps découvert, fin des recherches",
        "summary": "Dans l’Hérault, un jeune baigneur de 13 ans était porté disparu depuis dimanche dans l’embouchure du Lez.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-en-mer-d-un-garcon-de-13-ans-a-palavas-les-flots-decouverte-d-un-corps-fin-des-recherches-20250421"
    },
    {
        "title": "Un «immense loser» : Donald Trump s’en prend de nouveau au patron de la Fed et déstabilise les marchés",
        "summary": "Les passes d’armes à sens unique se multiplient entre le 47e locataire de la Maison-Blanche et le chef de la banque centrale des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/un-immense-loser-donald-trump-s-en-prend-de-nouveau-au-patron-de-la-fed-et-destabilise-les-marches-20250421"
    }
]