[
    {
        "title": "États-Unis : la justice réduit à 175 millions de dollars la caution que doit payer Donald Trump",
        "summary": "L’ancien président des États-Unis a obtenu la suspension de son jugement pour fraude civile de 454 millions de dollars s'il dépose une caution de 175 millions de dollars dans les 10 jours.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-justice-reduit-a-175-millions-de-dollars-la-caution-que-doit-payer-donald-trump-20240325"
    },
    {
        "title": "Des golfs et des gratte-ciel, l’empire (toujours) colossal de Donald Trump",
        "summary": "Le milliardaire républicain est sommé par la justice américaine de payer plusieurs millions de dollars. Pour régler sa dette, il pourrait piocher dans son important patrimoine. Le Figaro fait le point sur les finances de l’ex-président.",
        "link": "https://www.lefigaro.fr/conjoncture/des-golfs-et-des-gratte-ciel-l-empire-toujours-colossal-de-donald-trump-20240325"
    },
    {
        "title": "«En France, les islamistes sont forts de nos faiblesses»",
        "summary": "L’ÉDITORIAL DU FIGARO - Comme le dit l’expert Hugo Micheron, «au-delà de la question sécuritaire, il existe un djihadisme entre deux attentats».",
        "link": "https://www.lefigaro.fr/vox/societe/en-france-les-islamistes-sont-forts-de-nos-faiblesses-20240325"
    },
    {
        "title": "Tuerie à Moscou : ces projets d’attentats que l’État islamique au Khorasan a menés en France et en Europe",
        "summary": "Cette branche «sanguinaire» de Daech avait voulu frapper Strasbourg en 2022. D’autres pays d’Europe ont été ciblés.",
        "link": "https://www.lefigaro.fr/actualite-france/tuerie-a-moscou-ces-tentatives-d-attentats-que-l-etat-islamique-au-khorasan-a-menees-en-france-et-en-europe-20240325"
    },
    {
        "title": "Après les attentats de Moscou, la France déploie des moyens exceptionnels pour éloigner le spectre d’une  attaque terroriste",
        "summary": "Alors que Vigipirate a été hissé à son niveau maximum, 4000 militaires ont été appelés en renfort pour muscler le dispositif Sentinelle.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-les-attentats-de-moscou-la-france-deploie-des-moyens-exceptionnels-pour-eloigner-le-spectre-d-une-attaque-terroriste-20240325"
    },
    {
        "title": "Risque d’attentats en France : l’attaque à Moscou prouve la «résurgence» de la menace extérieure, selon Gérald Darmanin",
        "summary": "Invité lundi soir du «20 heures» de France 2, le ministre de l’Intérieur a rappelé que les services de renseignements français déjouent beaucoup d’attaques terroristes, environ «une tous les deux mois».",
        "link": "https://www.lefigaro.fr/politique/risque-d-attentats-pour-gerald-darmanin-l-attaque-a-moscou-prouve-la-resurgence-de-la-menace-exogene-20240325"
    },
    {
        "title": "Guillaume Tabard: «Face à l’islamisme, la bataille de la crédibilité pour Macron et Attal»",
        "summary": "CONTRE-POINT - En termes de communication, face au risque terroriste, c’est l’éternelle question: la révélation des attentats déjoués fait-elle davantage remarquer l’ampleur de la menace ou l’efficacité de la riposte?",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-face-a-l-islamisme-la-bataille-de-la-credibilite-20240325"
    },
    {
        "title": "Sénégal : élu président, Diomaye Faye rassure les partenaires étrangers",
        "summary": "Le scrutin a été suivi avec attention à l'étranger, le Sénégal étant considéré comme l'un des pays les plus stables d'une Afrique de l'Ouest secouée par les putschs.",
        "link": "https://www.lefigaro.fr/international/senegal-elu-president-diomaye-faye-rassure-les-partenaires-etrangers-20240326"
    },
    {
        "title": "Elon Musk se prononce en faveur des républicains et appelle à «une vague rouge»",
        "summary": "Le milliardaire a appelé sur le réseau social X à voter en faveur des conservateurs pour les prochaines élections présidentielles, sans pour autant nommer clairement Donald Trump.",
        "link": "https://www.lefigaro.fr/international/elon-musk-se-prononce-en-faveur-des-republicains-et-appelle-a-une-vague-rouge-20240326"
    },
    {
        "title": "Des restes humains calcinés retrouvés dans l’ouest du Mexique",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/des-restes-humains-calcines-retrouves-dans-l-ouest-du-mexique-20240325"
    },
    {
        "title": "Olivier Marleix: «Ce qui menace les Français, c’est la faillite du pays!»",
        "summary": "ENTRETIEN - À l’heure où l’Insee va annoncer le chiffre calamiteux du déficit public, le président du groupe LR à l’Assemblée fustige le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/olivier-marleix-ce-qui-menace-les-francais-c-est-la-faillite-du-pays-20240325"
    },
    {
        "title": "Attentat à Moscou : Vladimir Poutine affirme que l'attaque a été commise par «des islamistes radicaux»",
        "summary": "Le chef du Kremlin a reconnu lundi pour la première fois que l'attaque, revendiquée par Daech, avait été commise par des islamistes, tout en continuant à sous-entendre un lien avec l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/attentat-a-moscou-vladimir-poutine-dit-que-l-attaque-a-ete-commise-par-des-islamistes-radicaux-20240325"
    },
    {
        "title": "Attentat à Moscou: les zones d’ombre de l’enquête",
        "summary": "DÉCRYPTAGE - Les autorités russes ont arrêté des hommes d’origine tadjike après le massacre, mais continuent d’incriminer Kiev.",
        "link": "https://www.lefigaro.fr/international/attentat-a-moscou-les-zones-d-ombre-de-l-enquete-20240325"
    },
    {
        "title": "Attentat de Moscou : qui sont les quatre suspects placés en détention provisoire pour terrorisme ?",
        "summary": "Les assaillants présumés, qui présentaient des traces de torture à leur comparution devant un tribunal russe, encourent la prison à perpétuité. Deux d’entre eux ont plaidé coupable, selon le tribunal.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-qui-sont-les-quatre-suspects-places-en-detention-provisoire-pour-terrorisme-20240325"
    },
    {
        "title": "Attentat de Moscou: le jeu de Vladimir Poutine pour accuser l’Ukraine",
        "summary": "DÉCRYPTAGE - Cibler Kiev, à la suite de l’attentat du Crocus City Hall de Moscou, permet en bonne logique de masquer les failles sécuritaires de la Russie.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-jeu-de-vladimir-poutine-pour-accuser-l-ukraine-20240325"
    },
    {
        "title": "La chanteuse et tiktokeuse Anaïs Robin meurt à 21 ans dans un accident de voiture",
        "summary": "La jeune artiste cumulait près de 500.000 abonnés sur TikTok et 140.000 sur Instagram. Elle est décédée près de Lille.",
        "link": "https://www.lefigaro.fr/musique/la-chanteuse-et-tiktokeuse-anais-robin-meurt-a-21-ans-dans-un-accident-de-voiture-20240325"
    },
    {
        "title": "Retraites, santé, logement... Ces dépenses qui pèsent sur les finances publiques",
        "summary": "DÉCRYPTAGE - Le dérapage du déficit public pour 2023 largement au-delà des 5 % témoigne de la difficulté de la France à faire des économies.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-sante-logement-la-france-incapable-de-reduire-ses-depenses-20240325"
    },
    {
        "title": "Comment le déficit public a-t-il évolué depuis une dizaine d’années ?",
        "summary": "Alors que l’Insee doit annoncer mardi matin l’ampleur du dérapage du déficit public en 2023, ce nouveau chiffre revu à la hausse fait peser un risque sur la trajectoire de désendettement du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-le-deficit-public-a-t-il-evolue-depuis-une-dizaine-d-annees-20240325"
    },
    {
        "title": "«Bruno Le Maire a raison de vouloir transformer l'État providence en État protecteur !»",
        "summary": "TRIBUNE - Plus de cent maires et élus locaux* apportent leur soutien au ministre de l'Économie et des Finances après que ce dernier a affirmé qu'il fallait transformer l'État providence afin d'assainir les finances publiques sans augmenter les impôts.",
        "link": "https://www.lefigaro.fr/vox/economie/bruno-le-maire-a-raison-de-vouloir-transformer-l-etat-providence-en-etat-protecteur-20240325"
    },
    {
        "title": "«J'ai compris que c'était illégal en garde à vue», Hubert Falco reconnaît des déjeuners gratuits au conseil départemental",
        "summary": "COMPTE RENDU D’AUDIENCE - Lors de son procès en appel, l'ancien maire de Toulon accusé de détournement de fonds publics a reconnu avoir déjeuné gratuitement à la cantine du conseil départemental alors qu'il n'y siégeait plus. Il s'est par ailleurs posé en victime d'une cabale politique.",
        "link": "https://www.lefigaro.fr/marseille/j-ai-compris-que-c-etait-illegal-en-garde-a-vue-hubert-falco-reconnait-des-dejeuners-gratuits-au-conseil-departemental-20240325"
    },
    {
        "title": "Jean-Pierre Robin : «Comptes publics, croissance, emploi, nos trois déficits»",
        "summary": "ANALYSE - Alors que l’Insee publie ce mardi les résultats de l’année 2023, la situation des finances publiques, la croissance économique et l’état du marché du travail sont toujours aussi préoccupants.",
        "link": "https://www.lefigaro.fr/vox/economie/comptes-publics-croissance-emploi-nos-trois-deficits-20240326"
    },
    {
        "title": "Déficit public : craignez-vous que la note de la France soit dégradée par les agences de notation ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-craignez-vous-que-la-note-de-la-france-soit-degradee-par-les-agences-de-notation-20240325"
    },
    {
        "title": "Après la gifle, rebond attendu pour les Bleus… 5 questions sur France-Chili",
        "summary": "Heure du match, enjeu, composition d'équipe… Retrouvez les dernières informations avant France-Chili mardi soir à Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/euro/apres-la-gifle-rebond-attendu-pour-les-bleus-5-questions-sur-france-chili-20240326"
    },
    {
        "title": "Rareté, Sanchez, supportrice péruvienne : 5 choses à savoir sur le Chili... qui rêve de faire tomber les Bleus à Marseille",
        "summary": "L'équipe de France boucle son dernier rassemblement avant l'Euro 2024 par la réception du Chili mardi (21h). Un match à la portée des Bleus, sur le papier.",
        "link": "https://www.lefigaro.fr/sports/football/rarete-sanchez-supportrice-peruvienne-5-choses-a-savoir-sur-le-chili-qui-reve-de-faire-tomber-les-bleus-a-marseille-20240326"
    },
    {
        "title": "La Chine accusée de cyberattaques par Washington, Londres et Wellington",
        "summary": "Les gouvernements américain, britannique et néo-zélandais ont accusé lundi l'État chinois d'être derrière plusieurs cyberattaques contre leurs institutions politiques, déclenchant une réaction outrée de Pékin.",
        "link": "https://www.lefigaro.fr/international/la-chine-accusee-de-cyberattaques-par-washington-londres-et-wellington-20240326"
    },
    {
        "title": "Éric Delbecque: «Les groupes islamistes veulent montrer qu’ils peuvent frapper n’importe  où et n’importe quand»",
        "summary": "ENTRETIEN - Après l’attentat de Moscou, l’expert en sécurité intérieure analyse la situation européenne en matière de terrorisme islamiste. Selon lui, nous sommes aujourd’hui débordés par les acteurs de radicalisation qui conditionnent les esprits au basculement dans la violence. À la faveur d’une menace permanente.",
        "link": "https://www.lefigaro.fr/vox/societe/eric-delbecque-les-groupes-islamistes-veulent-montrer-qu-ils-peuvent-frapper-n-importe-ou-et-n-importe-quand-20240326"
    },
    {
        "title": "Le déficit public 2023 dérape à 5,5%, bien au-delà de la prévision du gouvernement",
        "summary": "Initialement prévu à 4,9% par le gouvernement, le déficit explose, bouleversant la trajectoire de désendettement.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-public-2023-derape-a-5-5-20240326"
    },
    {
        "title": "France-Chili : pourquoi le Vélodrome ne sera pas plein",
        "summary": "L'affiche amicale entre Français et Chiliens ne déchaîne pas les foules mardi soir au stade Vélodrome.",
        "link": "https://www.lefigaro.fr/flash-sport/france-chili-pourquoi-le-velodrome-ne-sera-pas-plein-20240326"
    },
    {
        "title": "Acheter un logement neuf déjà bâti, un bon plan?",
        "summary": "DÉCRYPTAGE - Les déboires des promoteurs peuvent profiter aux acheteurs, grâce à une vente méconnue qui peut leur permettre de réaliser de belles économies.",
        "link": "https://www.lefigaro.fr/finances-perso/acheter-un-logement-neuf-deja-bati-un-bon-plan-20240326"
    },
    {
        "title": "États-Unis : un pont s’effondre à Baltimore après avoir été heurté par un navire",
        "summary": "Un navire de marchandises a percuté l'un des piliers du pont Francis Scott Key, à Baltimore, provoquant la chute de toute une portion de la structure métallique, longue de plus de 2600 mètres au total.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-pont-s-effondre-a-baltimore-apres-avoir-ete-heurte-par-un-navire-20240326"
    },
    {
        "title": "Déficit public : Bruno Le Maire «reste totalement opposé à toute augmentation d’impôts»",
        "summary": "«Je maintiens l'objectif de repasser sous les 3% en 2027», a assuré le ministre de l’Économie ce mardi matin, après l’annonce de l’Insee qui fixe le déficit public de la France à 5,5% du PIB en 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/on-peut-parfaitement-faire-des-economies-assure-bruno-le-maire-qui-refuse-de-piocher-dans-les-poches-des-francais-20240326"
    },
    {
        "title": "Syrie : des raids aériens sur des positions pro-Iran font au moins neuf morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-des-raids-aeriens-sur-des-positions-pro-iran-font-au-moins-neuf-morts-20240326"
    },
    {
        "title": "Tchad : sept soldats tués par une mine dans une zone repaire des djihadistes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tchad-sept-soldats-tues-par-une-mine-dans-une-zone-repaire-des-djihadistes-20240326"
    },
    {
        "title": "Haute-Savoie : des affiches à la gloire de Pétain placardées sur un campus universitaire",
        "summary": "L'Université Savoie Mont-Blanc à Chambéry va déposer plainte après la découverte lundi de portraits du maréchal et d’affiches contre l’immigration signées de l’Action française, dans un lieu historique de la Résistance.",
        "link": "https://www.lefigaro.fr/actualite-france/haute-savoie-des-affiches-a-la-gloire-de-petain-placardees-sur-un-campus-universitaire-20240326"
    },
    {
        "title": "Terrorisme : le «risque zéro» n’existe «jamais», avertit Macron",
        "summary": "Après le relèvement du niveau du plan Vigipirate, le chef de l’État a souligné lundi en Guyane le «très gros investissement de nos services» et assuré qu’ils seront «prêts» pour les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/politique/terrorisme-le-risque-zero-n-existe-jamais-avertit-macron-20240326"
    },
    {
        "title": "Dans la tourmente, Atos affiche une perte nette de 3,4 milliards d’euros en 2023",
        "summary": "Le groupe informatique, entré dans une procédure amiable de conciliation avec ses créanciers, vise désormais «un accord global» pour restructurer sa dette «d'ici juillet».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dans-la-tourmente-atos-affiche-une-perte-nette-de-3-4-milliards-d-euros-en-2023-20240326"
    },
    {
        "title": "Mort en montagne : quand un aviateur de l'armée de l'air disparaissait lors d'une ascension dans les Alpes",
        "summary": "RÉCIT - François-Xavier Bock, capitaine de l’armée de l’air, est mort à 26 ans en mars 2023 après avoir été percuté par un rocher dans une voie d’escalade à la pointe Lachenal, dans le massif du Mont Blanc.",
        "link": "https://www.lefigaro.fr/international/mort-en-montagne-quand-un-aviateur-de-l-armee-de-l-air-disparaissait-lors-d-une-ascension-dans-les-alpes-20240326"
    },
    {
        "title": "«Bilan désastreux», «escrocs en col blanc» : l’annonce du déficit public à 5,5% scandalise les oppositions",
        "summary": "Malgré les tentatives de Bercy de désamorcer la bombe du déficit public, les mauvais chiffres publiés par l’Insee ce mardi matin ont fait bondir les oppositions, de droite comme de gauche.",
        "link": "https://www.lefigaro.fr/politique/bilan-desastreux-escrocs-en-col-blanc-l-annonce-du-deficit-public-a-5-5-scandalise-les-oppositions-20240326"
    },
    {
        "title": "La France, en plein «réarmement diplomatique» ouvre une ambassade au Guyana",
        "summary": "L’ouverture d’une ambassade dans ce petit pays des Caraïbes, frontalier avec la Guyane et riche en pétrole, est une première pour un pays membre de l’UE.",
        "link": "https://www.lefigaro.fr/international/la-france-en-plein-rearmement-diplomatique-ouvre-une-ambassade-au-guyana-20240326"
    },
    {
        "title": "Disparition de Lina: une personne en garde à vue, deux autres convoquées à la gendarmerie",
        "summary": "L’adolescente de 15 ans a disparu le 23 septembre dernier à proximité de Sainte-Blaise-la-Roche, dans le Bas-Rhin.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lina-trois-personnes-en-garde-a-vue-20240326"
    },
    {
        "title": "Guerre Israël-Hamas: une rapporteuse de l'ONU accuse l’État hébreu de commettre des «actes de génocide» à Gaza",
        "summary": "La rapporteuse spéciale pour les territoires palestiniens, mandatée par le Conseil des droits de l'Homme mais qui ne s'exprime pas au nom des Nations unies, affirme que les ordres d’évacuation de l’armée israélienne sont des «outils génocidaires pour parvenir à un nettoyage ethnique».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-rapporteuse-de-l-onu-accuse-l-etat-hebreu-de-commettre-des-actes-de-genocide-a-gaza-20240326"
    },
    {
        "title": "Cessez-le-feu à Gaza : Israël furieux après l'abstention américaine à l'ONU, Washington veut mettre en garde l’État hébreu",
        "summary": "Les relations se tendent entre Israël et les États-Unis, alors qu’une offensive à Rafah est envisagée par Tsahal depuis des semaines. Donald Trump, candidat à la présidentielle américaine, a également appelé à «en finir» avec la guerre.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-israel-furieux-apres-l-abstention-americaine-a-l-onu-washington-veut-mettre-en-garde-l-etat-hebreu-20240325"
    },
    {
        "title": "À Jérusalem, la fête de Pourim à l’épreuve des traumatismes de la guerre",
        "summary": "REPORTAGE - Alors que la guerre fait rage à Gaza et que 134 otages sont aux mains du Hamas, de nombreux habitants ont malgré tout tenu à célébrer cette fête juive.",
        "link": "https://www.lefigaro.fr/international/a-jerusalem-la-fete-de-pourim-a-l-epreuve-des-traumatismes-de-la-guerre-20240325"
    },
    {
        "title": "Singapour demande à l'ambassade d'Israël de supprimer un message sur l’absence de la Palestine dans le Coran",
        "summary": "Le message incriminé, que l’ambassade a fini par supprimer des réseaux sociaux, soulignait que le Coran mentionnait à 43 reprises «Israël» mais à aucun moment la «Palestine».",
        "link": "https://www.lefigaro.fr/international/singapour-demande-a-l-ambassade-d-israel-de-supprimer-un-message-sur-l-absence-de-la-palestine-dans-le-coran-20240325"
    },
    {
        "title": "Déficit : le dérapage est «important», c’est «très, très rare», alerte le président de la Cour des comptes",
        "summary": "Après l’annonce du déficit français à 5,5% du PIB en 2023, contre 4,9% initialement attendus par l’exécutif, Pierre Moscovici a pointé du doigt «une situation fâcheuse».",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-le-derapage-est-important-c-est-tres-tres-rare-alerte-le-president-de-la-cour-des-comptes-20240326"
    },
    {
        "title": "Européennes : Nicolas Dupont-Aignan ne présentera pas de liste faute de moyens financiers",
        "summary": "Le président de Debout La France renonce à présenter une liste aux européennes, préférant «garder [ses] moyens financiers pour les échéances suivantes».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-nicolas-dupont-aignan-ne-presentera-pas-de-liste-faute-de-moyens-financiers-20240326"
    },
    {
        "title": "Venezuela : un poids lourd de l'opposition en candidat surprise face à Maduro",
        "summary": "Manuel Rosales, opposant déjà candidat face à Hugo Chavez en 2006, sera l'adversaire du chef d'Etat sortant Nicolas Maduro lors de la présidentielle du 28 juillet.",
        "link": "https://www.lefigaro.fr/international/venezuela-un-poids-lourd-de-l-opposition-en-candidat-surprise-face-a-maduro-20240326"
    },
    {
        "title": "Dijon: onze personnes mises en examen en lien avec les violences des derniers jours",
        "summary": "Depuis deux semaines, la métropole dijonnaise est témoin d'une vague de violences ayant entraîné la mort de deux personnes âgées de 15 et 19 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/dijon-onze-personnes-mises-en-examen-en-lien-avec-les-violences-des-derniers-jours-20240326"
    },
    {
        "title": "Pierre Lellouche: «Les islamistes sont déterminés à tuer le maximum de “kouffar”, qu’ils soient russes, ukrainiens ou français»",
        "summary": "TRIBUNE - Alors qu’en 2015, Vladimir Poutine appelait de ses vœux une «large coalition internationale antiterroriste», il a nié dans un premier temps le caractère islamiste de l’attentat de Moscou de vendredi. La communauté internationale est désormais divisée face au péril islamiste, et l’Europe, plus vulnérable que jamais, analyse l’ancien ministre.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-les-islamistes-sont-determines-a-tuer-le-maximum-de-kouffar-qu-ils-soient-russes-ukrainiens-ou-francais-20240325"
    },
    {
        "title": "Nicolas Baverez: «L'objectif de ramener le déficit public en dessous de 3 % du PIB relève de la fiction»",
        "summary": "CHRONIQUE - Alors que le déficit français s’établit à 5,5% du PIB en 2023, la remise en ordre des finances publiques passe par une profonde réforme de l’État, mais surtout par un changement radical d’état d’esprit.",
        "link": "https://www.lefigaro.fr/vox/economie/nicolas-baverez-droit-dans-le-mur-de-la-dette-20240219"
    },
    {
        "title": "Attentat de Moscou : deux suspects ont voyagé librement entre Russie et Turquie, selon un responsable turc",
        "summary": "Les autorités turques ont établi qu'il s'agissait de Shamsidin Fariduni, entré en Turquie le 20 février et reparti en Russie le 2 mars et Saidakram Rajabalizoda, arrivé à Istanbul le 5 janvier.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-deux-suspects-ont-voyage-librement-entre-russie-et-turquie-selon-un-responsable-turc-20240326"
    },
    {
        "title": "Extradition d'Assange: la justice britannique demande de nouvelles garanties aux États-Unis",
        "summary": "Les juges ont donné trois semaines aux autorités américaines pour garantir que l’Australien bénéficiera du premier amendement de la Constitution américaine qui protège la liberté d'expression, et qu'il ne sera pas condamné à la peine de mort.",
        "link": "https://www.lefigaro.fr/international/extradition-d-assange-la-justice-britannique-demande-de-nouvelles-garanties-aux-etats-unis-20240326"
    },
    {
        "title": "Taylor Swift en Australie : classement d’une plainte contre le père de la chanteuse accusé d’agression",
        "summary": "Un photographe de 71 ans accusait Scott Swift de l’avoir frappé en marge de la tournée Eras Tour.",
        "link": "https://www.lefigaro.fr/musique/taylor-swift-en-australie-classement-d-une-plainte-contre-le-pere-de-la-chanteuse-accuse-d-agression-20240326"
    },
    {
        "title": "Vols, violences, cambriolages... À Lyon, les chiffres de la délinquance en baisse en 2023",
        "summary": "La préfecture du Rhône a publié ce lundi les chiffres de la délinquance à Lyon.",
        "link": "https://www.lefigaro.fr/lyon/vols-violences-cambriolages-a-lyon-les-chiffres-de-la-delinquance-en-baisse-en-2023-20240326"
    },
    {
        "title": "Faut-il augmenter les impôts pour réduire le déficit public ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/faut-il-augmenter-les-impots-pour-reduire-le-deficit-public-20240326"
    },
    {
        "title": "Nice : une rixe et des coups de feu éclatent dans le quartier des Moulins",
        "summary": "Plusieurs jeunes individus cagoulés se sont retrouvés pour en découdre, lundi soir, et l’un d’entre eux a été blessé après avoir reçu des coups de batte de baseball.",
        "link": "https://www.lefigaro.fr/nice/nice-une-rixe-et-des-coups-de-feu-eclatent-dans-le-quartier-des-moulins-20240326"
    },
    {
        "title": "Guerre en Ukraine : la France «n’exclut pas» des réquisitions dans l’industrie pour passer en «économie de guerre»",
        "summary": "Sébastien Lecornu a déclaré ce mardi être prêt à réquisitionner «des personnels, des stocks ou des outils de productions».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-france-n-exclut-pas-des-requisitions-dans-l-industrie-pour-passer-en-economie-de-guerre-20240326"
    },
    {
        "title": "Guerre en Ukraine : Kiev affirme désormais avoir touché quatre navires russes lors de ses frappes en Crimée",
        "summary": "Après une salve de missiles samedi, les Ukrainiens ont annoncé d’abord avoir touché deux bateaux russes. Mais une image satellite publiée dimanche invite à la prudence. Les deux premiers navires ne semblent pas détruits.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-deux-navires-de-debarquement-russes-vises-par-kiev-ne-semblent-pas-avoir-ete-detruits-20240325"
    },
    {
        "title": "Quand Bruno Le Maire propose d’augmenter la TVA en échange d’une baisse des cotisations salariales",
        "summary": "DÉCRYPTAGE - Le ministre de l’Économie défend l’idée d’une baisse de 5 points des cotisations salariales qui serait compensée par une hausse de la TVA. C’est le retour de la fameuse TVA sociale, chère à la droite.",
        "link": "https://www.lefigaro.fr/social/quand-bruno-le-maire-propose-d-augmenter-la-tva-en-echange-d-une-baisse-des-cotisations-salariales-20240326"
    },
    {
        "title": "JO 2024 : la facture pourrait atteindre jusqu’à 5 milliards d'euros d’argent public",
        "summary": "D’après Pierre Moscovici, président de la Cour des comptes, ce financement ne devra pas avoir d’impact massif sur la dette française.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-2024-la-facture-pourrait-atteindre-jusqu-a-5-milliards-d-euros-d-argent-public-20240326"
    },
    {
        "title": "200.000 personnes en activité, 3,5 milliards d'euros de chiffre d’affaires... Les chiffres colossaux du trafic de drogue en France",
        "summary": "Le ministre de l'Économie et des Finances, Bruno Le Maire, a réaffirmé mardi son intention de simplifier le gel des avoirs des trafiquants de drogue, via des sanctions administratives «complémentaires» des procédures judiciaires.",
        "link": "https://www.lefigaro.fr/conjoncture/200-000-personnes-en-activite-3-5-milliards-d-euros-de-chiffre-d-affaires-les-chiffres-colossaux-du-trafic-de-drogue-en-france-20240326"
    },
    {
        "title": "Éducation nationale: les syndicats enseignants appellent à faire la grève le 2 avril",
        "summary": "Des syndicats d'enseignants ont appelé mardi à se mettre en grève et à manifester le 2 avril pour demander l'abandon des mesures du «choc des savoirs», en particulier les groupes de niveau au collège.",
        "link": "https://www.lefigaro.fr/actualite-france/education-nationale-les-syndicats-enseignants-appellent-a-faire-la-greve-le-2-avril-20240326"
    },
    {
        "title": "Quels sont réellement les bienfaits du jeûne ?",
        "summary": "Se priver de manger serait une panacée, à en croire les promoteurs de cette pratique à la mode. Mais quels sont ses effets avérés sur la santé ?",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/quels-sont-reellement-les-bienfaits-du-jeune-20240325"
    },
    {
        "title": "Dérapage du déficit public, arrestations après l’attentat de Moscou, affaire Lina... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 26 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/derapage-du-deficit-public-arrestations-apres-l-attentat-de-moscou-affaire-lina-les-3-infos-a-retenir-a-la-mi-journee-20240326"
    },
    {
        "title": "Immigration : la belle-mère de Trump est arrivée aux États-Unis grâce à un mécanisme que l’ancien président avait tenté de supprimer",
        "summary": "Melania Trump aurait aidé sa mère à immigrer aux États-Unis par le biais d’un mécanisme que Donald Trump a essayé, quand il était président, de supprimer.",
        "link": "https://www.lefigaro.fr/international/immigration-la-belle-mere-de-trump-est-arrivee-aux-etats-unis-grace-a-un-mecanisme-que-l-ancien-president-avait-tente-de-supprimer-20240326"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "JO Paris 2024 : le projet de village olympique saoudien aux Invalides avorté",
        "summary": "Selon une information de nos confrères d’Europe 1, le projet d’établir un «village olympique» pour les athlètes saoudiens, cet été aux Invalides, a finalement été refusé.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-projet-de-village-olympique-saoudien-aux-invalides-avorte-20240326"
    },
    {
        "title": "Île-de-France : la régularité du RER C s'améliorera «dès les vacances de Pâques», promet Valérie Pécresse",
        "summary": "Cette ligne, la plus longue du réseau francilien, affichait en février une régularité de 84,4%, soit le deuxième pire ratio parmi l'ensemble des RER, derrière le RER B.",
        "link": "https://www.lefigaro.fr/conjoncture/ile-de-france-la-regularite-du-rer-c-s-ameliorera-des-les-vacances-de-paques-promet-valerie-pecresse-20240326"
    },
    {
        "title": "Marseille : un corps en état de décomposition découvert au large des îles du Frioul",
        "summary": "Le corps, difficilement identifiable, a été retrouvé à quelques mètres du rivage de l’île par les marins-pompiers. Il a été transporté à l’institut médico-légal de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-corps-en-etat-de-decomposition-decouvert-au-large-des-iles-du-frioul-20240326"
    },
    {
        "title": "Guerre Israël-Hamas : Netanyahou expose les contradictions de l'administration Biden",
        "summary": "ANALYSE - L'abstention américaine, lundi, au Conseil de sécurité de l'ONU sur un «cessez-le-feu immédiat» à Gaza a poussé le premier ministre israélien à stopper net le départ d'une délégation de haut rang pour Washington.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-netanyahou-expose-les-contradictions-de-l-administration-biden-20240326"
    },
    {
        "title": "Médicaments, arrêts maladie, ALD... Comment les Français vont être mis à contribution pour combler le déficit",
        "summary": "DÉCRYPTAGE - Alors que le déficit explose, le gouvernement cherche des économies tous azimuts, en particulier dans les dépenses sociales, santé en tête.",
        "link": "https://www.lefigaro.fr/social/medicaments-arrets-maladie-ald-comment-les-francais-vont-etre-mis-a-contribution-pour-combler-le-deficit-20240326"
    },
    {
        "title": "Guerre Hamas-Israël: le mouvement terroriste palestinien appelle à «cesser immédiatement» le largage d'aides après la mort de 18 Palestiniens",
        "summary": "LE POINT SUR LA SITUATION - Outre les 12 personnes noyées lundi, six personnes sont mortes dans des bousculades liées également à l'arrivée d'aides par parachutages.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-mouvement-terroriste-palestinien-appelle-a-cesser-immediatement-le-largage-d-aides-apres-la-mort-de-18-palestiniens-20240326"
    },
    {
        "title": "Voitures électriques : le numéro un mondial chinois BYD a réalisé un bénéfice record en 2023",
        "summary": "Le premier fabricant mondial sur le créneau de l'électrique a dégagé l'an dernier un bénéfice de 30,04 milliards de yuans (3,83 milliards d'euros), en hausse de 80,7% sur un an.",
        "link": "https://www.lefigaro.fr/societes/voitures-electriques-le-numero-un-mondial-chinois-byd-a-realise-un-benefice-record-en-2023-20240326"
    },
    {
        "title": "«Ne sois pas un p..., le football est pour les hommes» : Chilavert insulte Vinicius après ses larmes",
        "summary": "L’ancien gardien du Paraguay, José Luis Chilavert, a tenu des propos sexistes et homophobes à l’encontre de l’attaquant brésilien Vinicius, qui avait fondu en larmes lundi en évoquant le racisme.",
        "link": "https://www.lefigaro.fr/sports/football/ne-sois-pas-un-p-le-football-est-pour-les-hommes-chilavert-insulte-vinicius-apres-ses-larmes-20240326"
    },
    {
        "title": "À Baltimore, les impressionnantes images de l’effondrement d’un pont autoroutier",
        "summary": "EN IMAGES - Le pont Francis Scott Key s’est effondré ce mardi, dans le port de Baltimore, après avoir été percuté par un porte-conteneurs.",
        "link": "https://www.lefigaro.fr/international/a-baltimore-les-impressionnantes-images-de-l-effondrement-d-un-pont-autoroutier-20240326"
    },
    {
        "title": "Qu’est-ce que le carfentanil, cet opioïde ultra-puissant que les trafiquants tentent d’importer en France ?",
        "summary": "Trois hommes soupçonnés d'avoir organisé des «go fast» vers les Pays-Bas pour importer en France des stupéfiants contenant ce produit de synthèse sont jugés ce mardi à Bobigny.",
        "link": "https://www.lefigaro.fr/actualite-france/qu-est-ce-que-le-carfentanil-cet-opioide-ultra-puissant-que-les-trafiquants-tentent-d-importer-en-france-20240326"
    },
    {
        "title": "Sexagénaire retrouvé dans une mare de sang à Lyon : un suspect arrêté grâce à un portrait-robot génétique",
        "summary": "Après un an et demi d’enquête, un homme âgé de 30 ans a été arrêté grâce au croisement de l’analyse ADN retrouvé sur la scène de crime et aux relevés téléphoniques de la victime.",
        "link": "https://www.lefigaro.fr/lyon/sexagenaire-retrouve-dans-une-mare-de-sans-a-lyon-un-suspect-arrete-grace-a-un-portrait-robot-genetique-20240326"
    },
    {
        "title": "Pakistan: décès de cinq ressortissants chinois et de leur chauffeur dans un attentat suicide",
        "summary": "Le groupe avait quitté le barrage hydroélectrique de Dasu, dont la construction a été confiée à une entreprise chinoise. Leur véhicule a été visé sur une route montagneuse dans le nord-ouest du Pakistan.",
        "link": "https://www.lefigaro.fr/international/pakistan-deces-de-cinq-ressortissants-chinois-et-de-leur-chauffeur-dans-un-attentat-suicide-20240326"
    },
    {
        "title": "Euro 2024 : le Gouvernement britannique interdit le déplacement de 1600 supporters «violents»",
        "summary": "Annoncée ce 26 mars 2024, cette mesure vise à empêcher le déplacement en Allemagne d’un nombre important de ressortissants anglais et gallois, déjà connus pour des comportements à risque.",
        "link": "https://www.lefigaro.fr/flash-actu/euro-2024-le-gouvernement-britannique-interdit-le-deplacement-de-1600-supporters-violents-20240326"
    },
    {
        "title": "Pontarlier : une moto percute une voiture de police lors d’un rodéo urbain",
        "summary": "Une enquête pour rodéo aggravé a été ouverte. La vidéo de la collision a été visionnée quelque trois millions de fois sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/actualite-france/pontarlier-une-moto-percute-une-voiture-de-police-lors-d-un-rodeo-urbain-20240326"
    },
    {
        "title": "Essonne: plus de 800 kilos de drogue saisis, sept mises en examen",
        "summary": "Les interpellations ont permis la découverte de plus de 400 kilos de cocaïne dissimulés dans un camion frigorifique transportant des caisses de daurade.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-plus-de-800-kilos-de-drogue-saisis-sept-mises-en-examen-20240326"
    },
    {
        "title": "Eunice Barber, ex-championne du monde d’heptathlon, agressée dans un train",
        "summary": "Lundi soir, un homme a porté plusieurs coups à la championne française qui venait de lui demander de parler moins fort.",
        "link": "https://www.lefigaro.fr/sports/athletisme/eunice-barber-ex-championne-du-monde-d-heptathlon-agressee-dans-un-train-20240326"
    },
    {
        "title": "Agriculture : la présentation du très attendu projet de loi d’orientation à nouveau repoussée",
        "summary": "INFO LE FIGARO - Ce texte, qui doit répondre à certaines des revendications du monde agricole, sera finalement présenté mercredi prochain, alors qu’il devait initialement être dévoilé ce vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/agriculture-la-presentation-du-tres-attendu-projet-de-loi-d-orientation-a-nouveau-repoussee-20240326"
    },
    {
        "title": "Il se fait amputer deux jambes pour arnaquer un million d'euros d'assurance, il est poursuivi pour fraude",
        "summary": "Pour devenir cul-de-jatte, un jeune Taïwanais de 23 ans s’est auto-amputé les deux jambes pour aider un ami lourdement endetté suite à des mauvais placements de cryptomonnaie. Il n’a reçu que 6700 euros.",
        "link": "https://www.lefigaro.fr/international/il-se-fait-amputer-deux-jambes-pour-arnaquer-un-million-d-euros-d-assurance-il-est-poursuivi-pour-fraude-20240326"
    },
    {
        "title": "Paris : le proviseur menacé de mort a quitté ses fonctions",
        "summary": "Menacé de mort pour avoir demandé à une élève d’enlever son voile, le proviseur de l’établissement Maurice-Ravel a dit quitter ses fonctions pour des «raisons de sécurité». Le rectorat évoque, quant à lui, des «convenances personnelles».",
        "link": "https://www.lefigaro.fr/actualite-france/paris-le-proviseur-menace-de-mort-a-quitte-ses-fonctions-20240326"
    },
    {
        "title": "Des dizaines de lycées du sud de la France visés par des menaces d’attentat",
        "summary": "Dans la nuit de lundi à mardi, les messageries des espaces numériques de travail de ces établissements ont été piratées et des menaces d’attentat ont été relayées. Une trentaine de lycées de l’académie de Nice sont concernés.",
        "link": "https://www.lefigaro.fr/nice/des-dizaines-de-lycees-du-sud-de-la-france-vises-par-des-menaces-d-attentat-20240326"
    },
    {
        "title": "Derrière l’attentat de Moscou, les failles de la sécurité russe face aux attaques terroristes",
        "summary": "DÉCRYPTAGE - Depuis l’accession au pouvoir de Vladimir Poutine en 1999, la Russie a été durement touchée par le terrorisme tchétchène, puis islamiste. Six des 20 attaques les plus meurtrières au monde de ces 50 dernières années ont été perpétrées sur le sol russe.",
        "link": "https://www.lefigaro.fr/international/derriere-l-attentat-de-moscou-les-failles-de-la-securite-russe-face-aux-attaques-terroristes-20240326"
    },
    {
        "title": "Sur l’île de la Cité, la mairie de Paris entend rénover le marché aux fleurs d’ici 2028",
        "summary": "Le projet comprend la restauration des halles et une piétonnisation des deux petites allées qui attend le feu vert de la préfecture de police.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/sur-l-ile-de-la-cite-la-mairie-de-paris-entend-renover-le-marche-aux-fleurs-d-ici-2028-20240326"
    },
    {
        "title": "Marseille : une auxiliaire de vie condamnée pour avoir volé des chèques à une octogénaire pendant 5 ans",
        "summary": "INFO LE FIGARO - Cette trentenaire a été condamnée pour avoir dérobé, falsifié et encaissé de nombreux chèques appartenant à une vieille dame chez qui elle réalisait des ménages. Le montant de la fraude est estimé à 32.000 euros.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-auxiliaire-de-vie-condamnee-pour-avoir-vole-des-cheques-a-une-octogenaire-pendant-5-ans-20240326"
    },
    {
        "title": "Comment Poutine a instrumentalisé les attentats de 1999 pour envahir la Tchétchénie",
        "summary": "RÉCIT - Le président russe a fini par reconnaître que l’attentat de Moscou, vendredi soir, a été mené par des islamistes, mais il persiste à pointer la responsabilité de Kiev. Il y a 25 ans, une vague d’attentats avait déjà permis à Poutine de justifier la guerre en Tchétchénie.",
        "link": "https://www.lefigaro.fr/international/comment-poutine-a-instrumentalise-les-attentats-de-1999-pour-envahir-la-tchetchenie-20240326"
    },
    {
        "title": "Météo : trois départements placés en vigilance orange neige-verglas mercredi",
        "summary": "La neige tombera à basse altitude, «dès 400 mètres», cette nuit et mercredi matin, anticipe Météo France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-trois-departements-places-en-vigilance-orange-neige-verglas-mercredi-20240326"
    },
    {
        "title": "JO 2024: 150.000 billets gratuits pour la Seine-Saint-Denis",
        "summary": "Le département de la Seine-Saint-Denis a dévoilé ce mardi 26 mars, que 150.000 billets seront distribués gratuitement à ses habitants, pour assister aux épreuves olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-150-000-billets-gratuits-pour-la-seine-saint-denis-20240326"
    },
    {
        "title": "«Ici, les réunions ne durent jamais plus de trente minutes» : ces entrepreneures Françaises parties à la conquête de New York",
        "summary": "Installées depuis dix mois ou dix ans, elles se battent pour mener à bien leurs projets et leurs ambitions dans cette ville qui ne dort jamais, épicentre du monde des affaires. L'enjeu ? S'adapter à la culture business locale tout engardant leur spécificité française.",
        "link": "https://madame.lefigaro.fr/business/actu-business/investissement-ces-femmes-francaises-sont-parties-a-la-conquete-de-new-york-20240326"
    },
    {
        "title": "La justice américaine s’appuie sur Taylor Swift pour débouter Metallica",
        "summary": "Le groupe de heavy metal réclamait à leur assurance de couvrir les 3 millions de dollars de perte en raison de leurs concerts annulés pendant la pandémie de Covid-19.",
        "link": "https://www.lefigaro.fr/musique/la-justice-americaine-s-appuie-sur-taylor-swift-pour-debouter-metallica-20240326"
    },
    {
        "title": "Il y aura du Piaf aux Jeux olympiques de Paris, sans ou -plus probablement- avec Aya Nakamura",
        "summary": "«Édith aimait les filles avec de la personnalité», ont confié les deux héritières de la Môme au Parisien en jugeant que le choix de Nakamura pour les JO était «une bonne idée».",
        "link": "https://www.lefigaro.fr/culture/il-y-aura-du-piaf-aux-jeux-olympiques-de-paris-sans-ou-plus-probablement-avec-aya-nakamura-20240326"
    },
    {
        "title": "Étudiant décédé après avoir reçu une dose d’AstraZeneca : la mort serait liée au vaccin, selon l'avocat de la famille",
        "summary": "En début d’année, l’avancée de la procédure a confirmé cette hypothèse qui avait été évoquée après l’autopsie du corps d’Anthony Rio, un Nantais en sixième année de médecine, mort dix jours après sa vaccination anti-Covid.",
        "link": "https://www.lefigaro.fr/nantes/etudiant-decede-apres-avoir-recu-une-dose-d-astrazeneca-la-mort-serait-liee-au-vaccin-selon-l-avocat-de-la-famille-20240326"
    },
    {
        "title": "Fontainebleau : Myriam est décédée faute d’avoir pris son traitement contre le diabète",
        "summary": "Les premiers éléments de l'enquête suggéraient que l'adolescente de 15 ans qui avait fugué était morte des suites d'une consommation de stupéfiants.",
        "link": "https://www.lefigaro.fr/faits-divers/fontainebleau-myriam-est-decedee-faute-d-avoir-pris-son-traitement-contre-le-diabete-20240326"
    },
    {
        "title": "Truth Social, le réseau social de Donald Trump, enflamme Wall Street",
        "summary": "Au premier jour de son entrée en bourse indirecte, l’action du groupe de médias du candidat républicain centré autour de la plateforme Truth Social a décollé de près de 60 %.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-reseau-social-de-donald-trump-enflamme-wall-street-20240326"
    },
    {
        "title": "Déficit: la France fait moins bien que l’Espagne, le Portugal ou la Grèce et perd de la crédibilité en Europe",
        "summary": "DÉCRYPTAGE - Autrefois mauvais élèves de l’Europe, certains pays peuvent désormais donner des leçons de gestion à l’exécutif français.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-la-france-fait-moins-bien-que-l-espagne-le-portugal-ou-la-grece-et-perd-de-la-credibilite-en-europe-20240326"
    },
    {
        "title": "Déficit public : «Nous allons poursuivre sur cette voie de la rigueur», assure Gabriel Attal",
        "summary": "Interrogé par les parlementaires, le premier ministre a assuré que «plus nous aurons de Français qui travaillent, plus nous aurons de possibilités d'équilibrer nos finances».",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-nous-allons-poursuivre-sur-cette-voie-de-la-rigueur-assure-gabriel-attal-20240326"
    },
    {
        "title": "Gabriel Attal au 20 heures de TF1 mercredi pour parler déficit et travail",
        "summary": "Le premier ministre s’exprimera sur le budget et le marché du travail au lendemain de la publication du déficit budgétaire de 5,5% en 2023.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-au-20-heures-de-tf1-mercredi-pour-parler-deficit-et-travail-20240326"
    },
    {
        "title": "Giroud, Thuram, Kolo Muani : l’indécis match des numéros 9 chez les Bleus",
        "summary": "DÉCRYPTAGE - Le débat pour savoir qui sera l’attaquant titulaire de l’équipe de France à l’Euro perdure.",
        "link": "https://www.lefigaro.fr/sports/football/euro/giroud-thuram-kolo-muani-l-indecis-match-des-numeros-9-chez-les-bleus-20240325"
    },
    {
        "title": "Délinquance en France : l’édifiant classement des crimes et délits, ville par ville",
        "summary": "EXCLUSIF - Combien d’agressions, de cambriolages et autres infractions dans votre commune en un an ? Le Figaro dévoile tous les chiffres, des grandes métropoles aux petites villes.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-en-france-l-edifiant-classement-des-crimes-et-delits-ville-par-ville-20240326"
    },
    {
        "title": "L’écart entre le salaire net et brut peut-il vraiment atteindre plus de «40% à 50%», comme l’affirme Bruno Le Maire ?",
        "summary": "LA VÉRIFICATION - Dans son nouveau livre, le ministre de l’Économie questionne le financement du système social français. Il pointe notamment du doigt son poids sur les salaires en insistant sur l’écart entre le revenu net et le brut qui atteindrait selon lui «40% à 50%».",
        "link": "https://www.lefigaro.fr/conjoncture/l-ecart-entre-le-salaire-net-et-brut-peut-il-vraiment-atteindre-plus-de-40-a-50-comme-l-affirme-bruno-le-maire-20240326"
    },
    {
        "title": "Questions au gouvernement : Gabriel Attal répondra seul aux questions des députés",
        "summary": "À l’Assemblée nationale, la seconde séance hebdomadaire de questions au gouvernement va connaître une phase d’expérimentation de cinq semaines. Gabriel Attal répondra seul aux questions des députés.",
        "link": "https://www.lefigaro.fr/flash-actu/questions-au-gouvernement-gabriel-attal-repondra-seul-aux-questions-des-deputes-20240326"
    },
    {
        "title": "Drôme : fusillade à proximité d’une école, un blessé par balles",
        "summary": "La victime a été transportée à l’hôpital de Valence, son pronostic vital n’est pas engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-fusillade-a-proximite-d-une-ecole-un-blesse-par-balles-20240326"
    },
    {
        "title": "Sécurité routière : les trottinettes électriques doivent dorénavant respecter la signalisation destinée aux cyclistes",
        "summary": "Les usagers de trottinettes électriques doivent, entre autres, emprunter les pistes ou bandes cyclables obligatoires et se conformer à la signalisation du double sens cyclable.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-routiere-les-trottinettes-electriques-doivent-dorenavant-respecter-la-signalisation-destinee-aux-cyclistes-20240326"
    },
    {
        "title": "Attentat de Moscou : le groupe de rock Piknik donnera un concert le 27 mars à la mémoire des victimes",
        "summary": "Ce groupe russe fondé en 1981 devait jouer dans la salle de concert du Crocus City Hall vendredi dernier avant que n’éclate l’attaque des terroristes islamistes.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-groupe-de-rock-piknik-donnera-un-concert-le-27-mars-a-la-memoire-des-victimes-20240326"
    },
    {
        "title": "Attentat de Moscou: deux suspects ont transité par la Turquie",
        "summary": "Le gouvernement turc dit avoir arrêté, mardi, 147 personnes soupçonnées d’appartenir au groupe État islamique.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-deux-suspects-ont-transite-par-la-turquie-20240326"
    },
    {
        "title": "«Je suis fier d’avoir pu écrire cette histoire» : la lettre d’adieu de Jean-Charles Naouri aux salariés de Casino",
        "summary": "À la veille de quitter le groupe, le PDG, admet avoir «totalement conscience que le contexte actuel», à savoir le passage du groupe sous le contrôle de Daniel Kretinsky, «est difficile pour la plupart» des salariés.",
        "link": "https://www.lefigaro.fr/societes/je-suis-fier-d-avoir-pu-ecrire-cette-histoire-la-lettre-d-adieu-de-jean-charles-naouri-aux-salaries-de-casino-20240326"
    },
    {
        "title": "Tresses africaines, cheveux roux, calvitie... L'Assemblée nationale s’attaque à la «discrimination capillaire» au travail",
        "summary": "Ce texte, débattu ce mercredi dans l’hémicycle, ne fait pas l'unanimité chez les avocats spécialisés et chez les responsables des ressources humaines.",
        "link": "https://www.lefigaro.fr/actualite-france/tresses-africaines-cheveux-roux-calvitie-l-assemblee-nationale-s-attaque-a-la-discrimination-capillaire-au-travail-20240326"
    }
]