[
    {
        "title": "Washington et Kiev scellent un vaste partenariat pour l’accès aux ressources ukrainiennes",
        "summary": "L’accord donne aux États-Unis l’accès prioritaire aux ressources minérales ukrainiennes, et notamment aux terres rares, utilisées dans la haute technologie, et prévoit la création d’un fonds de reconstruction et d’investissement destiné à leur exploitation.",
        "link": "https://www.lefigaro.fr/l-ukraine-s-attend-a-signer-ce-mercredi-l-accord-sur-les-minerais-avec-washington-20250430"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine affirme que des «citoyens français» se battent «aux côtés de la Russie»",
        "summary": "Dans une déclaration relayée par l’agence de presse Tass, le président russe assure qu’une unité baptisée «Normandie-Niémen», déployée sur le front, comporte des éléments français en son sein.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-affirme-que-des-citoyens-francais-se-battent-aux-cotes-de-la-russie-20250430"
    },
    {
        "title": "Qu’est-ce qu’APT28, ce groupe de hackers dirigé par les renseignements russes, derrière les «MacronLeaks» ?",
        "summary": "Le ministère des Affaires étrangères a clairement accusé cette entité de mener «une guerre silencieuse» contre la France. Elle multiplie également les actions d’espionnage en Ukraine.",
        "link": "https://www.lefigaro.fr/international/qu-est-ce-qu-apt28-ce-groupe-de-hackers-dirige-par-les-renseignements-russes-derriere-les-macronleaks-20250430"
    },
    {
        "title": "Présidentielle 2017 : la Russie dénonce des «accusations infondées» sur le piratage de la campagne de Macron",
        "summary": "«Nous protestons contre cette nouvelle tentative de lancer une série d’accusations infondées, répétées à maintes reprises, selon lesquelles la partie russe aurait quelque chose à voir» avec cette affaire de piratage d’e-mails, a indiqué l’ambassade russe à Paris dans un communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-2017-la-russie-denonce-des-accusations-infondees-sur-le-piratage-de-la-campagne-de-macron-20250430"
    },
    {
        "title": "«Sérial killer» ou coupable trop parfait ? À Nice, le «tueur au mixeur» acquitté du meurtre de son père",
        "summary": "COMPTE RENDU D’AUDIENCE - Trente ans après la disparition de Gérard Onfray, un témoin de Jéhovah zélé, son fils Luc, déjà condamné pour un meurtre glauque en 2012, a été acquitté ce mercredi soir du parricide dont on l’accusait. À l’issue d’un procès sans corps, sans aveu, ni preuve matérielle, les jurés ont estimé que le doute devait l’emporter.",
        "link": "https://www.lefigaro.fr/nice/serial-killer-ou-coupable-trop-parfait-a-nice-le-tueur-au-mixeur-acquitte-du-meurtre-de-son-pere-20250430"
    },
    {
        "title": "1er Mai : pourquoi les salariés boudent les syndicats",
        "summary": "DÉCRYPTAGE - Frappées par une évolution du monde du travail, les organisations syndicales peinent à séduire de nouveaux adhérents.",
        "link": "https://www.lefigaro.fr/conjoncture/1er-mai-pourquoi-les-salaries-boudent-les-syndicats-20250429"
    },
    {
        "title": "Hôpitaux, boulangeries, fleuristes, restaurants... Quels salariés ont le droit ou non de travailler le 1er mai ?",
        "summary": "Les représentants de plusieurs professions montent au créneau, demandant à pouvoir ouvrir lors de la fête du travail. Les dérogations prévues permettant de travailler lors de ce jour férié restent limitées mais floues.",
        "link": "https://www.lefigaro.fr/conjoncture/boulangeries-fleuristes-pourquoi-certains-salaries-n-ont-ils-pas-le-droit-de-travailler-le-1er-mai-20250419"
    },
    {
        "title": "Entre 100.000 et 150.000 manifestants en France, dissolution de groupes d’ultragauche... Ce qui est prévu pour le 1er mai",
        "summary": "Selon une source policière, entre 100 000 et 150 000 manifestants sont attendus en France pour la Fête du travail. L’événement, habituellement suivi, requiert un encadrement policier important et la mise en place de mesures préventives.",
        "link": "https://www.lefigaro.fr/actualite-france/dissolution-de-groupes-d-ultragauche-surveillance-accrue-a-narbonne-ce-qui-est-prevu-pour-le-1er-mai-20250430"
    },
    {
        "title": "Pont du 1er mai : plus de 1050km de bouchons sur les routes de France ce mercredi, selon Bison Futé",
        "summary": "Cette fin de semaine correspond à la fin des vacances scolaires pour la zone A, ainsi qu’au week-end prolongé permis par le jour férié du jeudi 1er mai.",
        "link": "https://www.lefigaro.fr/conjoncture/pont-du-1er-mai-bison-fute-prevoit-une-circulation-difficile-dans-tout-le-pays-ce-mercredi-20250429"
    },
    {
        "title": "Boulangers, fleuristes... Faut-il permettre à ceux qui le souhaitent de travailler le 1er mai ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/boulangers-fleuristes-faut-il-permettre-a-ceux-qui-le-souhaitent-de-travailler-le-1er-mai-20250430"
    },
    {
        "title": "Sondage : François Bayrou au plus bas pour un premier ministre sous la Ve République",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - En perdant trois points en un mois, la cote de confiance du premier ministre tombe à 14%. Un niveau inférieur à celui de Jean-Marc Ayrault en 2014.",
        "link": "https://www.lefigaro.fr/politique/sondage-francois-bayrou-au-plus-bas-pour-un-premier-ministre-sous-la-ve-republique-20250430"
    },
    {
        "title": "Un «scrutin du pluralisme» : François Bayrou défend la proportionnelle",
        "summary": "«Dieu sait que dans la société où nous vivons, on a besoin d’apaiser la réalité du pluralisme», a déclaré le premier ministre devant le Sénat ce mercredi.",
        "link": "https://www.lefigaro.fr/flash-actu/un-scrutin-du-pluralisme-francois-bayrou-defend-la-proportionnelle-20250430"
    },
    {
        "title": "RSA, déclaration d’impôts, gaz, cotisations... Ce qui change en mai 2025",
        "summary": "Baisse du prix du gaz, dates limites pour la déclaration d’impôts 2025… Le Figaro fait le point sur les changements à prévoir à partir du 1er mai.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-declaration-d-impots-gaz-cotisations-ce-qui-change-en-mai-2025-20250427"
    },
    {
        "title": "5 subtilités à connaître pour votre déclaration d’impôt sur la fortune immobilière 2025",
        "summary": "Du mode d’évaluation des biens imposables à la décote applicable en cas de détention d’une société civile immobilière... les pièges pour la déclaration à l’impôt sur la fortune immobilière sont nombreux. Voici ce qu’il faut savoir pour les éviter.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119133/impot-sur-la-fortune/5-subtilites-a-connaitre-pour-votre-declaration-d-impot-sur-la-fortune-immobiliere-2025-20250430"
    },
    {
        "title": "Le calendrier des impôts et des taxes de mai 2025",
        "summary": "Le calendrier des échéances fiscales pour les déclarations et les paiements prévus pour mai 2025 vient d’être mis à jour. Il comprend notamment les dates limites des déclarations de revenus et de SCI, ainsi que les prélèvements pour les impôts locaux et les non-salariés.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113075/impots/le-calendrier-des-impots-et-des-taxes-de-mai-2025-20250430"
    },
    {
        "title": "FC Barcelone-Inter Milan : Yamal extraterrestre, Dumfries «zlatanesque», Dimarco en pièces... Les tops et les flops",
        "summary": "À l’issue de la demi-finale aller épique de Ligue des champions entre le Barça et l’Inter (3-3), découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/fc-barcelone-inter-milan-yamal-extraterrestre-dumfries-zlatanesque-dimarco-en-pieces-les-tops-et-les-flops-20250501"
    },
    {
        "title": "Départ du numéro 2 du festival d'Avignon après des «accusations» de violences sexuelles",
        "summary": "Les faits en question concerneraient un précédent poste dans une autre organisation. Le directeur délégué du festival de théâtre quittera néanmoins ses fonctions le 13 juin.",
        "link": "https://www.lefigaro.fr/culture/depart-du-numero-2-du-festival-d-avignon-apres-des-accusations-de-violences-sexuelles-20250430"
    },
    {
        "title": "Le roi Charles III décrit comme «effrayant» tout diagnostic de cancer",
        "summary": "Le roi est soigné depuis février 2024 pour un cancer dont la nature n’a jamais été rendue publique, tout comme la nature de son traitement.",
        "link": "https://www.lefigaro.fr/international/le-roi-charles-iii-decrit-comme-effrayant-tout-diagnostic-de-cancer-20250430"
    },
    {
        "title": "Les gloires déchues du PAF : Patrick Topaloff, des grilles de programmes à celles des prisons",
        "summary": "SÉRIE (6/10) - Ils sont rentrés dans nos foyers, ont été admirés, adulés même. Jusqu’à leur chute, souvent fatale, étalée dans la rubrique faits divers. Ce volet raconte l’ascension puis le destin tragique d’un animateur radio devenu chanteur comique à succès avant la dégringolade.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/les-gloires-dechues-du-paf-patrick-topaloff-des-grilles-de-programmes-a-celles-des-prisons-20250426"
    },
    {
        "title": "Ukraine: deux morts et cinq blessés dans une frappe de drone russe sur Odessa",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/ukraine-deux-morts-et-cinq-blesses-dans-une-frappe-de-drone-russe-sur-odessa-20250501"
    },
    {
        "title": "Décès à 116 ans de la doyenne du monde, une nonne brésilienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deces-a-116-ans-de-la-doyenne-du-monde-une-nonne-bresilienne-20250501"
    },
    {
        "title": "Jeunes françaises de moins en moins hétéros : effet MeToo ou évolution profonde ?",
        "summary": "ENTRETIEN - Le nombre de jeunes femmes se déclarant bisexuelles ou pansexuelles a explosé en dix ans, selon une étude de l’INED publiée ce mercredi. Une transformation «profonde» de la société initiée par le mouvement MeToo, selon la sexologue et essayiste Thérèse Hargot.",
        "link": "https://www.lefigaro.fr/actualite-france/heterosexuel-homosexuel-pansexuel-comment-l-injonction-a-choisir-son-camp-s-observe-dans-les-chiffres-20250430"
    },
    {
        "title": "Selon le Wall Street Journal, Tesla chercherait à remplacer Elon Musk",
        "summary": "Le patron du groupe automobile avait annoncé récemment qu’il comptait s’éloigner du gouvernement Trump à partir du mois de mai pour se recentrer sur ses activités à la tête de Tesla, dont les ventes ont chuté dans le monde entier.",
        "link": "https://www.lefigaro.fr/societes/selon-le-wall-street-journal-tesla-chercherait-a-remplacer-elon-musk-20250501"
    },
    {
        "title": "Lyon : la galère pour entrer dans la ville après la fermeture de l’A7 dans le sens Marseille-Paris",
        "summary": "Les entrées dans Lyon sont très compliquées depuis ce mercredi matin après la fermeture pour travaux de l’autoroute A7.",
        "link": "https://www.lefigaro.fr/lyon/lyon-la-galere-pour-entrer-dans-la-ville-apres-la-fermeture-de-l-a7-dans-le-sens-marseille-paris-20250501"
    },
    {
        "title": "À partir de ce 1er mai, arriver trop tard à l’aéroport vous coûte 100 € sur cette compagnie à bas coût",
        "summary": "La première compagnie aérienne d’Europe en nombre de passagers incite ses clients à arriver à l’aéroport le plus en avance possible afin de garantir la ponctualité de ses vols.",
        "link": "https://www.lefigaro.fr/voyages/a-partir-de-ce-1er-mai-arriver-trop-tard-a-l-aeroport-vous-coute-100-sur-cette-compagnie-a-bas-cout-20250501"
    },
    {
        "title": "Kamala Harris dénonce le début de mandat «égoïste» de Donald Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/kamala-harris-denonce-le-debut-de-mandat-egoiste-de-donald-trump-20250501"
    },
    {
        "title": "Une jeune femme sur cinq ne s'identifie pas comme hétérosexuelle, selon une étude",
        "summary": "«Entre 2015 et 2023, le nombre de jeunes adultes de 20-29 ans s’identifiant comme bisexuels ou pansexuels a été multiplié par six», souligne l’Institut national d’études démographiques dans une étude publiée mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/une-jeune-femme-sur-cinq-ne-s-identifie-pas-comme-heterosexuelle-selon-une-etude-20250430"
    },
    {
        "title": "La France à +4°C : les villes où la hausse des températures va être vertigineuse d’ici 2100",
        "summary": "PALMARÈS EXCLUSIF - Parmi 100 villes françaises, découvrez quelles sont celles qui seront les plus touchées par le réchauffement climatique d’ici la fin du siècle. Et consultez les projections précises des scientifiques pour votre commune, selon le scénario de référence TRACC.",
        "link": "https://www.lefigaro.fr/sciences/la-france-a-40c-les-villes-ou-les-hausses-de-chaleur-vont-etre-vertigineuses-d-ici-2100-20250501"
    },
    {
        "title": "Météo: la vague de chaleur qui touche la France est-elle exceptionnelle ?",
        "summary": "DÉCRYPTAGE - Ce mercredi 30 avril pourrait être l’un des plus chauds jamais enregistré dans certaines villes du nord du pays.",
        "link": "https://www.lefigaro.fr/sciences/meteo-la-vague-de-chaleur-qui-touche-la-france-est-elle-exceptionnelle-20250430"
    },
    {
        "title": "Météo du jeudi 1er mai : un véritable temps d’été, malgré quelques nuages à l’Ouest",
        "summary": "Ce 1er mai devrait se classer ainsi parmi les plus chauds jamais enregistrés, juste derrière celui de 2005.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-jeudi-1er-mai-un-veritable-temps-d-ete-malgre-quelques-nuages-a-l-ouest-20250430"
    },
    {
        "title": "Israël : incendies dévastateurs dans la région de Jérusalem, la France propose son aide",
        "summary": "EN IMAGES - «Nous sommes en situation d’urgence nationale et toutes les forces disponibles doivent être mobilisées pour sauver des vies et maîtriser les incendies», a déclaré ce mercredi le ministre de la Défense Israël Katz.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-incendies-devastateurs-dans-la-region-de-jerusalem-l-armee-mobilisee-20250430"
    },
    {
        "title": "Travail, grève, muguet, férié… Tout ce que vous devez savoir sur les mots du 1er mai",
        "summary": "Connaissez-vous vraiment l’origine des termes associés à la fête du 1er mai ? D’où vient la tradition du muguet ?",
        "link": "https://www.lefigaro.fr/langue-francaise/expressions-francaises/travail-greve-muguet-ferie-tout-ce-que-vous-devez-savoir-sur-les-mots-du-1er-mai-20250501"
    },
    {
        "title": "« Il faut garder cette mémoire » : 70 ans après, Sarcelles et ses habitants défendent leur architecture décriée",
        "summary": "Construite par Jacques Henri-Labourette, la commune de banlieue a souffert dès sa naissance d’une mauvaise image. La mairie préfère l’aménager plutôt que de la détruire.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/il-faut-garder-cette-memoire-70-ans-apres-sarcelles-et-ses-habitants-defendent-leur-architecture-decriee-20250501"
    },
    {
        "title": "Corée du Sud: l'ex-président Yoon inculpé pour «abus de pouvoir» après avoir tenté d’instaurer la loi martiale",
        "summary": "Destitué par la Cour constitutionnelle le 4 avril, Yoon doit désormais s’expliquer au pénal. De nouvelles élections présidentielles seront organisées le 3 juin prochain.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-l-ex-president-yoon-inculpe-pour-abus-de-pouvoir-apres-avoir-tente-d-instaurer-la-loi-martiale-20250501"
    },
    {
        "title": "Guerre commerciale : l'équipe de Donald Trump enjoint Pékin de négocier, selon un média chinois",
        "summary": "La Chine se dit régulièrement ouverte à un dialogue avec les États-Unis sur le commerce, mais sur la base du «respect mutuel» et pas sous la «menace» de droits de douane.",
        "link": "https://www.lefigaro.fr/flash-eco/guerre-commerciale-l-equipe-de-donald-trump-enjoint-pekin-de-negocier-selon-un-media-chinois-20250501"
    },
    {
        "title": "« Nous sommes des évêques pauvres désormais » : à Rome, les langues se délient après la mort de François",
        "summary": "REPORTAGE - Mercredi, quelque 135 cardinaux âgés de moins de 80 ans se couperont du monde, le temps qu’il faudra, pour discerner lequel parmi eux est le plus apte à conduire l’Église catholique. Une mission inédite pour la majorité d’entre eux.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-sommes-des-eveques-pauvres-desormais-a-rome-les-langues-se-delient-apres-la-mort-de-francois-20250501"
    },
    {
        "title": "«En 2026, les Frères musulmans risquent d’entrer dans les listes municipales», craint Bruno Retailleau sur Le Figaro TV",
        "summary": "Le ministre de l’Intérieur était mercredi soir invité de l’émission «Esprits Libres». Face à Alexandre Devecchio, le locataire de Beauvau craint une accélération de l’entrisme des Frères musulmans dans la société.",
        "link": "https://www.lefigaro.fr/en-2026-les-freres-musulmans-risquent-d-entrer-dans-les-listes-municipales-craint-bruno-retailleau-sur-le-figaro-tv-20250430"
    },
    {
        "title": "Les ambitions politiques perturbent le tandem Darmanin-Retailleau",
        "summary": "RÉCIT - Les attaques contre les centres pénitentiaires ont exposé les limites de la coopération entre les deux ministres les plus populaires du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/les-ambitions-politiques-perturbent-le-tandem-darmanin-retailleau-20250429"
    },
    {
        "title": "Bruno Retailleau engage la procédure de dissolution du groupe Urgence Palestine",
        "summary": "«Il ne faut pas défigurer la cause juste des Palestiniens», a poursuivi le ministre de l’Intérieur qui a insisté sur le fait que «beaucoup de nos compatriotes musulmans professent une foi parfaitement compatible avec les valeurs de la République».",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-engage-la-procedure-de-dissolution-du-groupe-urgence-palestine-20250430"
    },
    {
        "title": "Sur les routes de France : nos 40 étapes culturelles, nature et gourmandes",
        "summary": "EXCLUSIF - Découvrez les 40 idées de visites du Figaro Magazine, du nord au sud et de l’est à l’ouest de la France, pour de magnifiques escapades au cœur de la nature et des joyaux du territoire.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/sur-les-routes-de-france-nos-40-etapes-culturelles-nature-et-gourmandes-20250425"
    },
    {
        "title": "180€ pour un Paris-Los Angeles en mai: les prix des vols vers les États-Unis n’ont jamais été aussi bas, voici pourquoi",
        "summary": "Au printemps, les prix des billets d’avion vers New York ou la Californie s’affaissent, au même rythme que le désintérêt de certains Français. Promotion flash pour reconquérir des clients ou tendance durable ?",
        "link": "https://www.lefigaro.fr/voyages/guides/180-pour-un-paris-los-angeles-en-mai-les-prix-des-vols-vers-les-etats-unis-n-ont-jamais-ete-aussi-bas-voici-pourquoi-20250430"
    },
    {
        "title": "1er Mai : les autorités craignent des «débordements» à Paris, Laurent Nuñez annonce la mobilisation de 2000 forces de l’ordre",
        "summary": "Plus de 250 actions sont organisées ce jeudi 1er mai par les syndicats, qui appellent à la mobilisation. Côté politique, l’insoumis Jean-Luc Mélenchon sera au départ du cortège parisien en début d’après-midi, tandis que Marine Le Pen et Jordan Bardella tiennent un meeting à Narbonne.",
        "link": "https://www.lefigaro.fr/conjoncture/direct-1er-mai-les-syndicats-manifestent-dans-toute-la-france-melenchon-a-paris-le-pen-et-bardella-a-narbonne-20250501"
    },
    {
        "title": "1er mai : en plein flou sur l’avenir, Le Pen et Bardella réunissent le RN à Narbonne",
        "summary": "À deux ans de la présidentielle, le parti nationaliste est fragilisé par le possible empêchement de sa championne, et l’hypothèse d’une candidature de recours de son dauphin.",
        "link": "https://www.lefigaro.fr/politique/1er-mai-en-plein-flou-sur-l-avenir-le-pen-et-bardella-reunissent-le-rn-a-narbonne-20250430"
    },
    {
        "title": "1er-Mai : la gauche se réunit à Dunkerque, sans Mélenchon et Roussel qui défileront à Paris et Valenciennes",
        "summary": "La gauche syndicale et partisane rêve d’un «1er-Mai de masse», dans un contexte économique et social marqué par un chômage en forte hausse et une industrie fragilisée.",
        "link": "https://www.lefigaro.fr/politique/1er-mai-la-gauche-se-reunit-a-dunkerque-sans-melenchon-et-roussel-qui-defileront-a-paris-et-valenciennes-20250430"
    },
    {
        "title": "Graphite, titane et lithium: les promesses douteuses du sous-sol ukrainien que convoite Washington",
        "summary": "REPORTAGE - Le gouvernement ukrainien vante la richesse de ses gisements, mais leur exploitation est suspendue à l’issue de la guerre et à l’ampleur des investissements requis.",
        "link": "https://www.lefigaro.fr/international/accord-sur-les-minerais-avec-washington-les-promesses-douteuses-du-sous-sol-ukrainien-20250407"
    },
    {
        "title": "Face au spectre d’une guerre contre la Russie, les jeunes Polonais prennent les armes",
        "summary": "REPORTAGE - Depuis l’invasion à grande échelle de l’Ukraine voisine, les autorités organisent une militarisation de la société via l’armée, des établissements scolaires et des associations paramilitaires.",
        "link": "https://www.lefigaro.fr/international/face-au-spectre-d-une-guerre-contre-la-russie-les-jeunes-polonais-prennent-les-armes-20250501"
    },
    {
        "title": "«Ça ne sert à rien d’essayer de rivaliser avec les gros parcs d’attractions» : comment la Mer de sable veut séduire les familles",
        "summary": "REPORTAGE - Installé sur une dune de sable naturelle dans une forêt près de Paris, le parc vient de s’offrir des montagnes russes en bois, et mise sur ses petits prix et le thème du Far West pour attirer des visiteurs.",
        "link": "https://www.lefigaro.fr/societes/ca-ne-sert-a-rien-d-essayer-de-rivaliser-avec-les-gros-parcs-d-attractions-comment-la-mer-de-sable-veut-seduire-les-familles-20250501"
    },
    {
        "title": "«J’écoute et je fais ce que j’aime»: Ethel Caterham, Anglaise de 115 ans, est la nouvelle doyenne du monde",
        "summary": "Elle est considérée comme le dernier sujet survivant d’Édouard VII, le roi mort au palais de Buckingham en 1910. Elle vit désormais en maison de retraite.",
        "link": "https://www.lefigaro.fr/actualite-france/j-ecoute-et-je-fais-ce-que-j-aime-ethel-caterham-anglaise-de-115-ans-est-la-nouvelle-doyenne-du-monde-20250501"
    },
    {
        "title": "Tesla : les ventes continuent de s'effondrer en France en avril",
        "summary": "Les immatriculations du constructeur américain ont continué de chuter dans l’Hexagone en avril, avec une baisse de près de 60% sur un an, dans un marché de voitures électrique qui stagne.",
        "link": "https://www.lefigaro.fr/societes/tesla-les-ventes-continuent-de-s-effondrer-en-france-en-avril-20250501"
    },
    {
        "title": "«Sébastien Lecornu passe plus de temps avec le président qu’avec le premier ministre», les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique.",
        "link": "https://www.lefigaro.fr/politique/sebastien-lecornu-passe-plus-de-temps-avec-le-president-qu-avec-le-premier-ministre-les-indiscretions-du-figaro-magazine-20250501"
    },
    {
        "title": "Guerre commerciale : Trump affirme que les enfants américains pourraient désormais recevoir «2 poupées au lieu de 30»",
        "summary": "Le président américain a reconnu que la guerre commerciale qu’il a lancée pourrait engendrer une diminution du nombre de produits vendus.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-trump-affirme-que-les-enfants-americains-pourraient-desormais-recevoir-2-poupees-au-lieu-de-30-20250501"
    },
    {
        "title": "Hautes-Alpes : un homme connu pour trafic de drogue retrouvé mort, une enquête ouverte pour meurtre",
        "summary": "Un quadragénaire originaire de Gap a succombé à un «traumatisme crânien massif», près du golf de Gap-Bayard. Les premiers éléments indiquent que le décès impliquerait l’intervention d’un tiers.",
        "link": "https://www.lefigaro.fr/faits-divers/hautes-alpes-un-homme-connu-pour-trafic-de-drogue-retrouve-mort-une-enquete-ouverte-pour-meurtre-20250501"
    },
    {
        "title": "«ChatGPT me donnait les réponses» : quand les candidats utilisent l’IA pour «tricher» aux entretiens d’embauche",
        "summary": "ENQUÊTE - Amazon a dernièrement annoncé durcir sa politique à l’encontre des candidats se servant de l’intelligence artificielle, révélant une inquiétude rampante dans le monde du recrutement.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-me-donnait-les-reponses-quand-les-candidats-utilisent-l-ia-pour-tricher-aux-entretiens-d-embauche-20250501"
    },
    {
        "title": "Guerre en Ukraine : au moins 7 morts après une frappe ukrainienne dans la région de Kherson, accuse la Russie",
        "summary": "Un responsable russe a accusé l’armée ukrainienne d’avoir envoyé de nouveaux drones après la première vague de l’attaque pour «achever les survivants» à Olechky, ville sous contrôle des troupes de Poutine, dans la région de Kherson.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-7-morts-apres-une-frappe-ukrainienne-dans-la-region-de-kherson-accuse-la-russie-20250501"
    },
    {
        "title": "Pensez-vous que le «deal» minier entre les États-Unis et l'Ukraine ouvrira la voie à un cessez-le-feu ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-le-deal-minier-entre-les-etats-unis-et-l-ukraine-ouvrira-la-voie-a-un-cessez-le-feu-20250501"
    },
    {
        "title": "Apple a ignoré le jugement sur l'accès aux boutiques d'applis concurrentes, pointe la justice américaine",
        "summary": "La magistrate Yvonne Gonzalez Rogers va effectuer un signalement auprès du procureur fédéral de Californie du Nord afin qu’il détermine si des poursuites pénales doivent être engagées contre Apple.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-a-ignore-le-jugement-sur-l-acces-aux-boutiques-d-applis-concurrentes-pointe-la-justice-americaine-20250501"
    },
    {
        "title": "Suppressions de postes chez ArcelorMittal : le député PS Boris Vallaud va déposer une proposition de loi de mise «sous tutelle de l'État»",
        "summary": "La CGT et la CFDT plaident également pour une nationalisation de l’entreprise, afin de «maintenir l’activité». Dans son plan, Arcelor Mittal prévoit la suppression de 636 postes dans le nord de la France.",
        "link": "https://www.lefigaro.fr/societes/suppressions-de-postes-chez-arcelormittal-le-depute-ps-boris-vallaud-va-deposer-une-proposition-de-loi-de-mise-sous-tutelle-de-l-etat-20250501"
    },
    {
        "title": "1er Mai : 2000 forces de l’ordre mobilisées pour la manifestation à Paris, les autorités craignent des «débordements»",
        "summary": "Si le préfet, Laurent Nuñez, estime que le défilé parisien entre place d’Italie et place de la Nation pour le 1er mai devrait se dérouler «normalement et dans le calme», il met aussi en garde contre des débordements.",
        "link": "https://www.lefigaro.fr/flash-actu/1er-mai-2000-forces-de-l-ordre-mobilisees-pour-la-manifestation-a-paris-les-autorites-craignent-des-debordements-20250501"
    },
    {
        "title": "Face à l’obscurantisme woke: ce que contient le livre que les wokistes ont voulu censurer",
        "summary": "EXCLUSIF - Après avoir été déprogrammé par son éditeur, le livre paraît enfin cette semaine aux Presses universitaires de France. Un livre collectif qui pourrait être un tournant dans la bataille culturelle qui se joue entre wokes et antiwokes.",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-l-obscurantisme-woke-ce-que-contient-le-livre-que-les-wokistes-ont-voulu-censurer-20250501"
    },
    {
        "title": "Marie Vaislic, l’une des dernières rescapées de la Shoah, est décédée à 94 ans",
        "summary": "Elle était la dernière enfant déportée de France, passée par les camps de Ravensbrück puis Bergen-Belsen. Elle avait publié un récit en 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/marie-vaislic-l-une-des-dernieres-rescapees-de-la-shoah-est-decedee-a-94-ans-20250501"
    },
    {
        "title": "Cachemire : au Pakistan, les écoles coraniques fermées après de nouveaux échanges de tirs avec l'Inde",
        "summary": "Anticipant des actions militaires indiennes imminentes, le Cachemire pakistanais a fermé 1100 établissements scolaires pour les dix prochains jours. À ce stade, les écoles publiques restent ouvertes.",
        "link": "https://www.lefigaro.fr/international/cachemire-au-pakistan-les-ecoles-coraniques-fermees-apres-de-nouveaux-echanges-de-tirs-avec-l-inde-20250501"
    },
    {
        "title": "La chaîne Marks & Spencer victime d’une importante cyberattaque, ruptures de stock dans les rayons",
        "summary": "Plus d’une semaine s’est déjà écoulée après les premiers dysfonctionnements, sans que l’enseigne puisse trouver une solution. Sa valeur boursière a chuté de plus de 600 millions de livres sterling.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-chaine-marks-spencer-victime-d-une-importante-cyberattaque-ruptures-de-stock-dans-les-rayons-20250501"
    },
    {
        "title": "Réforme des retraites : Sophie Binet appelle à une journée de grève le 5 juin",
        "summary": "La secrétaire générale de la CGT plaide une nouvelle fois pour l’abrogation de la réforme des retraites. L’UCR-CGT pointe notamment le projet du gouvernement de supprimer les 10% d’abattement fiscal attribué aux retraités.",
        "link": "https://www.lefigaro.fr/social/reforme-des-retraites-sophie-binet-appelle-a-une-journee-de-greve-le-5-juin-20250501"
    },
    {
        "title": "Plus de 400 arrestations à Istanbul lors des célébrations du 1er mai, selon une association d'avocats",
        "summary": "Une partie de la ville est paralysée pour empêcher tout rassemblement sur l’emblématique place Taksim. À de rares exceptions, les rassemblements sont interdits sur cette vaste esplanade.",
        "link": "https://www.lefigaro.fr/international/plus-de-400-arrestations-a-istanbul-lors-des-celebrations-du-1er-mai-selon-une-association-d-avocats-20250501"
    },
    {
        "title": "McDonald’s : les résultats du premier trimestre plombés par le recul des ventes aux États-Unis",
        "summary": "De janvier à mars, le chiffre d’affaires de l’entreprise a reculé à 5,96 milliards de dollars (-1% à données comparables).",
        "link": "https://www.lefigaro.fr/societes/mcdonald-s-les-resultats-du-premier-trimestre-plombes-par-le-recul-des-ventes-aux-etats-unis-20250501"
    },
    {
        "title": "Guerre commerciale : General Motors abaisse ses prévisions en 2025 à cause des droits de douane de Donald Trump",
        "summary": "Le constructeur automobile a estimé l’impact brut des surtaxes autour de 4 à 5 milliards de dollars pour l’année, montant qu’il devrait pouvoir compenser à 30%.",
        "link": "https://www.lefigaro.fr/societes/guerre-commerciale-general-motors-abaisse-ses-previsions-en-2025-a-cause-des-droits-de-douane-de-donald-trump-20250501"
    },
    {
        "title": "« Un bon candidat de premier tour, mais le pire pour le second » : comment Mélenchon espère tuer le match à gauche pour 2027",
        "summary": "L’Insoumis, qui collectionne les polémiques, mise sur l’incapacité des autres partis à proposer une dynamique unitaire suffisamment forte pour bénéficier, une nouvelle fois, d’un « vote utile » et se qualifier au second tour.",
        "link": "https://www.lefigaro.fr/politique/un-bon-candidat-de-premier-tour-mais-le-pire-pour-le-second-comment-melenchon-espere-tuer-le-match-a-gauche-pour-2027-20250501"
    },
    {
        "title": "Assassinat dans une mosquée du Gard : les avocats de la famille d’Aboubakar Cissé demandent que la justice considère le caractère terroriste du meurtre",
        "summary": "Près d’une semaine après le meurtre du jeune fidèle musulman dans une mosquée du Gard, les avocats de sa famille s’apprêtent à déposer plainte avec constitution de partie civile pour «assassinat à caractère terroriste» ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/assassinat-dans-une-mosquee-du-gard-les-avocats-de-la-famille-d-aboubakar-cisse-demandent-que-la-justice-considere-le-caractere-terroriste-du-meurtre-20250501"
    },
    {
        "title": "États-Unis: un camion rempli de millions de pièces de monnaie se renverse sur une autoroute au Texas",
        "summary": "Un tronçon de la route a dû être fermé pendant plus de dix heures pour permettre aux secours de relever le camion et ramasser les pièces de 10 centimes. Le montant total est de plus de 705.000 euros.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-camion-rempli-de-millions-de-pieces-de-monnaie-se-renverse-sur-une-autoroute-au-texas-20250501"
    },
    {
        "title": "Caféine, taurine, vodka, sucre... Une boisson énergisante visée par une enquête de la Répression des fraudes",
        "summary": "La boisson Vody, produite en Allemagne, a déjà été pointée du doigt pour sa haute teneur en alcool, entre 18 et 22 degrés par canette. La DGCCRF tire la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/conso/cafeine-taurine-vodka-sucre-une-boisson-energisante-visee-par-une-enquete-de-la-repression-des-fraudes-20250501"
    }
]