[
    {
        "title": "Procès, scandales, adversaires: pourquoi rien n’arrête Donald Trump",
        "summary": "RÉCIT - Poursuivi par la justice, le candidat républicain joue son va-tout dans sa réélection, mettant sous haute tension les institutions américaines.",
        "link": "https://www.lefigaro.fr/international/proces-scandales-adversaires-pourquoi-rien-n-arrete-donald-trump-20240502"
    },
    {
        "title": "Donald Trump ne s'engage pas à reconnaître les résultats de la prochaine présidentielle américaine",
        "summary": "Le républicain s'est également montré très évasif sur la possibilité de violences politiques dans la foulée du scrutin de novembre 2024.",
        "link": "https://www.lefigaro.fr/international/donald-trump-ne-s-engage-pas-a-reconnaitre-les-resultats-de-la-prochaine-presidentielle-americaine-20240502"
    },
    {
        "title": "L’éditorial du Figaro: «La métamorphose de Donald Trump»",
        "summary": "Si l’ancien président franchit le seuil de la maison-blanche pour la seconde fois, finis l’amateurisme et l’improvisation, son prochain mandat sera bien préparé.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-la-metamorphose-de-donald-trump-20240502"
    },
    {
        "title": "L’humoriste Guillaume Meurice suspendu par Radio France après avoir répété ses propos sur Netanyahou",
        "summary": "L’humoriste annonce sur son compte X (ex-Twitter) être «convoqué à un entretien préalable en vue d'une éventuelle sanction disciplinaire pouvant aller jusqu'à la rupture anticipée» de son contrat.",
        "link": "https://www.lefigaro.fr/medias/guillaume-meurice-suspendu-par-radio-france-apres-avoir-repete-ses-propos-sur-netanyahu-20240502"
    },
    {
        "title": "Rencontre avec Alain Damasio, l’écrivain qui s’est immergé dans l'univers inquiétant de la Silicon Valley",
        "summary": "GRAND ENTRETIEN - L’écrivain de science-fiction est parti un mois en Californie pour mettre son regard technocritique à l’épreuve. Il raconte son voyage et décrit «la pointe avancée des modes de vie qui nous attendent» dans Vallée du silicium (Seuil), un recueil de chroniques passionnant accompagné d’une nouvelle de science-fiction inédite qui nous invite à repenser notre rapport à la technologie.",
        "link": "https://www.lefigaro.fr/vox/societe/rencontre-avec-alain-damasio-l-ecrivain-qui-s-est-immerge-dans-l-univers-inquietant-de-la-silicon-valley-20240502"
    },
    {
        "title": "Européennes : entre Jordan Bardella et Valérie Hayer, un débat à couteaux tirés",
        "summary": "Pour la première fois depuis le début de la campagne, les deux têtes de liste ont débattu, sans s’épargner, pendant plus de deux heures, jeudi soir. L’occasion, à 38 jours du scrutin, de confronter projet contre projet. Et de renouveler le clivage entre européistes et nationalistes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-entre-jordan-bardella-et-valerie-hayer-un-debat-a-couteaux-tires-20240502"
    },
    {
        "title": "Euroligue: le Panathinaïkos et l'Olympiacos arrachent un match décisif",
        "summary": "Vainqueurs en Euroligue, les deux clubs grecs s’offrent la possibilité d’un match décisif pour se qualifier pour le Final Four.",
        "link": "https://www.lefigaro.fr/flash-actu/euroligue-le-panathinaikos-et-l-olympiacos-arrachent-un-match-decisif-20240502"
    },
    {
        "title": "Apple : les revenus et profits trimestriels baissent, mais moins que prévu",
        "summary": "Le fabricant de l'iPhone a annoncé un programme sans précédent de rachat d'actions de 110 milliards de dollars.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-les-revenus-baissent-mais-moins-que-prevu-20240502"
    },
    {
        "title": "Mobilisations propalestiniennes : Sciences Po annonce la fermeture de ses principaux locaux à Paris ce vendredi",
        "summary": "Cette fermeture intervient alors qu’une nouvelle occupation des locaux est en cours par des étudiants pro-Palestine.",
        "link": "https://www.lefigaro.fr/actualite-france/manifestations-propalestiniennes-sciences-po-annonce-la-fermeture-de-ses-principaux-locaux-a-paris-ce-vendredi-20240502"
    },
    {
        "title": "Du wokisme aux mobilisations propalestiniennes, les universités françaises sous influence américaine",
        "summary": "ENQUÊTE - Fer de lance des idées et concepts venus des États-Unis, Sciences Po a donné le « la », en France, des manifestations parties il y a quinze jours des grandes universités américaines.",
        "link": "https://www.lefigaro.fr/actualite-france/du-wokisme-aux-mobilisations-propalestiniennes-les-universites-francaises-sous-influence-americaine-20240502"
    },
    {
        "title": "Aurélien Rousseau, Najat Vallaud-Belkacem… Qui pour diriger Sciences Po Paris ?",
        "summary": "Près de deux mois après la démission de Mathias Vicherat, quatre personnalités sont pressenties pour prendre la direction de l’IEP. Aucune candidature officielle n’a pour l’instant été déposée.",
        "link": "https://www.lefigaro.fr/actualite-france/aurelien-rousseau-najat-vallaud-belkacem-qui-pour-diriger-sciences-po-paris-20240502"
    },
    {
        "title": "Face à Valérie Hayer, Jordan Bardella admet que Jean-Marie Le Pen a tenu des «propos éminemment antisémites»",
        "summary": "Le président du RN était l’invité de BFMTV ce jeudi soir, pour un débat face à Valérie Hayer, tête de liste Renaissance, qui lui demandait de déclarer que «Jean-Marie Le Pen a été le déshonneur» de sa formation politique «pendant 50 ans».",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-admet-que-jean-marie-le-pen-a-tenu-des-propos-eminemment-antisemites-20240502"
    },
    {
        "title": "Européennes : derrière Valérie Hayer, le camp Macron choisit une liste de continuité",
        "summary": "INFO LE FIGARO - Hormis quelques débauchages, les eurodéputés sortants devraient occuper la plupart des places éligibles de la liste de la majorité, dont une trentaine de premiers noms sont attendus samedi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-derriere-valerie-hayer-le-camp-macron-choisit-une-liste-de-continuite-20240502"
    },
    {
        "title": "Cote d'avenir : Jordan Bardella, deuxième leader politique le plus populaire de France",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - Les deux leaders du RN sont à égalité en deuxième et troisième position, mais la dynamique est en faveur du candidat aux européennes.",
        "link": "https://www.lefigaro.fr/politique/sondage-jordan-bardella-devance-marine-le-pen-20240502"
    },
    {
        "title": "«Le sexe est un fait biologique» : au Royaume-Uni, le NHS opère un tournant majeur sur le sujet de la transidentité",
        "summary": "Le National Health Service a publié une mise à jour de sa «Constitution». En particulier, il ne sera plus possible pour les femmes transgenres de demander l'accès aux espaces de repos et d'hygiène réservés aux femmes.",
        "link": "https://www.lefigaro.fr/international/le-sexe-est-un-fait-biologique-au-royaume-uni-le-nhs-opere-un-tournant-majeur-sur-le-sujet-de-la-transidentite-20240502"
    },
    {
        "title": "Le gouvernement veut renforcer ses contrôles sur les détenteurs de cryptomonnaies",
        "summary": "Le ministre des comptes public, Thomas Cazenave, a déclaré auprès du journal les Échos vouloir durcir les contrôles fiscaux des contribuables français détenteurs de crypto-actifs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-gouvernement-veut-renforcer-ses-controles-sur-les-detenteurs-de-cryptomonnaies-20240503"
    },
    {
        "title": "Symptômes «foudroyants», 5000 décès par an, vaccin inexistant... Qu’est-ce que la fièvre de Lassa, dont un cas a été repéré en Île-de-France ?",
        "summary": "D'après l'institut Pasteur, cette fièvre infecte de 100.000 à 300.000 personnes par an et provoque 5000 à 6000 décès.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/symptomes-foudroyants-5000-deces-par-an-vaccin-inexistant-qu-est-ce-que-la-fievre-de-lassa-dont-un-cas-a-ete-repere-en-ile-de-france-20240502"
    },
    {
        "title": "Un cas de fièvre de Lassa repéré en Île-de-France, un militaire rentré de l'étranger",
        "summary": "L’«état de santé du patient n'inspire pas d'inquiétude», a indiqué le ministère de la Santé. Le virus peut se transmettre de personne à personne «par contact direct avec le sang, les urines, les excréments ou autres sécrétions organiques d'une personne contaminée», a-t-il précisé.",
        "link": "https://www.lefigaro.fr/flash-actu/un-cas-de-fievre-de-lassa-repere-en-ile-de-france-un-militaire-rentre-de-l-etranger-20240502"
    },
    {
        "title": "Européennes : Valérie Hayer retrouve un peu d’air... Découvrez le sondage du Figaro du 2 mai",
        "summary": "Après une baisse graduelle depuis la fin de la semaine dernière, la tête de liste «Renew» s’offre un répit ce jeudi, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-valerie-hayer-retrouve-un-peu-d-air-decouvrez-le-sondage-du-figaro-du-2-mai-20240502"
    },
    {
        "title": "Guerre Hamas-Israël : décès d'un otage israélien détenu dans la bande de Gaza, annonce l’État hébreu",
        "summary": "Son épouse, Yonat, avait été tuée le 7 octobre tandis que deux de leurs trois enfants avaient été kidnappés puis libérés dans le cadre d'un accord de trêve à la fin du mois de novembre.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-deces-d-un-otage-israelien-detenu-dans-la-bande-de-gaza-annonce-l-etat-hebreu-20240503"
    },
    {
        "title": "Un quartier paisible de Nantes troublé par une étrange série de coups de feu",
        "summary": "Un secteur pavillonnaire, calme et familial, a été à deux reprises le théâtre de tirs mystérieux ces dernières semaines. La police nantaise mène l’enquête.",
        "link": "https://www.lefigaro.fr/nantes/un-quartier-paisible-de-nantes-trouble-par-une-etrange-serie-de-coups-de-feu-20240503"
    },
    {
        "title": "Taïwan a détecté 26 avions chinois autour de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-a-detecte-26-avions-chinois-autour-de-l-ile-20240503"
    },
    {
        "title": "École, entreprises, hôpital, administration… Comment l'islam militant transforme la France",
        "summary": "ENQUÊTE - Tous les secteurs d'activité, ou presque, sont confrontés aux revendications religieuses d'une partie croissante de la population musulmane. Cette tendance à l'affirmation identitaire crée des tensions dans les rapports sociaux, comme le montrent les multiples témoignages que nous avons recueillis.",
        "link": "https://www.lefigaro.fr/actualite-france/ecole-entreprises-hopital-administration-comment-l-islam-militant-transforme-la-france-20240503"
    },
    {
        "title": "Luxe: la descente aux enfers des sites e-commerce multimarques",
        "summary": "DÉCRYPTAGE - Les défaillances se multiplient dans ce segment longtemps jugé prometteur. Les plateformes indépendantes sont victimes de la reprise en main de leurs ventes en ligne par les grandes marques.",
        "link": "https://www.lefigaro.fr/societes/luxe-la-descente-aux-enfers-des-sites-e-commerce-multimarques-20240502"
    }
]