[
    {
        "title": "«Il faut aller vite» : sous pression, Emmanuel Macron prépare l’après-Barnier",
        "summary": "RÉCIT - Alors que se profile la censure, le chef de l’État étudie déjà les options s’offrant à lui pour éviter la paralysie politique. Depuis Riyad, il a évacué l’idée d’une démission.",
        "link": "https://www.lefigaro.fr/politique/il-faut-aller-vite-sous-pression-emmanuel-macron-prepare-l-apres-barnier-20241203"
    },
    {
        "title": "Lecornu, Bayrou, Cazeneuve... Qui pour remplacer Michel Barnier à Matignon?",
        "summary": "Alors que le premier ministre attend d’être fixé sur son sort ce mercredi, plusieurs personnalités sont déjà pressenties pour lui succéder à Matignon.",
        "link": "https://www.lefigaro.fr/politique/lecornu-bayrou-cazeneuve-ces-noms-qui-circulent-pour-remplacer-barnier-a-matignon-20241203"
    },
    {
        "title": "Censure : «Notre engagement en septembre ne valait que pour Michel Barnier», prévient Laurent Wauquiez",
        "summary": "INFO LE FIGARO - Alors que le gouvernement de Michel Barnier est sérieusement menacé par la censure, le chef des députés Les Républicains donne le ton sur le soutien de la droite au futur hôte de Matignon.",
        "link": "https://www.lefigaro.fr/politique/censure-notre-engagement-en-septembre-ne-valait-que-pour-michel-barnier-previent-laurent-wauquiez-20241203"
    },
    {
        "title": "Ces députés de gauche qui n’ont pas signé la motion de censure du Nouveau Front populaire",
        "summary": "Plusieurs élus du Nouveau Front populaire n’ont pas signé la motion de censure. L’une d’entre eux explique l’avoir fait par esprit de «responsabilité».",
        "link": "https://www.lefigaro.fr/politique/ces-deputes-de-gauche-qui-n-ont-pas-signe-la-motion-de-censure-du-nouveau-front-populaire-20241203"
    },
    {
        "title": "Après Michel Barnier, Emmanuel Macron doit-il nommer un premier ministre de gauche ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/apres-michel-barnier-emmanuel-macron-doit-il-nommer-un-premier-ministre-de-gauche-20241203"
    },
    {
        "title": "Opération de la dernière chance pour Michel Barnier",
        "summary": "DÉCRYPTAGE - En prenant la parole mardi soir sur TF1 et France 2, le premier ministre voulait mettre chaque député face à ses responsabilités.",
        "link": "https://www.lefigaro.fr/politique/operation-de-la-derniere-chance-pour-michel-barnier-20241203"
    },
    {
        "title": "Motions de censure, impôts, RN... Ce qu’il faut retenir de l’interview de Michel Barnier sur TF1 et France 2",
        "summary": "À la veille du vote des textes de rejet de la gauche et du RN, le premier ministre, plus en sursis que jamais, a une dernière fois essayé ce mardi soir de convaincre les oppositions de ne pas renverser le gouvernement. Et de demander aux députés de lui «donner du temps».",
        "link": "https://www.lefigaro.fr/politique/motions-de-censure-impots-rn-ce-qu-il-faut-retenir-de-l-interview-de-michel-barnier-sur-tf1-et-france-2-20241203"
    },
    {
        "title": "Pourquoi les impôts de «18 millions» de Français risquent d’augmenter en cas de censure du gouvernement",
        "summary": "Les contribuables pourraient voir leur impôt sur le revenu augmenter si le budget 2024 était reconduit en 2025, alerte Michel Barnier.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-impots-des-francais-risquent-d-augmenter-en-cas-de-censure-du-gouvernement-20241202"
    },
    {
        "title": "Ce que contient le budget de la «Sécu» sur lequel le gouvernement joue son avenir",
        "summary": "DÉCRYPTAGE - Michel Barnier pourrait être censuré sur le texte du projet de loi de financement de la sécurité sociale, malgré plusieurs compromis passés avec ses opposants.",
        "link": "https://www.lefigaro.fr/social/ce-que-contient-le-budget-de-la-secu-sur-lequel-le-gouvernement-joue-son-avenir-20241203"
    },
    {
        "title": "EN DIRECT - En s’inscrivant «dans la continuité catastrophique» de Macron, Barnier «ne pouvait qu’échouer», estime Le Pen",
        "summary": "Le chef du gouvernement, visé par des motions de censure de la gauche et du RN, était l’invité des journaux de TF1 et France 2.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-le-gouvernement-barnier-proche-de-la-censure-la-france-plonge-dans-l-inconnu-20241203"
    },
    {
        "title": "Invoquant la grâce du fils Biden, Trump réclame l'annulation du procès Stormy Daniels",
        "summary": "Le 45e et bientôt 47e président des États-Unis avait été jugé en mai pénalement coupable de paiements dissimulés, avant la présidentielle de 2016, à une actrice de films X pour qu’elle taise un rapport sexuel dix ans plus tôt.",
        "link": "https://www.lefigaro.fr/international/invoquant-la-grace-du-fils-biden-trump-reclame-l-annulation-du-proces-stormy-daniels-20241204"
    },
    {
        "title": "Une Vietnamienne au cœur du plus grand scandale financier du pays doit réunir neuf milliards de dollars pour échapper à la peine de mort",
        "summary": "Ancienne patronne d’un géant de l’immobilier vietnamien, Truong My Lan a été condamnée à mort en appel ce mardi. Ella a participé à une vaste escroquerie estimée à 27 milliards de dollars.",
        "link": "https://www.lefigaro.fr/international/condamnee-a-mort-une-vietnamienne-au-coeur-du-plus-grand-scandale-financier-du-pays-doit-reunir-neuf-milliards-de-dollars-pour-rester-en-prison-20241204"
    },
    {
        "title": "«Une véritable déchirure» : le CUP ne veut pas (du tout) voir le PSG quitter le Parc des Princes",
        "summary": "Le principal groupe de supporters du Paris Saint-Germain appelle de ses vœux une reprise du dialogue entre le club et la Mairie de Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/une-veritable-dechirure-le-cup-ne-veut-pas-du-tout-voir-le-psg-quitter-le-parc-des-princes-20241203"
    },
    {
        "title": "Loi martiale, forces spéciales et volte-face du président : en Corée du Sud, une crise politique éclair",
        "summary": "RÉCIT - Le président Yoon Suk-yeol a pris ses 51 millions de concitoyens par surprise lors d’une allocution télévisée inattendue, pour lâcher une bombe institutionnelle, aux allures de périlleuse fuite en avant, en plein bras de fer avec l’opposition.",
        "link": "https://www.lefigaro.fr/international/la-proclamation-de-la-loi-martiale-plonge-la-coree-du-sud-dans-l-inconnu-20241203"
    },
    {
        "title": "Corée du Sud : le président annonce qu’il va lever la loi martiale, quelques heures après sa proclamation",
        "summary": "LE POINT SUR LA SITUATION - Cette mesure était nécessaire pour protéger le pays des «forces communistes nord-coréennes», avait estimé le président Yoon Suk Yeol.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-declare-la-loi-martiale-contre-les-forces-communistes-nord-coreennes-20241203"
    },
    {
        "title": "Qui est le président de la Corée du Sud, Yoon Suk-yeol, qui a proclamé la loi martiale ?",
        "summary": "PORTRAIT - Arrivé au pouvoir en 2022, le président a mené une brillante carrière de procureur avant de se lancer en politique avec le parti conservateur coréen. Mais il était pris depuis quelques semaines par un scandale de trafic d’influence.",
        "link": "https://www.lefigaro.fr/international/qui-est-le-president-de-la-coree-du-sud-yoon-suk-yeol-qui-a-proclame-la-loi-martiale-20241203"
    },
    {
        "title": "Loi martiale en Corée du Sud : les impressionnantes images de l’armée déployée à Séoul",
        "summary": "EN IMAGES - Une épaisse foule s’est massée devant le Parlement sud-coréen, au cœur de la nuit, après l’annonce par le président de l’instauration d’une loi martiale dans le pays.",
        "link": "https://www.lefigaro.fr/international/loi-martiale-en-coree-du-sud-les-impressionnantes-images-de-l-armee-deployee-a-seoul-20241203"
    },
    {
        "title": "Pour Marine Le Pen, le vertige de la censure",
        "summary": "DÉCRYPTAGE - Décidé à renverser le gouvernement, le RN fait face à des questions prosaïques mais existentielles.",
        "link": "https://www.lefigaro.fr/politique/pour-marine-le-pen-le-vertige-de-la-censure-20241203"
    },
    {
        "title": "Guillaume Tabard: «Avec la censure du gouvernement, la responsabilité collective d’un immense gâchis»",
        "summary": "CONTRE-POINT - On voit mal quelle architecture nouvelle assurerait demain le vote d’un budget et la stabilité gouvernementale.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-avec-la-censure-du-gouvernement-la-responsabilite-collective-d-un-immense-gachis-20241203"
    },
    {
        "title": "Corée du Sud: le président Yoon sommé de démissionner après avoir décrété la loi martiale",
        "summary": "Son propre camp exige des comptes et la plus importante intersyndicale du pays a appelé à une «grève générale illimitée» jusqu’à son départ.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-yoon-somme-de-demissionner-apres-avoir-decrete-la-loi-martiale-20241204"
    },
    {
        "title": "L’Assemblée adopte plusieurs mesures en faveur des personnes handicapées",
        "summary": "Deux propositions de loi ont été adoptées dans la nuit de mercredi par les députés, l’une pour le remboursement intégral des fauteuils roulants, l’autre visant à simplifier la vie des parents d’enfants atteints de handicap. Elles doivent encore être examinées par le Sénat.",
        "link": "https://www.lefigaro.fr/actualite-france/l-assemblee-adopte-plusieurs-mesures-en-faveur-des-personnes-handicapees-20241204"
    },
    {
        "title": "Pourquoi la censure du gouvernement pourrait faire les affaires des retraités",
        "summary": "DÉCRYPTAGE - Si le gouvernement de Michel Barnier est censuré par l’Assemblée nationale ce mercredi, le projet de loi de financement de la sécurité sociale tombe à l’eau, avec des conséquences concrètes pour les pensions de retraite.",
        "link": "https://www.lefigaro.fr/social/pourquoi-la-censure-du-gouvernement-pourrait-faire-les-affaires-des-retraites-20241204"
    },
    {
        "title": "Simulateur : Comment le gouvernement de Michel Barnier peut-il encore éviter une motion de censure ?",
        "summary": "EXCLUSIF – Le premier ministre a déclenché ce lundi l’article 49.3 de la Constitution pour faire adopter le budget de la Sécurité sociale. Deux motions de censure ont été déposées, dont une devrait être votée par le Nouveau Front populaire et le Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Yannick Jadot : «Nous devons ouvrir la possibilité d’un pacte républicain transitoire entre le NFP et le bloc central»",
        "summary": "ENTRETIEN - L’ancien candidat écologiste à la présidentielle appelle à la constitution d’un gouvernement de front républicain qui pourrait inclure des ministres issus du bloc central.",
        "link": "https://www.lefigaro.fr/politique/yannick-jadot-nous-devons-ouvrir-la-possibilite-d-un-pacte-republicain-transitoire-entre-le-nfp-et-le-bloc-central-20241204"
    },
    {
        "title": "«Adèle Haenel et ses 12 ans étaient d’une sensualité débordante» : accusé de violences sexuelles sur mineure, le réalisateur Christophe Ruggia devant la justice",
        "summary": "EXCLUSIF - À quelques jours du procès du réalisateur Christophe Ruggia pour «agressions sexuelles sur mineur» contre Adèle Haenel, Le Figaro dévoile les coulisses d’une enquête montrant la face sombre d’un certain cinéma d’auteur.",
        "link": "https://www.lefigaro.fr/faits-divers/adele-haenel-et-ses-12-ans-etaient-d-une-sensualite-debordante-accuse-de-violences-sexuelles-le-realisateur-christophe-ruggia-devant-la-justice-20241204"
    },
    {
        "title": "Les fraudeurs des transports en commun marseillais peuvent désormais convertir leur amende en abonnement",
        "summary": "La régie des transports métropolitains a mis en place un système de «PV pédagogiques» jusqu’à avril 2025. Les voyageurs pris la main dans le sac auront la possibilité de convertir leur amende en abonnement annuel.",
        "link": "https://www.lefigaro.fr/marseille/les-fraudeurs-des-transports-en-commun-marseillais-peuvent-desormais-convertir-leur-amende-en-abonnement-20241204"
    },
    {
        "title": "Des viols pour «replacer ses chakras»: un magnétiseur devant la justice à Albi",
        "summary": "RÉCIT - Robert E., infirmier libéral et magnétiseur, est jugé en appel pour des violences sexuelles sur six patientes. Lui affirme qu’il ne s’agit que d’une mauvaise interprétation de ses manipulations.",
        "link": "https://www.lefigaro.fr/faits-divers/des-viols-pour-replacer-ses-chakras-un-magnetiseur-devant-la-justice-a-albi-20241204"
    },
    {
        "title": "Boris Vallaud (PS): «Le futur premier ministre doit être de gauche et ouvert aux compromis»",
        "summary": "ENTRETIEN - Si le gouvernement est renversé mercredi, le président du groupe socialiste à l’Assemblée estime que le «socle commun» va devoir choisir entre le RN et la gauche.",
        "link": "https://www.lefigaro.fr/politique/boris-vallaud-ps-le-futur-premier-ministre-doit-etre-de-gauche-et-ouvert-aux-compromis-20241203"
    },
    {
        "title": "Jean-Éric Schoettl:  «Censure, la fuite en avant des partis conduira-t-elle à la chute du chef de l’État ?»",
        "summary": "TRIBUNE - L’ancien secrétaire général du Conseil constitutionnel analyse les scénarios possibles après la motion de censure examinée ce mercredi. Les partis s’inclineront-ils devant les intérêts supérieurs du pays ou pousseront-ils Emmanuel Macron à la démission&#160;?",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-censure-la-fuite-en-avant-des-partis-conduira-t-elle-a-la-chute-du-chef-de-l-etat-20241203"
    },
    {
        "title": "L’éditorial d’Yves Thréard - « Mélenchon-Le Pen : la carpe et le lapin »",
        "summary": "Le Rassemblement national associe ses voix à celles du Nouveau Front populaire pour faire chuter Michel Barnier. Quel peu glorieux mariage !",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-melenchon-le-pen-la-carpe-et-le-lapin-20241203"
    },
    {
        "title": "Affaire Magali Berdah - Booba : une enquête ouverte pour des accusations de cyberharcèlement visant X (ex-Twitter)",
        "summary": "La femme d’affaires, en conflit avec le rappeur, accuse le réseau social d’avoir continué à donner à l’artiste l’accès à ses services, «lui permettant ainsi de la harceler».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-magali-berdah-booba-une-enquete-ouverte-pour-des-accusations-de-cyberharcelement-visant-x-ex-twitter-20241204"
    },
    {
        "title": "Pourquoi les hippocampes du Bassin d’Arcachon sont-ils observés depuis plus de dix ans ?",
        "summary": "Depuis 2012, le parc marin du Bassin d’Arcachon orchestre une étude sur les hippocampes, qui s’appuie sur la bonne volonté de plongeurs amateurs. Des observations révélatrices de la santé de la célèbre lagune.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-les-hippocampes-du-bassin-d-arcachon-sont-ils-observes-depuis-plus-de-dix-ans-20241204"
    },
    {
        "title": "Thaïlande : le bilan des inondations monte à 29 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-le-bilan-des-inondations-monte-a-25-morts-20241203"
    },
    {
        "title": "EN DIRECT - Budget 2025 : la censure en ligne de mire, Macron et Barnier appellent à la responsabilité",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale s’apprête à censurer le gouvernement de Michel Barnier. Un geste inédit depuis 1962 qui pourrait plonger le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-la-censure-en-ligne-de-mire-macron-et-barnier-appellent-a-la-responsabilite-20241204"
    },
    {
        "title": "Entre ras-le-bol politique et crainte économique, les Français mitigés face à la possible censure du gouvernement",
        "summary": "Selon un sondage Ispos, plus d’un Français sur deux souhaite que le gouvernement soit censuré. Pour autant, certains s’inquiètent d’une instabilité économique dans les mois à venir et craignent une dégradation de l’image de la France.",
        "link": "https://www.lefigaro.fr/politique/entre-ras-le-bol-politique-et-crainte-economique-les-francais-mitiges-face-a-la-possible-censure-du-gouvernement-20241204"
    },
    {
        "title": "«Ça y est, le bordel commence» : les patrons en colère contre la censure du gouvernement Barnier",
        "summary": "RÉCIT - Le projet de loi 2025 accumulait leurs critiques. Mais la reconduction du budget 2024 n’a rien pour les rassurer, dans un contexte politique et économique aussi incertain que tendu.",
        "link": "https://www.lefigaro.fr/conjoncture/ca-y-est-le-bordel-commence-les-patrons-en-colere-contre-la-censure-du-gouvernement-barnier-20241203"
    },
    {
        "title": "Guillaume Perrault: «En 1962, ce jour où une motion de censure a réussi»",
        "summary": "FIGAROVOX/ANALYSE - Une seule fois, sous la Ve République, l’Assemblée a renversé le gouvernement, le 4 octobre 1962. Or l’issue de cette crise politique violente avait jusqu’ici incité les oppositions à réfléchir à deux fois avant de mêler leurs voix pour renverser le gouvernement.",
        "link": "https://www.lefigaro.fr/vox/histoire/guillaume-perrault-en-1962-ce-jour-ou-une-motion-de-censure-a-reussi-20220929"
    },
    {
        "title": "Pascal Perrineau : «LFI et le RN n’agissent pas comme “partis de gouvernement” mais comme purs partis de protestation radicale»",
        "summary": "ENTRETIEN - Après la censure du gouvernement, il est probable que le RN sorte affaibli de cet épisode, car de nombreux électeurs de droite plus âgés, plus aisés, considèrent que la colère n’est jamais un argument, estime le politologue, professeur des Universités à Sciences Po.",
        "link": "https://www.lefigaro.fr/vox/politique/pascal-perrineau-lfi-et-le-rn-n-agissent-pas-comme-partis-de-gouvernement-mais-comme-purs-partis-de-protestation-radicale-20241204"
    },
    {
        "title": "À l’abandon, la tombe de l’écrivain Prosper Mérimée veut être sauvegardée par la mairie de Cannes",
        "summary": "La sépulture de l’auteur, qui a terminé ses jours sur la Côte d’Azur, a été reprise en concession par la municipalité cannoise qui demande son classement au titre des monuments historiques.",
        "link": "https://www.lefigaro.fr/nice/a-l-abandon-la-tombe-de-l-ecrivain-prosper-merimee-veut-etre-sauvegardee-par-la-mairie-de-cannes-20241204"
    },
    {
        "title": "Aide humanitaire : dans un monde «à feu et à sang», l’ONU réclame 47 milliards de dollars",
        "summary": "Les Nations Unies ont déclaré avoir besoin de cette somme pour aider 190 millions de personnes l’an prochain. Ils invoquent un monde malmené par les conflits et le changement climatique.",
        "link": "https://www.lefigaro.fr/international/aide-humanitaire-dans-un-monde-a-feu-et-a-sang-l-onu-reclame-47-milliards-de-dollars-20241204"
    },
    {
        "title": "Vendée Globe : Dalin et Simon confortent leur avance dans l’océan Indien",
        "summary": "Charlie Dalin, leader de la course, et son dauphin Sébastien Simon ont creusé l’écart dans l’océan Indien.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-et-simon-confortent-leur-avance-dans-l-ocean-indien-20241204"
    },
    {
        "title": "Bordeaux : un journal et un podcast inspirés du Papotin réalisés au sein d’un hôpital psychiatrique",
        "summary": "Les patients du centre spécialisé Charles-Perrens s’initient au journalisme aux côtés de trois intervenants de l’Institut de Journalisme Bordeaux Aquitaine (IJBA). Un projet qui a pour but de changer le regard sur les maladies mentales.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-un-journal-et-un-podcast-inspires-du-papotin-realises-au-sein-de-l-hopital-psychiatrique-charles-perrens-20241204"
    },
    {
        "title": "Guerre en Ukraine: 15 ans de prison pour un habitant de Crimée pour trahison au profit de Kiev",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-15-ans-de-prison-pour-un-habitant-de-crimee-pour-trahison-au-profit-de-kiev-20241204"
    },
    {
        "title": "Médecins, politique, réalisateur ou encore alpiniste... Découvrez les intervenants du Big Bang de la santé 2024",
        "summary": "Rendez-vous les 4, 5 et 6 décembre pour trois matinées dédiées à santé de demain, en direct au Figaro et sur lefigaro.fr",
        "link": "https://www.lefigaro.fr/economie/medecins-politique-realisateur-ou-encore-alpiniste-decouvrez-les-intervenants-du-big-bang-de-la-sante-2024-20241025"
    },
    {
        "title": "Quel score d’audience à la télévision pour l’interview de Michel Barnier face à Anne-Sophie Lapix et Gilles Bouleau ?",
        "summary": "À la veille du vote des textes de rejet de la gauche et du RN, le Premier ministre s’est exprimé sur TF1 et France 2. A-t-il convaincu les téléspectateurs ?",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/quel-score-d-audience-a-la-television-pour-l-interview-de-michel-barnier-face-a-anne-sophie-lapix-et-gilles-bouleau-20241204"
    },
    {
        "title": "Approuvez-vous la décision de Marine Le Pen de censurer le gouvernement Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-la-decision-de-marine-le-pen-de-censurer-le-gouvernement-barnier-20241204"
    },
    {
        "title": "Impôts, «tempête financière»... Quelles conséquences en cas de censure du gouvernement ?",
        "summary": "La chute éventuelle de l’équipe de Michel Barnier, ce mercredi, entraînerait la France dans une situation particulièrement incertaine. Retrouvez toutes les réponses aux questions que vous vous posez grâce à notre sélection d’articles.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-tempete-financiere-quelles-consequences-en-cas-de-censure-du-gouvernement-20241204"
    },
    {
        "title": "L'OCDE abaisse fortement sa prévision de croissance pour la France et l'Allemagne en 2025",
        "summary": "Cela n’empêchera pas la croissance mondiale de s’afficher à 3,3% en 2025, à la faveur d’un bond de la croissance américaine.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ocde-abaisse-fortement-sa-prevision-de-croissance-pour-la-france-et-l-allemagne-en-2025-20241204"
    },
    {
        "title": "Lyon : en grève, les pompiers mettent en vente leur caserne sur Leboncoin",
        "summary": "Les pompiers de la métropole de Lyon et du Rhône sont en grève depuis début octobre. Avant une manifestation d’ampleur prévue jeudi pour le début de la Fête des lumières, ils ont symboliquement mis en vente leur caserne de Confluences pour alerter sur leur situation.",
        "link": "https://www.lefigaro.fr/lyon/lyon-en-greve-les-pompiers-mettent-en-vente-leur-caserne-sur-le-bon-coin-20241204"
    },
    {
        "title": "Les élèves français toujours aussi mauvais en mathématiques",
        "summary": "Les performances de la France en mathématiques et en sciences sont tout aussi mauvaises qu’il y a quatre ans, selon le classement général Timss.",
        "link": "https://www.lefigaro.fr/les-eleves-francais-toujours-aussi-mauvais-en-mathematiques-20241204"
    },
    {
        "title": "Marseille : un ingénieur avait alerté sur le risque d’un effondrement, un an avant le drame de la rue d'Aubagne",
        "summary": "Le 5 novembre 2018, huit personnes décédaient sous les décombres de plusieurs immeubles. Au procès de ce drame, un expert a raconté à la barre avoir alerté sur ce risque, un an avant les effondrements, sans être entendu à l’époque.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-ingenieur-avait-alerte-sur-le-risque-d-un-effondrement-un-an-avant-le-drame-de-la-rue-d-aubagne-20241204"
    },
    {
        "title": "Vaste opération de police dans un institut de formation d’imams proche des frères musulmans",
        "summary": "INFO LE FIGARO - L’Institut européen des sciences humaines de Saint-Léger-de-Fougeret (Nièvre) fait l’objet d’investigations car il est soupçonné de ne pas avoir respecté l’obligation de déclaration de financements étrangers.",
        "link": "https://www.lefigaro.fr/actualite-france/vaste-operation-de-police-dans-un-institut-de-formation-d-imams-proche-des-freres-musulmans-20241204"
    },
    {
        "title": "La reconstruction de Notre-Dame suscite de nouvelles vocations dans l’artisanat d’art",
        "summary": "L’Institut supérieur des métiers observe que le nombre d’apprentis dans les métiers d’art du patrimoine bâti, de la charpenterie ou de la maçonnerie du bâti ancien, a fortement crû entre 2018 et 2023, soit la période de reconstruction de la cathédrale.",
        "link": "https://www.lefigaro.fr/societes/la-reconstruction-de-notre-dame-suscite-de-nouvelles-vocations-dans-l-artisanat-d-art-20241204"
    },
    {
        "title": "Loire-Atlantique : un homme condamné à neuf mois de prison avec sursis pour avoir tiré sur deux connaissances",
        "summary": "Les trois protagonistes avaient passé leur journée à boire. En début de soirée, une dispute a éclaté et a dégénéré. Deux d’entre eux ont été blessés au pistolet à air comprimé.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-un-homme-condamne-a-neuf-mois-de-prison-avec-sursis-pour-avoir-tire-sur-deux-connaissances-20241204"
    },
    {
        "title": "Orano affirme avoir «perdu le contrôle opérationnel» de sa filiale minière pour l’uranium au Niger",
        "summary": "Le groupe français affirme que «les représentants du Niger assument cette position qu’ils ont défendue lors du conseil d’administration ordinaire qui s’est tenu mardi 3 décembre 2024, en confirmant notamment leur refus d’exporter la production».",
        "link": "https://www.lefigaro.fr/societes/orano-affirme-avoir-perdu-le-controle-operationnel-de-sa-filiale-miniere-pour-l-uranium-au-niger-20241204"
    },
    {
        "title": "En Corée du Sud, le coup de force raté de Yoon augure de sa chute",
        "summary": "Le président est menacé de destitution, après avoir promulgué la loi martiale.",
        "link": "https://www.lefigaro.fr/international/en-coree-du-sud-le-coup-de-force-rate-de-yoon-augure-de-sa-chute-20241204"
    },
    {
        "title": "Le top 12 des écoles de commerce qui accueillent le plus de littéraires",
        "summary": "EXCLUSIF - En 2024, 92% des khâgneux recrutés en écoles de commerce ont intégré ces écoles. Le Figaro Étudiant dévoile aussi le nombre de places réservées aux littéraires en 2025.",
        "link": "https://www.lefigaro.fr/actualite-france/le-top-12-des-ecoles-de-commerce-qui-accueillent-le-plus-de-litteraires-20241204"
    },
    {
        "title": "Spectacles de cétacés bientôt interdits : à Antibes, Marineland projette une «fermeture définitive» le 5 janvier",
        "summary": "Une décision de justice doit être rendue jeudi sur le sort des orques du parc animalier Marineland, qui envisageait un transfert controversé au Japon.",
        "link": "https://www.lefigaro.fr/nice/spectacles-de-cetaces-bientot-interdits-a-antibes-marineland-projette-une-fermeture-definitive-le-5-janvier-20241204"
    },
    {
        "title": "Michel Barnier pourrait devenir le premier ministre le plus éphémère de la Ve République",
        "summary": "Si le gouvernement était censuré ce mercredi soir, Michel Barnier n’aura tenu que 91 jours à Matignon. Avant lui, plusieurs premiers ministres y ont effectué de courts séjours. Mais jamais aussi brefs que le sien.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-pourrait-devenir-le-premier-ministre-le-plus-ephemere-de-la-ve-republique-20241204"
    },
    {
        "title": "«Comme si Michel Barnier avait été trop longtemps absent de la politique française» : les indiscrétions du Figaro Magazine",
        "summary": "CHRONIQUE - Petites phrases et coulisses de la semaine politique, par Carl Meeus.",
        "link": "https://www.lefigaro.fr/politique/comme-si-michel-barnier-avait-ete-trop-longtemps-absent-de-la-politique-francaise-les-indiscretions-du-figaro-magazine-20241204"
    },
    {
        "title": "La mairie de Nantes chasse le foie gras de ses assiettes, à trois semaines de Noël",
        "summary": "À la demande de l’association L214, la cité des Ducs ne proposera plus la spécialité lors de ses réceptions et événements officiels, ainsi qu’en milieu scolaire. Une exception persistera toutefois.",
        "link": "https://www.lefigaro.fr/nantes/la-mairie-de-nantes-chasse-le-foie-gras-de-ses-assiettes-a-trois-semaines-de-noel-20241204"
    },
    {
        "title": "Accident mortel d'autocar dans les Pyrénées : enquête ouverte pour homicides involontaires",
        "summary": "Pour une raison encore inconnue, l’autocar a quitté sa voie de circulation et heurté une falaise dimanche sur une route de montagne à plus de 1600 mètres d’altitude, dans les Pyrénées.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-mortel-d-autocar-dans-les-pyrenees-enquete-ouverte-pour-homicides-involontaires-20241204"
    },
    {
        "title": "À Nice, Christian Estrosi annule sa traditionnelle cérémonie des vœux institutionnels, qu’il juge «futile»",
        "summary": "Finis les grands shows à l’américaine. L’édile azuréen tiendra tout de même en 2025 les vœux de quartiers avec les Niçois. Un acte de campagne à peine dissimulé en vue des élections municipales de 2026.",
        "link": "https://www.lefigaro.fr/nice/a-nice-christian-estrosi-annule-sa-traditionnelle-ceremonie-des-voeux-institutionnels-qu-il-juge-futile-20241204"
    },
    {
        "title": "Foot : Kylian Mbappé va sortir du silence ce dimanche",
        "summary": "L’attaquant du Real Madrid et de l’équipe de France, Kylian Mbappé, a accordé un entretien à Canal+ qui sera diffusé ce dimanche. Sa première prise de parole depuis trois mois.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-kylian-mbappe-va-sortir-du-silence-ce-dimanche-20241204"
    },
    {
        "title": "Roman Polanski relaxé en appel dans son procès pour diffamation intenté par l’actrice Charlotte Lewis",
        "summary": "La cour d’appel de Paris a confirmé mercredi la relaxe de Roman Polanski, qui était accusé de diffamation par l’actrice britannique. Le réalisateur avait qualifié d’«&#160;odieux mensonge&#160;» les accusations de viol de cette dernière.",
        "link": "https://www.lefigaro.fr/culture/roman-polanski-relaxe-en-appel-dans-son-proces-pour-diffamation-intente-par-l-actrice-charlotte-lewis-20241204"
    },
    {
        "title": "Avant le retour de Trump au pouvoir, l'OCDE alerte sur le «risque majeur» du protectionnisme",
        "summary": "Les mesures qui entravent le libre-échange «pourraient contribuer à une hausse des coûts et des prix, décourager l’investissement, affaiblir l’innovation et, au final, peser sur la croissance», alerte l’OCDE.",
        "link": "https://www.lefigaro.fr/conjoncture/avant-le-retour-de-trump-au-pouvoir-l-ocde-alerte-sur-le-risque-majeur-du-protectionnisme-20241204"
    },
    {
        "title": "Michel Barnier lors du Big Bang du Figaro : «La santé mentale est un enjeu de progrès et de fraternité»",
        "summary": "«Il faut déstigmatiser, écouter, comprendre et orienter les patients», a assuré le premier ministre en introduction du Big bang de la santé, le 20 novembre 2024. Il a confié à quel point le sujet lui était personnel.",
        "link": "https://www.lefigaro.fr/economie/la-sante-mentale-est-un-enjeu-de-progres-et-de-fraternite-affirme-michel-barnier-lors-du-big-bang-du-figaro-20241204"
    },
    {
        "title": "Les Français pourraient-ils vraiment échapper à une hausse de l’impôt sur le revenu en cas de censure ?",
        "summary": "LA VÉRIFICATION - Si Michel Barnier juge cela «inéluctable», le RN comme la gauche affirment qu’une loi de finances spéciale, ou un futur budget voté rapidement, permettrait d’y échapper. Qui dit vrai ?",
        "link": "https://www.lefigaro.fr/conjoncture/les-francais-pourraient-ils-vraiment-echapper-a-une-hausse-de-l-impot-sur-le-revenu-en-cas-de-censure-20241204"
    },
    {
        "title": "«J’ai complètement pété un câble» : à son procès, Ludovic Bertin donne sa version du meurtre de Victorine",
        "summary": "COMPTE RENDU D’AUDIENCE – L’accusé reconnaît avoir tué la jeune fille le 26 septembre 2020, mais nie avoir voulu la violer. Il sera fixé sur son sort vendredi.",
        "link": "https://www.lefigaro.fr/flash-actu/j-ai-completement-pete-un-cable-a-son-proces-ludovic-bertin-donne-sa-version-du-meurtre-de-victorine-20241204"
    },
    {
        "title": "Monaco : un homme mis en examen pour une tentative d’assassinat en pleine rue",
        "summary": "Dimanche soir, un homme a été lardé de coups de couteau près d’un square de la principauté. Rapidement pris en charge, il a miraculeusement survécu.",
        "link": "https://www.lefigaro.fr/nice/monaco-un-homme-mis-en-examen-pour-une-tentative-d-assassinat-en-pleine-rue-20241204"
    },
    {
        "title": "Entente : l’Autorité de la concurrence inflige 14,5 millions d’euros de sanctions à Air Caraïbes et Air Antilles",
        "summary": "Les deux compagnies aériennes sont accusées de s’être accordées sur les prix de leurs liaisons court-courrier.",
        "link": "https://www.lefigaro.fr/societes/entente-l-autorite-de-la-concurrence-inflige-14-5-millions-d-euros-de-sanctions-a-air-caraibes-et-air-antilles-20241204"
    },
    {
        "title": "CCF supprime plus d’un tiers de ses effectifs pour «retrouver le chemin d’une croissance durable»",
        "summary": "L’ancien HSBC France, racheté par My Money Group, va supprimer 1400 postes et fermer un tiers de ses agences bancaires.",
        "link": "https://www.lefigaro.fr/societes/pour-retrouver-le-chemin-d-une-croissance-durable-ccf-supprime-plus-d-un-tiers-de-ses-effectifs-20241204"
    },
    {
        "title": "Alpes-Maritimes : un passeur interpellé après avoir tenté de semer les policiers, des migrants en fuite",
        "summary": "Le chauffard a abandonné son véhicule pour prendre la fuite à pied avant d’être rattrapé par les policiers, dont un a été blessé à la main.",
        "link": "https://www.lefigaro.fr/nice/alpes-maritimes-un-passeur-interpelle-apres-avoir-tente-de-semer-les-policiers-des-migrants-en-fuite-20241204"
    },
    {
        "title": "Le hackeur français Sébastien Raoult, de retour des États-Unis, interpellé à son atterrissage en France",
        "summary": "Le hackeur a été condamné en janvier dernier aux États-Unis à trois ans d’emprisonnement ferme, après avoir plaidé coupable des faits d’escroquerie informatique et d’usurpation d’identité aggravée.",
        "link": "https://www.lefigaro.fr/international/le-hackeur-francais-sebastien-raoult-de-retour-des-etats-unis-interpelle-a-son-atterrissage-en-france-20241204"
    },
    {
        "title": "Alcool, blanchiment, nuisances... Plusieurs épiceries de nuit bientôt contraintes de fermer à Marseille",
        "summary": "INFO LE FIGARO - Le préfet de police des Bouches-du-Rhône a annoncé prendre prochainement un arrêté visant à interdire l’ouverture la nuit de toutes les épiceries dans les quartiers de Marseille où les plaintes sont les plus fortes.",
        "link": "https://www.lefigaro.fr/marseille/alcool-blanchiment-nuisances-plusieurs-epiceries-de-nuit-bientot-contraintes-de-fermer-a-marseille-20241204"
    },
    {
        "title": "«Sont-ils des rebelles, des djihadistes ?» : en Syrie, les chrétiens dans l’incertitude et l’angoisse face aux nouveaux maîtres d’Alep",
        "summary": "Bien que les rebelles islamistes d’Hayat Tahrir al-Sham multiplient les messages supposément rassurants à l’égard des communautés chrétiennes de la ville, celles-ci redoutent un retour des persécutions qui les avaient décimées après 2011.",
        "link": "https://www.lefigaro.fr/international/sont-ils-des-rebelles-des-djihadistes-en-syrie-les-chretiens-dans-l-incertitude-et-l-angoisse-face-aux-nouveaux-maitres-d-alep-20241204"
    },
    {
        "title": "«Chaos», «sursaut moral»... Les chefs de groupe s’expriment à l’Assemblée pendant l’examen des motions de censure",
        "summary": "Marine Le Pen explique que ce n’est «de gaîté de cœur» qu’elle mêle sa voix à «celle de l’extrême gauche». Pour Éric Coquerel, député LFI, ce vote «sonne le glas» du mandat d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/motions-de-censure-la-politique-du-pire-serait-de-ne-pas-censurer-un-tel-budget-estime-marine-le-pen-20241204"
    },
    {
        "title": "Frises du Parthénon : le président du British Museum esquisse l’idée d’un prêt à la Grèce",
        "summary": "Alors que le gouvernement britannique s’est dit ouvert à un retour des marbres antiques, George Osborne a confirmé des négociations avec Athènes, tout en précisant qu’elles n’étaient pas finalisées.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/frises-du-parthenon-le-president-du-british-museum-esquisse-l-idee-d-un-pret-a-la-grece-20241204"
    },
    {
        "title": "Fort ralentissement des entrées en apprentissage en 2023, la promesse du million d’alternants d’Emmanuel Macron s’éloigne",
        "summary": "Après quatre années de progression rapide, le nombre de nouveaux contrats n’a augmenté que de 2% en 2023 à 849 000. L’objectif du million s’éloigne.",
        "link": "https://www.lefigaro.fr/social/fort-ralentissement-des-entrees-en-apprentissage-en-2023-la-promesse-du-million-d-alternants-d-emmanuel-macron-s-eloigne-20241204"
    },
    {
        "title": "La « culture foraine » rejoint le registre du patrimoine mondial immatériel de l’Unesco",
        "summary": "À la demande de la France et de la Belgique, l’institution dépendant de l’ONU a salué à la fois «&#160;un mode de vie itinérante&#160;» et une tradition qui fédère «&#160;des milliers de personnes&#160;».",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-culture-foraine-rejoint-le-registre-du-patrimoine-mondial-immateriel-de-l-unesco-20241204"
    },
    {
        "title": "États-Unis : le PDG du géant de l’assurance de santé United Healthcare tué en pleine rue à New York",
        "summary": "Brian Thompson était le dirigeant d’UnitedHealthcare, une compagnie d’assurances américaine spécialisée dans la santé. Le tireur est toujours recherché par la police.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-pdg-du-geant-de-l-assurance-de-sante-united-healthcare-tue-en-pleine-rue-a-new-york-20241204"
    },
    {
        "title": "Doubs : un homme condamné à 15 ans de prison pour le viol de quatre jeunes filles",
        "summary": "Mourad Loucif volait le téléphone de ses victimes, âgées de 16 à 17 ans, avant de les entraîner dans un lieu isolé pour les agresser. Son casier judiciaire comportait déjà 24 mentions.",
        "link": "https://www.lefigaro.fr/faits-divers/doubs-un-homme-condamne-a-15-ans-de-prison-pour-le-viol-de-quatre-jeunes-filles-20241204"
    },
    {
        "title": "Censure : Tondelier propose une rencontre à tous les chefs de parti du «front républicain», excluant LR",
        "summary": "Ouverte à des compromis, la patronne des Écologistes estime toutefois que le président doit se tourner vers un premier ministre du NFP pour «se conformer aux résultats des législatives».",
        "link": "https://www.lefigaro.fr/politique/censure-tondelier-propose-une-rencontre-a-tous-les-chefs-de-parti-du-front-republicain-excluant-lr-20241204"
    },
    {
        "title": "Destitution d’Emmanuel Macron: un projet de «cheguevaristes de carnaval», pour Marine Le Pen",
        "summary": "En pleine discussion sur la motion de censure visant le gouvernement de Michel Barnier, la chef de file des députés Rassemblement national s’est opposée clairement contre ceux qui appellent à la destitution du président de la République.",
        "link": "https://www.lefigaro.fr/destitution-d-emmanuel-macron-un-projet-de-cheguevaristes-de-carnaval-pour-marine-le-pen-20241204"
    },
    {
        "title": "Le rituel oriental du henné intègre le patrimoine immatériel de l'Unesco",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-rituel-oriental-du-henne-integre-le-patrimoine-immateriel-de-l-unesco-20241204"
    },
    {
        "title": "Malgré la menace d’une censure la Bourse de Paris finit dans le vert",
        "summary": "La probable chute de Michel Barnier impacte peu l’indice CAC 40 qui termine la journée en hausse de 0,66%.",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-la-menace-d-une-censure-la-bourse-de-paris-finit-dans-le-vert-20241204"
    },
    {
        "title": "Danone rêve de racheter Perrier et San Pellegrino à son rival Nestlé",
        "summary": "INFO LE FIGARO. - Le géant suisse se désengage du marché de l’eau. Le propriétaire d’Evian et Badoit cherche le moyen d’en profiter.",
        "link": "https://www.lefigaro.fr/societes/danone-reve-de-racheter-perrier-et-san-pellegrino-a-son-rival-nestle-20241204"
    },
    {
        "title": "Pourquoi une nouvelle fonctionnalité de Doctolib fait polémique?",
        "summary": "La Délégation au numérique en santé juge que le nouvel onglet de la start-up fait concurrence à Mon&#160;espace santé.",
        "link": "https://www.lefigaro.fr/societes/le-dossier-sante-cette-nouvelle-fonctionnalite-de-doctolib-qui-fait-polemique-20241204"
    },
    {
        "title": "Grève du 5 décembre : hôpitaux, écoles, aéroports, énergie... À quelles perturbations s’attendre ce jeudi ?",
        "summary": "Dans plusieurs secteurs, les syndicats appellent à la mobilisation pour protester contre les mesures d’économie du gouvernement.",
        "link": "https://www.lefigaro.fr/social/greve-du-5-decembre-hopitaux-ecoles-mairies-energie-a-quelles-perturbations-s-attendre-ce-jeudi-20241202"
    },
    {
        "title": "Grève du 5 décembre : vers des annulations de vols dans plusieurs aéroports, dont Orly et Charles-de-Gaulle",
        "summary": "Dans un communiqué publié mardi soir, la Direction générale de l’aviation civile (DGAC) indique avoir demandé aux compagnies aériennes de réduire leur programme de manière «préventive», jeudi.",
        "link": "https://www.lefigaro.fr/social/greve-du-5-decembre-vers-des-annulations-de-vols-dans-plusieurs-aeroports-dont-orly-et-charles-de-gaulle-20241203"
    },
    {
        "title": "Grève du 5 décembre : dans les écoles, les professeurs répondent «massivement» à l’appel à la mobilisation",
        "summary": "Le syndicat majoritaire, le FSU-SNUIpp, indique s’attendre à 65% de grévistes, ce jeudi.",
        "link": "https://www.lefigaro.fr/social/greve-du-5-decembre-dans-les-ecoles-les-professeurs-repondent-massivement-a-l-appel-a-la-mobilisation-20241203"
    },
    {
        "title": "Des agriculteurs prévoient de rendre «visite» aux députés qui voteront la censure du gouvernement",
        "summary": "Des syndicats agricoles ont indiqué mercredi qu’ils seront «extrêmement vigilants envers les élus qui, par leur vote, empêcheraient la mise en œuvre de mesures urgentes pour le secteur agricole».",
        "link": "https://www.lefigaro.fr/flash-actu/plusieurs-syndicats-agricoles-prevoient-de-rendre-une-visite-aux-deputes-qui-voteront-la-censure-du-gouvernement-20241204"
    },
    {
        "title": "Qu’est-ce que UnitedHealthcare, le géant américain de l’assurance, dont le patron vient de se faire assassiner à New York ?",
        "summary": "Inconnu en Europe, mais très puissant aux États-Unis, l’assureur santé couvre 51 millions d’Américains. Valorisé plus de 550 milliards de dollars en Bourse, en 2023, il a généré 22 milliards de dollars de bénéfices.",
        "link": "https://www.lefigaro.fr/societes/qu-est-ce-que-unitedhealthcare-le-geant-americain-de-l-assurance-dont-le-patron-vient-de-se-faire-assassiner-a-new-york-20241204"
    },
    {
        "title": "Henri Borlant, ancien déporté et «figure de la mémoire de la Shoah», est mort",
        "summary": "Né en 1927, Henri Borlant avait été pris dans une rafle à Paris à l’âge de 15 ans. Déporté avec d’autres membres de sa famille, il était parvenu à s’échapper du camp d’Ohrdruf-Buchenwald peu avant l’arrivée des Américains.",
        "link": "https://www.lefigaro.fr/actualite-france/henri-borlant-ancien-deporte-et-figure-de-la-memoire-de-la-shoah-est-mort-20241204"
    },
    {
        "title": "Procès des viols de Mazan : début des plaidoiries pour des accusés venus à six reprises chez les Pelicot",
        "summary": "Les avocats d’une dizaine d’accusés ont été entendus ce mercredi, invoquant le rôle manipulateur du «loup» Dominique Pelicot, décrit comme «un faiseur de violeurs».",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-viols-de-mazan-debut-des-plaidoiries-pour-des-accuses-venus-a-six-reprises-chez-les-pelicot-20241204"
    },
    {
        "title": "Chute du gouvernement Barnier: Macron s’adressera aux Français jeudi à 20 heures",
        "summary": "Le gouvernement de Michel Barnier a été renversé, mercredi soir, après l’adoption par les députés de gauche et du RN d’une motion de censure.",
        "link": "https://www.lefigaro.fr/politique/chute-du-gouvernement-barnier-macron-s-adressera-aux-francais-jeudi-a-20-heures-20241204"
    },
    {
        "title": "À l’Assemblée, une motion de censure historique renverse le gouvernement",
        "summary": "RÉCIT - Le Rassemblement national et le Nouveau Front populaire ont mêlé leurs voix, ce mercredi, assumant d’ouvrir une crise politique et budgétaire.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-une-motion-de-censure-historique-renverse-le-gouvernement-20241204"
    },
    {
        "title": "Donald Trump nomme Paul Atkins, un défenseur des cryptomonnaies, à la tête du gendarme boursier américain",
        "summary": "L’écosystème des cryptomonnaies poussait pour la nomination de cet ancien commissaire républicain de la SEC, qui «reconnaît que les actifs numériques et d’autres innovations sont essentiels pour rendre l’Amérique plus grande qu’elle ne l’a jamais été», selon Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-nomme-paul-atkins-un-defenseur-des-cryptomonnaies-a-la-tete-du-gendarme-boursier-americain-20241204"
    },
    {
        "title": "La journaliste Lorraine de Foucher remporte le prix Albert Londres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-journaliste-lorraine-de-foucher-remporte-le-prix-albert-londres-20241204"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «La France à la renverse»",
        "summary": "Cette journée de censure nous a fait voir dans une unité de temps, de lieu et d’action, la tragédie d’une vie politique qui s’effondre sur elle-même.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-la-france-a-la-renverse-20241204"
    },
    {
        "title": "Actifs, retraités, entreprises... Qui sont les gagnants et les perdants de la censure du gouvernement Barnier ?",
        "summary": "DÉCRYPTAGE - Tombé avec la censure du gouvernement ce mercredi, le budget 2025 contenait plusieurs mesures censées dégager des nouvelles recettes. De même, des aides ou coups de pouce ne s’appliqueront pas.",
        "link": "https://www.lefigaro.fr/conjoncture/des-particuliers-aux-entreprises-qui-seraient-les-gagnants-et-les-perdants-d-une-censure-du-gouvernement-barnier-20241203"
    },
    {
        "title": "Michel Barnier, la fin brutale d’une mission impossible à Matignon",
        "summary": "RÉCIT - Le premier ministre a chuté mercredi sous l’effet d’une motion de censure votée par une majorité de députés issus de la gauche et du RN. Malgré les efforts déployés, il n’aura pas pu s’extirper des griffes cruelles des logiques partisanes.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-la-fin-brutale-d-une-mission-impossible-a-matignon-20241204"
    },
    {
        "title": "Dépenses, recettes, loi spéciale… Que devient le budget après la chute du gouvernement Barnier ?",
        "summary": "DÉCRYPTAGE - Après la censure votée par les députés sur le projet de loi de financement de la Sécurité sociale, comment l’État va-t-il pouvoir percevoir des impôts et autoriser des versements au 1er&#160;janvier 2025&#160;?",
        "link": "https://www.lefigaro.fr/conjoncture/depenses-recettes-loi-speciale-que-devient-le-budget-apres-la-chute-du-gouvernement-barnier-20241204"
    },
    {
        "title": "Après la censure du gouvernement, Macron dénonce un front antirépublicain et s’en prend au PS",
        "summary": "INFO LE FIGARO - Si le chef de l’État avait bien compris, ces derniers jours, que le gouvernement de Michel Barnier allait être renversé, il a malgré tout été surpris par l’ampleur du vote des députés. Il doit s’exprimer ce jeudi soir à 20 heures.",
        "link": "https://www.lefigaro.fr/politique/apres-la-censure-du-gouvernement-macron-denonce-un-front-antirepublicain-et-s-en-prend-au-ps-20241204"
    },
    {
        "title": "Après la censure du gouvernement Barnier, Marine Le Pen assure que ce n’est pas «une victoire»",
        "summary": "Contrairement à Jean-Luc Mélenchon et à la France insoumise, Marine Le Pen n’entend pas demander la démission d’Emmanuel Macron. Mais, selon elle, «il est le grand responsable de la situation actuelle».",
        "link": "https://www.lefigaro.fr/politique/apres-la-censure-du-gouvernement-barnier-marine-le-pen-assure-que-ce-n-est-pas-une-victoire-20241204"
    },
    {
        "title": "Censure : votre député a-t-il voté la chute du gouvernement Barnier ?",
        "summary": "INFOGRAPHIE – Les parlementaires du Nouveau Front populaire et du Rassemblement national ont mêlé leurs voix pour faire tomber le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/censure-votre-depute-a-t-il-vote-la-chute-du-gouvernement-barnier-20241204"
    },
    {
        "title": "Donald Trump choisit un milliardaire et astronaute privé comme nouveau patron de la Nasa",
        "summary": "Le choix de Jared Isaacman comme nouveau patron de la Nasa pourrait poser un conflit d’intérêts, compte tenu de ses relations avec&#160;Elon Musk, patron de SpaceX et futur membre de l’administration de Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-choisit-un-milliardaire-et-astronaute-prive-comme-nouveau-patron-de-la-nasa-20241204"
    },
    {
        "title": "Entrée en vigueur de l'accord de défense entre la Corée du Nord et la Russie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/entree-en-vigueur-de-l-accord-de-defense-entre-la-coree-du-nord-et-la-russie-20241204"
    },
    {
        "title": "Les États-Unis manqueraient de munitions en cas de guerre avec la Chine, selon un conseiller de Biden",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-manqueraient-de-munitions-en-cas-de-guerre-avec-la-chine-selon-un-conseiller-de-biden-20241204"
    },
    {
        "title": "Liga : Mbappé rate (encore) un penalty, le Real Madrid en plein cauchemar à Bilbao",
        "summary": "Après un nouveau penalty manqué par leur attaquant français, les Merengue ont rechuté ce mercredi en championnat sur la pelouse de l’Athletic Club (1-2).",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-mbappe-rate-encore-un-penalty-le-real-madrid-en-plein-cauchemar-a-bilbao-20241204"
    },
    {
        "title": "Guillaume Tabard: «Après l’acmé de la censure, trois conditions pour essayer de durer à Matignon»",
        "summary": "CONTRE-POINT - C’est le RN qui, en votant la motion de censure du NFP, a fait chuter le gouvernement sortant. Le prochain devra dire s’il veut obtenir la neutralité du groupe de Marine Le&#160;Pen ou s’il veut le neutraliser.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-apres-l-acme-de-la-censure-trois-conditions-pour-essayer-de-durer-a-matignon-20241204"
    },
    {
        "title": "L’ostéopathie pour les bébés jugée coûteuse, inefficace et potentiellement dangereuse par l’Académie de médecine",
        "summary": "Emmener son bébé chez l’ostéopathe est presque devenu un passage obligé pour les jeunes parents. Si les bienfaits promis sont nombreux, aucun n’est établi scientifiquement.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/couteuse-et-d-efficacite-non-demontree-voire-dangereuse-l-academie-de-medecine-epingle-l-osteopathie-pour-les-bebes-20241204"
    },
    {
        "title": "Après la censure, Royal dit «avoir écrit» à Macron pour lui faire part de sa «disponibilité» pour Matignon",
        "summary": "Invitée mercredi soir de BFMTV dans la foulée du vote d’un texte de rejet contre le gouvernement, l’ancienne ministre de l’Environnement a plaidé pour un premier ministre «de gauche» et «expérimenté et rassembleur».",
        "link": "https://www.lefigaro.fr/politique/apres-la-censure-royal-dit-avoir-ecrit-a-macron-pour-lui-faire-part-de-sa-disponibilite-pour-matignon-20241205"
    },
    {
        "title": "Gratuit, le nouveau portrait officiel de Charles III essuie un fiasco dans les administrations publiques",
        "summary": "Le cliché du nouveau souverain d’Angleterre a été accueilli par un retour mitigé de la part des municipalités, écoles et conseils paroissiaux du Royaume-Uni.",
        "link": "https://www.lefigaro.fr/international/gratuit-le-nouveau-portrait-officiel-de-charles-iii-essuie-un-fiasco-dans-les-administrations-publiques-20241205"
    },
    {
        "title": "Los Angeles entérine son statut de ville refuge pour les immigrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/los-angeles-enterine-son-statut-de-ville-refuge-pour-les-immigrants-20241204"
    },
    {
        "title": "Arrivée du froid : la neige fera-t-elle son retour dans les plaines dès la fin de semaine ?",
        "summary": "Si la neige sera bien de retour en montagne, la baisse des températures attendue en fin de semaine pourrait également favoriser la couverture des plaines françaises d’un léger manteau blanc.",
        "link": "https://www.lefigaro.fr/meteo/baisse-des-temperatures-la-neige-fera-t-elle-son-retour-dans-les-plaines-des-la-fin-de-semaine-20241202"
    }
]