[
    {
        "title": "«Les armes peuvent et doivent se taire» : avant la messe d’intronisation, Léon XIV entre en géopolitique",
        "summary": "RÉCIT - Le nouveau chef de l’Église catholique prononcera, ce vendredi, un discours très attendu sur l’état du monde devant les ambassadeurs de 184 pays reçus au Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/les-armes-peuvent-et-doivent-se-taire-avant-la-messe-d-intronisation-leon-xiv-entre-en-geopolitique-20250515"
    },
    {
        "title": "Qui est vraiment Léon XIV : les extraits exclusifs de sa première biographie",
        "summary": "EXCLUSIF - Dans l’une des toutes premières biographies consacrées à Léon XIV (publiée ce 16 mai par les éditions Artège), Christophe Henning, journaliste à La Croix, révèle en détail d’où vient le 267e pape de l’Église catholique et quelles pourraient être ses priorités.",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-vraiment-leon-xiv-les-extraits-exclusifs-de-sa-premiere-biographie-20250515"
    },
    {
        "title": "Le vice-président américain JD Vance sera présent à la messe inaugurale du pape Léon XIV",
        "summary": "Le bras droit de Donald Trump conduira la délégation américaine à la célébration prévue ce dimanche, qui comprendra également le secrétaire d’État Marco Rubio, les deux hommes étant de fervents catholiques.",
        "link": "https://www.lefigaro.fr/international/le-vice-president-americain-jd-vance-sera-present-a-la-messe-inaugurale-du-pape-leon-xiv-20250515"
    },
    {
        "title": "Laurent Wauquiez au Figaro : «Fédérer tous les Français partageant les valeurs de la droite»",
        "summary": "ENTRETIEN - Pour le candidat à la présidence LR, la droite ne peut pas être la «béquille d’un macronisme finissant» et doit s’engager à bâtir un projet de rupture en vue de la prochaine élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-au-figaro-federer-tous-les-francais-partageant-les-valeurs-de-la-droite-20250515"
    },
    {
        "title": "Bruno Retailleau au Figaro : «Je veux faire gagner la droite pour redresser la France»",
        "summary": "ENTRETIEN - Pour le candidat à la présidence LR, il s’agit de « porter la voix de la majorité nationale » en vue du grand rendez-vous de 2027.",
        "link": "https://www.lefigaro.fr/actualite-france/bruno-retailleau-au-figaro-je-veux-faire-gagner-la-droite-pour-redresser-la-france-20250515"
    },
    {
        "title": "Pensez-vous qu'un candidat LR peut gagner la présidentielle en 2027 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-qu-un-candidat-lr-peut-gagner-la-presidentielle-en-2027-20250515"
    },
    {
        "title": "Guerre en Ukraine: des négociations sur le point de s’ouvrir à Istanbul, dans l’incertitude",
        "summary": "Les délégations russe et ukrainienne doivent engager des pourparlers pour la première fois depuis le printemps 2022, ce jeudi soir ou vendredi, en Turquie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-negociations-sur-le-point-de-s-ouvrir-a-istanbul-dans-l-incertitude-20250515"
    },
    {
        "title": "Liga : Yamal, Raphinha, Lewandowski... Les cinq piliers du sacre du Barça",
        "summary": "Ce jeudi, le FC Barcelone a remporté la Liga après s’être imposé sur la pelouse de l’Espanyol Barcelone (0-2) lors de la 36e journée de Liga. Cinq joueurs se distinguent dans cette quête au 28e titre de champion d’Espagne.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-yamal-raphinha-lewandowski-les-cinq-piliers-du-sacre-du-barca-20250516"
    },
    {
        "title": "États-Unis : un bébé soigné par une thérapie génique sur mesure, une première",
        "summary": "L’enfant, atteint d’une maladie métabolique rare, s’est vu proposer un traitement personnalisé reposant sur l’emploi de ciseaux moléculaires (Crispr-Cas9), une technologie révolutionnaire couronnée en 2020 par le Nobel de chimie.",
        "link": "https://www.lefigaro.fr/sciences/un-bebe-americain-soigne-par-une-therapie-genique-sur-mesure-une-premiere-20250515"
    },
    {
        "title": "Liga : victorieux du derby contre l’Espanyol, le FC Barcelone décroche son 28e titre de champion d’Espagne",
        "summary": "Le Barça s’est imposé ce jeudi dans le derby face à l’Espanyol (0-2), grâce notamment à un but de son prodige Yamal.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/liga-victorieux-du-derby-contre-l-espanyol-le-fc-barcelone-decroche-son-28e-titre-de-champion-d-espagne-20250515"
    },
    {
        "title": "Guerre en Ukraine : des réunions trilatérales prévues vendredi à Istanbul",
        "summary": "Les membres de la délégation ukrainienne «auront un mandat pour un cessez-le-feu» et celle-ci sera «dirigée par le ministre de la Défense», Roustem Oumerov, a annoncé Volodymyr Zelensky au cours d’une conférence de presse à Ankara.",
        "link": "https://www.lefigaro.fr/international/ukraine-russie-guerre-en-direct-poutine-trump-zelensky-turquie-istanbul-pourparlers-paix-20250515"
    },
    {
        "title": "Le choix significatif de Vladimir Medinski, idéologue du Kremlin, pour mener la délégation russe à Istanbul",
        "summary": "À la tête de la délégation russe, censée participer à des pourparlers de paix en Ukraine, se trouve l’ancien ministre de la culture russe, ayant œuvré pendant une dizaine d’années à la diffusion d’une lecture ultra-patriotique et en partie falsifiée de l’histoire de son pays.",
        "link": "https://www.lefigaro.fr/international/le-choix-significatif-de-vladimir-medinski-ideologue-du-kremlin-pour-mener-la-delegation-russe-a-istanbul-20250515"
    },
    {
        "title": "L’armée de Terre ouvre une enquête interne après des accusations de harcèlement",
        "summary": "Au total, quatre plaintes pour violences volontaires, harcèlement moral, menaces, mise en danger de la vie d’autrui et provocation au suicide ont été déposées, pour des faits qui seraient survenus au sein d’un régiment de militaires parachutistes.",
        "link": "https://www.lefigaro.fr/faits-divers/l-armee-de-terre-ouvre-une-enquete-interne-apres-des-accusations-de-harcelement-20250515"
    },
    {
        "title": "Les bonnes affaires de Donald Trump au Moyen-Orient",
        "summary": "DÉCRYPTAGE - Privilégiant le business, le président américain a engrangé une impressionnante moisson de contrats lors de sa tournée dans les pays du Golfe.",
        "link": "https://www.lefigaro.fr/international/les-bonnes-affaires-de-donald-trump-au-moyen-orient-20250515"
    },
    {
        "title": "Le Boeing offert à Trump par le Qatar embarrasse les républicains",
        "summary": "RÉCIT - Le «palais volant» offert à Trump pour lui servir d’avion présidentiel soulève des interrogations jusque dans les milieux qui le soutiennent.",
        "link": "https://www.lefigaro.fr/international/le-boeing-offert-a-trump-par-le-qatar-embarrasse-les-republicains-20250515"
    },
    {
        "title": "Les Émirats arabes unis promettent d’investir 1400 milliards de dollars aux États-Unis sur 10 ans",
        "summary": "Abou Dhabi a précisé vouloir investir notamment dans l’énergie, les technologies avancées et l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/conjoncture/les-emirats-arabes-unis-promettent-d-investir-1400-milliards-de-dollars-aux-etats-unis-sur-10-ans-20250515"
    },
    {
        "title": "«Israël fait ce qu’il peut dans une situation difficile» : Le Pen tance la position «indigne» de Macron sur la situation au Proche-Orient",
        "summary": "Invitée jeudi de la chaîne I24NEWS, la chef des députés RN dit «partager l’objectif» de l’État hébreu «d’éradiquer le Hamas». Une réponse au président de la République, qui a qualifié de «honte» la riposte militaire d’Israël à Gaza.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-fait-ce-qu-il-peut-dans-une-situation-difficile-le-pen-tance-la-position-indigne-de-macron-sur-la-situation-au-proche-orient-20250515"
    },
    {
        "title": "Foot : une voiture fonce dans la foule avant le derby de Barcelone entre l’Espanyol et le Barça, 13 blessés",
        "summary": "Une voiture a foncé dans la foule aux abords du stade de Barcelone où se déroule ce jeudi le match entre l’Espanyol et le Barça.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-une-voiture-fonce-dans-la-foule-a-barcelone-le-derby-interrompu-quelques-minutes-20250515"
    },
    {
        "title": "«Elle avait 13 ans, il en avait 23»: pourquoi la justice a ordonné un procès pour viol sur mineur contre Yannick Agnel",
        "summary": "INFO LE FIGARO - La justice a estimé qu’il existait des charges suffisantes pour renvoyer l’ancien champion olympique devant une cour criminelle pour viol sur la fille de son coach, de près de 10 ans sa cadette. Il a fait appel de ce renvoi.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-avait-13-ans-il-en-avait-23-pourquoi-la-justice-a-ordonne-un-proces-pour-viol-sur-mineur-contre-yannick-agnel-20250515"
    },
    {
        "title": "Quel pape sera Léon XIV ? Les réponses de notre spécialiste Jean-Marie Guénois à 43 questions posées par les lecteurs du Figaro",
        "summary": "VOS QUESTIONS À LA RÉDACTION - Depuis l’élection du nouveau souverain pontife, vous avez été particulièrement nombreux à envoyer vos interrogations à notre rédacteur en chef en charge des religions. Retrouvez ici ses éclairages.",
        "link": "https://www.lefigaro.fr/actualite-france/quel-pape-sera-leon-xiv-les-reponses-de-notre-specialiste-jean-marie-guenois-a-43-questions-posees-par-les-lecteurs-du-figaro-20250515"
    },
    {
        "title": "« L’ère Trump rappelle le populisme du Sud américain, pas l’avènement du nazisme »",
        "summary": "ENTRETIEN - Pour Michael Lind, écrivain et économiste américain, «Trump a raison sur la direction générale», qui vise à redonner leur place aux laissés- pour-compte de la globalisation. Mais sa méthode monarchique hyperpersonnalisée et chaotique crée une machine « de démagogie et de corruption » contre-productive et déroutante.",
        "link": "https://www.lefigaro.fr/international/l-ere-trump-rappelle-le-populisme-du-sud-americain-pas-l-avenement-du-nazisme-20250516"
    },
    {
        "title": "Laurence de Charette : «La souffrance, angle mort du projet de loi sur l’euthanasie»",
        "summary": "LE BLOC-NOTES - En cas de blocage de la proposition de loi à l’Assemblée nationale, le président de République a promis un référendum sur l’« aide à mourir ». L’occasion de noter que la question de la souffrance n’est pas un fondement de ce texte, mais un simple argument.",
        "link": "https://www.lefigaro.fr/vox/societe/laurence-de-charette-la-souffrance-angle-mort-du-projet-de-loi-sur-l-euthanasie-20250516"
    },
    {
        "title": "Guerre en Ukraine : Poutine doit «payer le prix de son refus de la paix» menace Starmer, des pourparlers prévus à Istanbul",
        "summary": "Moscou et Kiev doivent tenir vendredi à Istanbul de premières négociations directes sur la guerre en Ukraine depuis le printemps 2022, mais en l’absence du président russe, les espoirs de progrès sont jugés minces.",
        "link": "https://www.lefigaro.fr/international/ukraine-russie-guerre-poutine-zelensky-trump-istanbul-turquie-pourparlers-paix-20250516"
    },
    {
        "title": "Saint-Étienne : des vidéos de résidents d’un Ehpad filmés sur leur lit de mort, à demi-nus ou humiliés, publiées en ligne par une salariée",
        "summary": "Une jeune infirmière a été licenciée de l’Ehpad Les Astrées de Saint-Etienne, à la fin de l’année 2024, après avoir filmé des mises en scènes odieuses de plusieurs résidents ensuite publiées sur Snapchat.",
        "link": "https://www.lefigaro.fr/lyon/saint-etienne-des-videos-de-residents-d-un-ehpad-filmes-sur-leur-lit-de-mort-a-demi-nus-ou-humilies-publiees-en-ligne-par-une-salariee-20250516"
    },
    {
        "title": "Impôts : salaires, travaux, investissements... N’oubliez pas les exonérations !",
        "summary": "NOS CONSEILS - Heures supplémentaires, forfait mobilité, crédits d’impôts… Ces mesures qui réduisent vos impôts, à bien intégrer lors de votre déclaration de revenus.",
        "link": "https://www.lefigaro.fr/impots/impots-salaires-travaux-investissements-n-oubliez-pas-les-exonerations-20250516"
    },
    {
        "title": "Impôts : forfait ou réels, comment déduire au mieux vos frais professionnels",
        "summary": "Transports, nourriture, télétravail, double résidence… Les règles pour évaluer l’alternative la plus rentable en fonction de votre situation au moment de la déclaration de revenus.",
        "link": "https://www.lefigaro.fr/impots/impots-forfait-ou-reels-comment-deduire-au-mieux-vos-frais-professionnels-20250515"
    },
    {
        "title": "Déclaration de revenus : ces changements qui peuvent inquiéter ou piéger les contribuables",
        "summary": "DÉCRYPTAGE - Déclaration papier, taux individualisé, déclaration des loyers… Certaines nouveautés sont à surveiller de près.",
        "link": "https://www.lefigaro.fr/placement/declaration-de-revenus-ces-changements-qui-peuvent-inquieter-ou-pieger-les-contribuables-20250514"
    },
    {
        "title": "Stanislas Dehaene : «Je ne considère pas l’intelligence artificielle comme une menace»",
        "summary": "VU D’AILLEURS - Le professeur en psychologie cognitive expérimentale reste peu impressionné par les performances actuelles de l’IA en mathématiques ou dans la compréhension élémentaire du monde.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/stanislas-dehaene-je-ne-considere-pas-l-intelligence-artificielle-comme-une-menace-20250516"
    },
    {
        "title": "«C’est le nerf de la guerre» : comment l’IA transforme les données des entreprises en arme concurrentielle redoutable",
        "summary": "DÉCRYPTAGE - En plus de définir une stratégie d’intelligence artificielle pour leurs entreprises, les dirigeants doivent s’interroger sur la souveraineté de leurs très chères données, recommandent des experts.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/c-est-le-nerf-de-la-guerre-comment-l-ia-transforme-les-donnees-des-entreprises-en-arme-concurrentielle-redoutable-20250516"
    },
    {
        "title": "IA : comment les entreprises utilisent leurs données pour améliorer leur compétitivité en cinq exemples",
        "summary": "DÉCRYPTAGE - LVMH, Michelin, Bouygues Telecom, GRDF, BPCE... Ces groupes essaient tous d’intégrer le plus efficacement possible l’intelligence artificielle dans leur entreprise. Et ce, afin de ne pas se laisser distancer par leurs concurrents.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-comment-les-entreprises-utilisent-leurs-donnees-pour-ameliorer-leur-competitivite-en-cinq-exemples-20250516"
    },
    {
        "title": "Pourparlers à Istanbul : «Imaginer que Poutine réponde à une “convocation” illustre une méconnaissance profonde des réalités russes»",
        "summary": "ENTRETIEN - La présence du président russe aux premières négociations russo-ukrainiennes directes depuis 2022 «n’a jamais été sérieusement envisagée à Moscou, ni par Zelensky et ses soutiens européens», analyse le spécialiste de la Russie Arnaud Dubien.",
        "link": "https://www.lefigaro.fr/international/pourparlers-a-istanbul-imaginer-que-poutine-reponde-a-une-convocation-illustre-une-meconnaissance-profonde-des-realites-russes-20250516"
    },
    {
        "title": "Otages d’État : la France dépose plainte contre l’Iran devant la CIJ",
        "summary": "Cécile Kohler et Jacques Paris «sont retenus otages depuis trois ans en Iran, détenus dans des conditions indignes qui sont assimilables à de la torture», a dénoncé le ministre des Affaires étrangères Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/otages-d-etat-la-france-depose-plainte-contre-l-iran-devant-la-cij-annonce-barrot-20250516"
    },
    {
        "title": "Nucléaire : des pourparlers à Istanbul ce vendredi entre l'Iran et trois pays européens",
        "summary": "Les Occidentaux, au premier rang desquels les États-Unis, et Israël, considéré par des experts comme la seule puissance nucléaire au Moyen-Orient, soupçonnent l’Iran de chercher à se doter de l’arme atomique.",
        "link": "https://www.lefigaro.fr/international/nucleaire-des-pourparlers-a-istanbul-ce-vendredi-entre-l-iran-et-trois-pays-europeens-20250516"
    },
    {
        "title": "«Cela nous inquiète tous gravement» : l’administration Trump dénonce les «menaces» d’un ancien patron du FBI et ouvre une enquête",
        "summary": "James Comey a partagé une photo sur Instagram montrant des coquillages former le message «86 47» dans le sable, le premier chiffre étant parfois utilisé pour signifier le souhait de faire partir, voire de tuer, quelqu’un, le second pouvant se référer à Donald Trump, 47e président des États-Unis.",
        "link": "https://www.lefigaro.fr/international/cela-nous-inquiete-tous-gravement-l-administration-trump-denonce-les-menaces-d-un-ancien-patron-du-fbi-et-ouvre-une-enquete-20250516"
    },
    {
        "title": "Jean Sévillia : «Un pape en rupture, une espérance pour l’Église»",
        "summary": "Les premiers pas de Léon XIV montrent à la fois sa proximité avec son prédécesseur, le pape François, et la grande différence de son caractère et de son style.",
        "link": "https://www.lefigaro.fr/actualite-france/jean-sevillia-un-pape-en-rupture-une-esperance-pour-l-eglise-20250516"
    },
    {
        "title": "Le taux de chômage en France en légère hausse au premier trimestre 2025",
        "summary": "Le nombre de chômeurs en France (hors Mayotte) a augmenté de 64.000 par rapport au trimestre précédent, indique notamment l’Insee.",
        "link": "https://www.lefigaro.fr/social/le-taux-de-chomage-en-france-en-legere-hausse-au-premier-trimestre-2025-20250516"
    },
    {
        "title": "Visualisez l’évolution du taux de chômage en France",
        "summary": "INFOGRAPHIES - Le taux de chômage, au sens du Bureau international du travail (BIT), s’élève à 7,4 % pour le premier trimestre de l’année 2025.",
        "link": "https://www.lefigaro.fr/social/visualisez-l-evolution-du-taux-de-chomage-en-france-20250516"
    },
    {
        "title": "Ferrero investit près de 100 millions d’euros autour de sa méga usine Nutella en Normandie",
        "summary": "INFO LE FIGARO - Le groupe va construire deux nouveaux entrepôts de stockage, et moderniser son site de Villers-Écalles.",
        "link": "https://www.lefigaro.fr/economie/ferrero-investit-pres-de-100-millions-d-euros-autour-de-sa-mega-usine-nutella-en-normandie-20250516"
    },
    {
        "title": "Guerre en Ukraine : RSF accuse l’armée russe de cibler les hôtels où résident les journalistes",
        "summary": "Une enquête recense les attaques perpétrées contre les lieux d’hébergements des reporters pour réduire la couverture médiatique du conflit.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-rsf-accuse-l-armee-russe-de-cibler-les-hotels-ou-resident-les-journalistes-20250516"
    },
    {
        "title": "Enquête ouverte Smokey Robinson pour des faits de viols et d'agressions sexuelles",
        "summary": "Quatre femmes de ménage ont porté plainte début mai contre la légende de la soul âgé de 85 ans. L’une des plaignantes explique avoir été «  harcelée, agressée sexuellement et violée » pendant ses 12 années de travail auprès du chanteur. Une autre avoir été agressée plus de 20 fois en quatre ans.",
        "link": "https://www.lefigaro.fr/musique/enquete-ouverte-smokey-robinson-pour-des-faits-de-viols-et-d-agressions-sexuelles-20250516"
    },
    {
        "title": "La Métropole de Bordeaux devrait récupérer deux navettes fluviales pour cet été, après une décision de justice",
        "summary": "Mercredi, la cour administrative d’appel de Bordeaux a pris une décision qui devrait permettre d’offrir une meilleure offre aux usagers du réseau Bato, permettant de relier les deux rives de la ville.",
        "link": "https://www.lefigaro.fr/bordeaux/la-metropole-de-bordeaux-devrait-recuperer-deux-navettes-fluviales-pour-cet-ete-apres-une-decision-de-justice-20250516"
    },
    {
        "title": "Messe d’installation du pape Léon XIV : Le Figaro TV bouleverse sa grille et programme une émission spéciale",
        "summary": "Dimanche 18 mai, Robert Francis Prevost prononcera la messe d’inauguration de son pontificat sur la place Saint-Pierre, à Rome, devant des personnalités venues du monde entier. Pour l’occasion, Le Figaro TV vous propose une émission spéciale afin de suivre et décrypter l’événement.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/messe-d-installation-du-pape-leon-xiv-le-figaro-tv-interrompt-ses-programmes-pour-un-numero-special-20250516"
    },
    {
        "title": "Patrick Martin : «La France ne peut se permettre un tel immobilisme jusqu’en 2027»",
        "summary": "ENTRETIEN - Le président du Medef s’alarme de la faible croissance du pays et déplore que la politique de l’offre soit remise en cause.",
        "link": "https://www.lefigaro.fr/conjoncture/patrick-martin-la-france-ne-peut-se-permettre-un-tel-immobilisme-jusqu-en-2027-20250515"
    },
    {
        "title": "«Nous avons fait plus que la France pour gagner la guerre» : devant ses soldats, Donald Trump tacle les célébrations du 8 mai",
        "summary": "VIDÉO - Lors d’un discours au Qatar, le président américain a appelé les États-Unis à célébrer davantage leur victoire sur l’Allemagne nazie en 1945.",
        "link": "https://www.lefigaro.fr/flash-actu/nous-avons-fait-plus-que-la-france-pour-gagner-la-guerre-devant-ses-soldats-donald-trump-tacle-les-celebrations-du-8-mai-20250516"
    },
    {
        "title": "Gaza : Netanyahou appelé à ne pas manquer une «occasion historique» de libération des otages israéliens",
        "summary": "«Les familles des otages se sont réveillées ce matin avec le cœur lourd et une grande inquiétude à la lumière des informations sur l’intensification des attaques», indique le Forum des familles d’otages dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/gaza-netanyahou-appele-a-ne-pas-manquer-une-occasion-historique-de-liberation-des-otages-israeliens-20250516"
    },
    {
        "title": "Une cuve de 1000 litres d’essence déversée dans une petite rivière au sud de Lyon",
        "summary": "Un important dispositif de dépollution a dû être déployé pour endiguer la marée noire dans ce petit affluent du Rhône situé sur la commune de Saint-Romain-en-Gal.",
        "link": "https://www.lefigaro.fr/lyon/une-cuve-de-1000-litres-d-essence-deversee-dans-une-petite-riviere-au-sud-de-lyon-20250516"
    },
    {
        "title": "Gaza : 50 morts dans des frappes israéliennes, annonce la Défense civile",
        "summary": "Mohammed Saleh, directeur par intérim de l’hôpital Al-Awda de Jabalia, a indiqué de son côté que son hôpital avait reçu cinq corps et soignait «plus de 75 blessés» à la suite de ces frappes.",
        "link": "https://www.lefigaro.fr/international/gaza-50-morts-dans-des-frappes-israeliennes-annonce-la-defense-civile-20250516"
    },
    {
        "title": "Le palmarès 2025 des villes et des villages où s’installer près de Toulouse",
        "summary": "EXCLUSIF - Transports, sécurité, loisirs, immobilier, commerces, environnement... Sur la base d’une quarantaine de critères, Le Figaro a comparé la qualité de vie des 265 communes situées à moins d’une heure de Toulouse.",
        "link": "https://www.lefigaro.fr/actualite-france/le-palmares-2025-des-villes-et-des-villages-ou-s-installer-pres-de-toulouse-20250516"
    },
    {
        "title": "Affaires d’enlèvement : Bruno Retailleau réunit ce vendredi des entrepreneurs en cryptomonnaies",
        "summary": "Invité sur la matinale de CNews-Europe 1, le ministre de l’Intérieur est également revenu sur l’interview donnée par Emmanuel Macron hier sur TF1, défendant sa présence au gouvernement pour faire «barrage à la gauche».",
        "link": "https://www.lefigaro.fr/actualite-france/affaires-d-enlevement-a-paris-bruno-retailleau-va-reunir-des-entrepreneurs-en-cryptomonnaies-20250514"
    },
    {
        "title": "Attaques en pleine rue, doigts coupés... L’enlèvement d’investisseurs en cryptos et de leurs proches, un mal français",
        "summary": "DÉCRYPTAGE - Les agressions s’accélèrent ces dernières semaines dans l’Hexagone. Certains investisseurs se posent la question de s’installer dans un autre pays.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/attaques-en-pleine-rue-doigts-coupes-l-enlevement-d-investisseurs-en-cryptos-et-de-leurs-proches-un-mal-francais-20250513"
    },
    {
        "title": "Paris : une femme condamnée à un an de prison ferme pour des faux tags antisémites",
        "summary": "Un dispositif de captation d’images, installé dans l’ascenseur de l’immeuble, avait permis d’identifier Nancy S. et sa fille alors qu’elles dégradaient elles-mêmes les parties communes.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-femme-condamnee-a-un-an-de-prison-ferme-pour-des-faux-tags-antisemites-20250516"
    },
    {
        "title": "Une présence française en Nouvelle-Calédonie est «indispensable» face à la Chine et autres «prédateurs», assure Manuel Valls",
        "summary": "Le ministre des Outre-mer est rentré de Nouvelle-Calédonie sans être parvenu à obtenir un accord sur l’avenir institutionnel de l’archipel la semaine passée.",
        "link": "https://www.lefigaro.fr/politique/une-presence-francaise-en-nouvelle-caledonie-est-indispensable-face-a-la-chine-et-autres-predateurs-assure-manuel-valls-20250516"
    },
    {
        "title": "«Une action inexplicable» : aux États-Unis, la radio publique Voice of America se sépare de centaines de contractuels",
        "summary": "Créée pendant la Seconde Guerre mondiale et instrument du «soft power» américain depuis des décennies, cette radio est brocardée par la Maison-Blanche qui l’a rebaptisée dans un document «Voice of radical America» pour dénoncer son supposé parti pris de gauche.",
        "link": "https://www.lefigaro.fr/international/une-action-inexplicable-aux-etats-unis-la-radio-publique-voice-of-america-se-separe-de-centaines-de-contractuels-20250516"
    },
    {
        "title": "Tentative d’enlèvement à Paris : le père de la victime, pionnier de la cryptomonnaie, dénonce la «mexicanisation de la France»",
        "summary": "Quelques jours après l’agression ultraviolente visant sa fille, cet entrepreneur discret de 59 ans - à mille lieues des influenceurs clinquants de l’univers crypto - a dénoncé le laxisme des pouvoirs publics face au crime organisé.",
        "link": "https://www.lefigaro.fr/conjoncture/tentative-d-enlevement-a-paris-le-pere-de-la-victime-pionnier-de-la-cryptomonnaie-denonce-la-mexicanisation-de-la-france-20250516"
    },
    {
        "title": "François Bayrou et la tentation de recourir à l’impôt",
        "summary": "CHRONIQUE - Plutôt que de lancer un plan drastique d’économies pour faire face au mur de la dette publique française, cette tentation resurgit. Comme toujours.",
        "link": "https://www.lefigaro.fr/vox/economie/francois-d-orcival-bayrou-face-au-mur-de-la-dette-publique-francaise-20250516"
    },
    {
        "title": "Kiev veut une rencontre Zelensky-Poutine, des entrepreneurs de cryptomonnaies réunis à Beauvau, Trump s’exprime sur Gaza... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 16 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/kiev-veut-une-rencontre-zelensky-poutine-des-entrepreneurs-de-cryptomonnaies-reunis-a-beauvau-trump-s-exprime-sur-gaza-les-3-infos-a-retenir-a-la-mi-journee-20250516"
    },
    {
        "title": "Éric Ciotti a déposé sa proposition de loi pour supprimer l’exécution provisoire sur les peines d’inéligibilité",
        "summary": "Imaginé après la condamnation en première instance de Marine Le Pen, le texte a été inscrit à l’ordre du jour de la niche parlementaire du groupe UDR, prévue le 26 juin.",
        "link": "https://www.lefigaro.fr/politique/eric-ciotti-a-depose-sa-proposition-de-loi-pour-supprimer-l-execution-provisoire-sur-les-peines-d-ineligibilite-20250516"
    },
    {
        "title": "«Jalouse» et «amoureuse» : au procès P. Diddy, les avocats de la défense à l’assaut de son ex-compagne Cassie",
        "summary": "La chanteuse de 38 ans a livré mardi et mercredi un récit glaçant les onze années de «terreur» passées aux côtés du rappeur P. Diddy, poursuivi pour trafic sexuel, transports de personnes à des fins de prostitution et complot de racket.",
        "link": "https://www.lefigaro.fr/international/jalouse-et-amoureuse-au-proces-p-diddy-les-avocats-de-la-defense-a-l-assaut-de-son-ex-compagne-cassie-20250516"
    },
    {
        "title": "«Remédier aux inégalités mondiales» : le pape Léon XIV insiste sur son engagement social",
        "summary": "Le successeur de François a de nouveau expliqué avoir choisi son nom en référence à «Léon XIII, le pape de la première grande encyclique sociale de 1891, Rerum novarum», qui dessine la Doctrine sociale de l’Église à la fin du XXe siècle.",
        "link": "https://www.lefigaro.fr/actualite-france/remedier-aux-inegalites-mondiales-le-pape-leon-xiv-insiste-sur-son-engagement-social-20250516"
    }
]