[
    {
        "title": "Donald Trump choisit le sénateur J.D. Vance pour être son vice-président",
        "summary": "Les délégués républicains réunis à Milwaukee ont désigné lundi Donald Trump pour être leur candidat à la présidentielle du 5 novembre. L'ancien président républicain a choisi J.D. Vance comme colistier.",
        "link": "https://www.lefigaro.fr/international/donald-trump-choisit-le-senateur-j-d-vance-pour-etre-son-vice-president-20240715"
    },
    {
        "title": "À Milwaukee, Donald Trump accueilli en héros à la convention républicaine",
        "summary": "Le candidat a tenu à se rendre à la convention républicaine, où il dit vouloir surmonter les divisions du pays.",
        "link": "https://www.lefigaro.fr/international/a-milwaukee-trump-appelle-a-la-concorde-20240715"
    },
    {
        "title": "L’éditorial du Figaro: «La nécessaire métamorphose de Donald Trump»",
        "summary": "Si, après avoir échappé à la mort, l’ex-président renonce à la violence politique pour ne pas céder à Biden le rôle de «guérisseur de la nation», cette transformation le rendrait imbattable.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-du-figaro-la-necessaire-metamorphose-de-donald-trump-20240715"
    },
    {
        "title": "Affaire des documents classifiés: la juge annule les poursuites contre Trump, nouvelle victoire pour l’ex-président",
        "summary": "Le candidat républicain à la Maison-Blanche était poursuivi avec deux de ses assistants personnels pour sa gestion de documents classifiés dans sa résidence privée. Aileen Cannon a considéré que la nomination du procureur spécial Jack Smith était illégale. Ce dernier va toutefois faire appel.",
        "link": "https://www.lefigaro.fr/international/proces-de-trump-pour-retention-de-documents-classifies-la-juge-annule-la-procedure-victoire-pour-l-ex-president-20240715"
    },
    {
        "title": "Législatives : Laurent Wauquiez dévoile les objectifs du «pacte législatif» de La Droite républicaine",
        "summary": "EXCLUSIF - Selon le président des députés de droite, qui détaille ses ambitions au Figaro, un projet sera construit avec les sénateurs LR pour «débloquer la France dans les 100 jours».",
        "link": "https://www.lefigaro.fr/politique/laurent-wauquiez-devoile-les-objectifs-du-pacte-legislatif-des-republicains-20240715"
    },
    {
        "title": "Paris : un militaire blessé au couteau, le suspect interpellé était déjà connu pour meurtre",
        "summary": "Blessé «entre les deux omoplates», le pronostic vital du soldat n’est pas engagé. L’agresseur présumé «connu pour meurtre en 2018» a été interpellé par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-militaire-sentinelle-blesse-au-couteau-un-suspect-interpelle-20240715"
    },
    {
        "title": "Matignon : PS, écologistes et communistes proposent le nom de Laurence Tubiana à LFI pour devenir première ministre",
        "summary": "Alors que La France Insoumise avait rejeté l'idée d'une personnalité de la société civile, et annoncé suspendre les discussions, ses partenaires de gauche lui avaient proposé une «candidature commune» en ce sens, préalable pour une «reprise des discussions».",
        "link": "https://www.lefigaro.fr/elections/legislatives/matignon-ps-ecologistes-et-communistes-proposent-le-nom-de-laurence-tubiana-a-lfi-pour-devenir-premiere-ministre-20240715"
    },
    {
        "title": "Matignon, «perchoir » : le bras de fer se poursuit entre Insoumis et socialistes",
        "summary": "DÉCRYPTAGE - Alors que les mélenchonistes ont décrété l’arrêt des négociations, socialistes, communistes et écologistes ont proposé la candidature de la haute fonctionnaire Laurence Tubiana.",
        "link": "https://www.lefigaro.fr/politique/matignon-perchoir-le-bras-de-fer-se-poursuit-entre-insoumis-et-socialistes-20240715"
    },
    {
        "title": "La gauche s'accorde sur le principe d'une candidature unique pour le perchoir",
        "summary": "Les représentants des quatre groupes de gauche à l'Assemblée nationale se sont retrouvés lundi soir au Palais Bourbon et ont acté le principe d'une candidature unique pour la présidence de cette institution.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-le-nouveau-front-populaire-poursuit-ses-difficiles-tractations-20240715"
    },
    {
        "title": "Retraites : le montant des pensions va-t-il inévitablement être revu à la baisse ?",
        "summary": "Face à la persistance du déficit des retraites, le Comité de suivi des retraites exhorte à modifier les règles d’indexation des pensions.",
        "link": "https://www.lefigaro.fr/social/retraites-le-montant-des-pensions-va-t-il-inevitablement-etre-revu-a-la-baisse-20240715"
    },
    {
        "title": "Biden dit lors d'une interview que c'était une «erreur» d'appeler à «cibler» Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections-americaines/biden-dit-lors-d-une-interview-que-c-etait-une-erreur-d-appeler-a-cibler-trump-20240716"
    },
    {
        "title": "Orages : 17 départements sont toujours en orange et le trafic TER a été interrompu entre Nancy et Metz",
        "summary": "«Sur un quart nord-est et le centre-est du pays, orages très forts cet après-midi et ce soir (grêle, violentes rafales, précipitations intenses et foudre)», indique Météo-France, qui avait placé jusqu'à 24 départements en vigilance orange lundi.",
        "link": "https://www.lefigaro.fr/meteo/orages-17-departements-sont-toujours-en-orange-et-le-trafic-ter-a-ete-perturbe-entre-nancy-et-metz-20240716"
    },
    {
        "title": "Malgré un rebond des taux obligataires, le dollar n’a pas profité d’un effet Trump",
        "summary": "Le dollar n'a pas profité d'une remontée des taux obligataires, lundi, consécutive à la perspective de voir Donald Trump l'emporter à la présidentielle de novembre, après la tentative d'assassinat qui l'a visé samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/malgre-un-rebond-des-taux-obligataires-le-dollar-n-a-pas-profite-d-un-effet-trump-20240715"
    },
    {
        "title": "Assemblée : divisés sur le sort du RN, les macronistes tentés par un accord avec LR",
        "summary": "Les députés du camp présidentiel ne veulent pas laisser la gauche prendre le perchoir, mais l’attitude à adopter face au RN crée des remous.",
        "link": "https://www.lefigaro.fr/politique/assemblee-divises-sur-le-sort-du-rn-les-macronistes-tentes-par-un-accord-avec-lr-20240715"
    },
    {
        "title": "Législatives : Ruffin, Corbière, Autain... les anciens frondeurs de LFI rejoignent le groupe écologiste à l'Assemblée",
        "summary": "Clémentine Autain, Danielle Simonnet, Alexis Corbière, Hendrik Davi et François Ruffin, en rupture de ban avec Jean-Luc Mélenchon, siégeront sur les bancs des Verts dans l’hémicycle.",
        "link": "https://www.lefigaro.fr/politique/legislatives-les-anciens-frondeurs-de-lfi-rejoignent-le-groupe-ecologiste-a-l-assemblee-nationale-20240715"
    },
    {
        "title": "Plus âgés, moins de femmes : découvrez le profil des députés à l’Assemblée nationale",
        "summary": "La moyenne d'âge de cette nouvelle législature est de 49 ans et 2 mois, une légère augmentation par rapport à la précédente Assemblée. La parité recule, et les cadres et professions intellectuelles restent largement surreprésentés.",
        "link": "https://www.lefigaro.fr/elections/legislatives/plus-ages-moins-de-femmes-decouvrez-le-profil-des-deputes-a-l-assemblee-nationale-20240715"
    },
    {
        "title": "Êtes-vous favorable à ce que le RN obtienne des postes clé à l’Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-ce-que-le-rn-obtienne-des-postes-cle-a-l-assemble-nationale-20240715"
    },
    {
        "title": "Tentative d'assassinat contre Donald Trump: le Secret Service dans le viseur",
        "summary": "Les défaillances de l’agence gouvernementale sont connues depuis les années 1980.",
        "link": "https://www.lefigaro.fr/international/tentative-d-assassinat-contre-donald-trump-le-secret-service-dans-le-viseur-20240715"
    },
    {
        "title": "Joe Biden demande que le candidat indépendant Robert F. Kennedy soit protégé par le Secret Service",
        "summary": "Après la tentative d’assassinat de Donald Trump samedi, «le président m'a demandé de travailler avec le Secret Service pour assurer la protection de Robert Kennedy Jr», a déclaré Alejandro Mayorkas, le secrétaire à la sécurité intérieure.",
        "link": "https://www.lefigaro.fr/international/joe-biden-demande-que-le-candidat-independant-robert-f-kennedy-soit-protege-par-le-secret-service-20240715"
    },
    {
        "title": "Un mois après la disparition des deux Françaises en Grèce, le doute et l'incompréhension persistent",
        "summary": "Marie-Pierre Arfel et Françoise Boutteaux, deux touristes françaises qui séjournaient à Sikinos en Grèce, ont disparu depuis le 12 juin alors qu'elles étaient parties en randonnée. À ce jour, leurs familles n’ont plus aucune information sur l’avancée de l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/pres-d-un-mois-apres-la-disparition-des-deux-francaises-en-grece-le-doute-et-l-incomprehension-persistent-20240715"
    },
    {
        "title": "Trump a choisi son héritier politique en même temps que son vice-président",
        "summary": "James David Vance, jeune élu de 39 ans, incarne une nouvelle droite populiste, nationaliste et ambitieuse décidée à remplacer l'ancien parti conservateur reaganien et achever ainsi la révolution trumpiste.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-a-choisi-son-heritier-politique-en-meme-temps-que-son-vice-president-20240716"
    }
]