[
    {
        "title": "Emmanuel Macron affiche sa «détermination», le gouvernement en pleine interrogation",
        "summary": "Le président a affirmé qu’il comptait continuer à «agir», alors qu’un Conseil des ministres prévu mercredi a été reporté.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-affiche-sa-determination-le-gouvernement-en-pleine-interrogation-20240101"
    },
    {
        "title": "Les vœux d’Alexis Brézet: «2024, il n’est plus temps de perdre du temps»",
        "summary": "Il faut changer ce qui doit l’être, restaurer ce qui mérite d’être conservé. Réformer, malgré tout. Gouverner, contre vents et marées. Le déclin économique et la fracturation nationale, eux, n’attendront pas!",
        "link": "https://www.lefigaro.fr/vox/politique/les-voeux-d-alexis-brezet-2024-il-n-est-plus-temps-de-perdre-du-temps-20240101"
    },
    {
        "title": "Transports en Île-de-France : quelles nouveautés pour l’année 2024 ?",
        "summary": "Nouvelles mises en service, prolongements de lignes, hausse des tarifs... Que nous réserve cette nouvelle année dans les transports franciliens, à quelques mois de la tenue des JO dans la région ?",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-quelles-nouveautes-pour-l-annee-2024-20231231"
    },
    {
        "title": "La France sera-t-elle prête pour l’organisation des Jeux olympiques de Paris 2024?",
        "summary": "ENTRETIEN - À près de 200 jours du début des JO de Paris, il semble que le rêve soit rattrapé par la réalité. Le consultant Armand de Rendinger nous livre son regard sur l’organisation controversée de cet événement.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/la-france-sera-t-elle-prete-pour-l-organisation-des-jeux-olympiques-20240101"
    },
    {
        "title": "Cologne : prolongation de la garde à vue de deux suspects pour un projet d'attentat visant la cathédrale",
        "summary": "Les deux suspects, un Tadjik de 25 ans et son complice présumé, ont été placés en «garde à vue longue durée». Ils sont suspectés d'avoir préparé un attentat à «la voiture» contre la cathédrale allemande à l'occasion des célébrations du Nouvel An.",
        "link": "https://www.lefigaro.fr/international/cologne-prolongation-de-la-garde-a-vue-de-deux-suspects-pour-un-projet-d-attentat-visant-la-cathedrale-20240101"
    },
    {
        "title": "La région de Los Angeles secouée par un «léger» séisme",
        "summary": "Le séisme, de magnitude 4.1, s'est produit lundi à 19 km au large de Rancho Palos Verdes, une ville située au nord de Los Angeles. Pour l’heure, ni victime ni dégât n’ont été rapportés.",
        "link": "https://www.lefigaro.fr/international/la-region-de-los-angeles-secouee-par-un-leger-seisme-20240101"
    },
    {
        "title": "Paris : une fillette de 7 ans agressée sexuellement par un homme au Trocadéro",
        "summary": "L'individu fortement alcoolisé au moment des faits, a embrassé sur la bouche la fillette et a été immédiatement appréhendé par le père.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-fillette-de-7-ans-agressee-sexuellement-par-un-homme-au-trocadero-20240101"
    },
    {
        "title": "Fin du retrait de point pour les «petits» excès de vitesse : ce qu’il faut savoir sur cette mesure qui divise",
        "summary": "DÉCRYPTAGE - À compter du 1er janvier, les dépassements inférieurs à 5 km/h ne seront plus sanctionnés par la perte d'un point sur le permis de conduire.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-du-retrait-de-point-pour-les-petits-exces-de-vitesse-ce-qu-il-faut-savoir-sur-cette-mesure-qui-divise-20231230"
    },
    {
        "title": "Permis de conduire à 17 ans, prix des cigarettes, excès de vitesse... Ce qui change au 1er janvier 2024",
        "summary": "Le Figaro fait le point sur ces nombreuses nouveautés qui entre ce lundi 1er janvier dans le quotidien des Français.",
        "link": "https://www.lefigaro.fr/conjoncture/permis-de-conduire-a-17-ans-prix-des-cigarettes-exces-de-vitesse-ce-qui-change-au-1er-janvier-2024-20231227"
    },
    {
        "title": "Permis de conduire : approuvez-vous la fin de la perte des points pour les «petits» excès de vitesse?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/permis-de-conduire-approuvez-vous-la-fin-de-la-perte-des-points-pour-les-petits-exces-de-vitesse-20240101"
    },
    {
        "title": "Un «bug» cérébral à l'origine des acouphènes",
        "summary": "DÉCRYPTAGE - Un mécanisme indétectable par les tests standards pourrait expliquer leur apparition chez des patients à l'audition normale.",
        "link": "https://www.lefigaro.fr/sciences/une-cause-possible-des-acouphenes-enfin-expliquee-20240101"
    },
    {
        "title": "Nourriture de l'«enfer», purge au ricin, jeûne long : j'ai infiltré un stage d'Irène Grosjean, la sulfureuse prophétesse du manger cru",
        "summary": "CHEZ LES CRUDIVORES (1/4) - Sous couvert d'anonymat, un journaliste du Figaro a participé à un stage organisé par des naturopathes - dont l'un condamné par la justice - qui disent pouvoir soigner toutes les maladies grâce aux purges et l'alimentation crue. Un système savamment rodé, sur fond de dérives sectaires.",
        "link": "https://www.lefigaro.fr/faits-divers/nourriture-de-l-enfer-purge-au-ricin-jeune-long-j-ai-infiltre-un-stage-d-irene-grosjean-la-sulfureuse-prophetesse-du-manger-cru-20230629"
    },
    {
        "title": "Guerre Israël-Hamas : un deuxième ministre israélien se déclare en faveur d’un retour des colons et une «émigration» palestinienne",
        "summary": "LE POINT SUR LA SITUATION - La guerre va se prolonger toute l'année 2024, a par ailleurs prévenu Tsahal alors que le Hamas a lancé de nombreuses roquettes sur Tel-Aviv lors du passage à la nouvelle année.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-des-roquettes-tirees-sur-tel-aviv-pour-le-passage-a-2024-20240101"
    },
    {
        "title": "Renaud Girard : «La stratégie suicidaire d’Israël»",
        "summary": "CHRONIQUE - La prolongation de la guerre a toutes les chances d’accroître la popularité du Hamas au sein de la population palestinienne et de toutes les nations musulmanes, analyse notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-la-strategie-suicidaire-d-israel-20240101"
    },
    {
        "title": "En Israël, le «camp de la paix» est devenu inaudible depuis les massacres du 7 octobre",
        "summary": "REPORTAGE - Les habits de militants pacifistes, sans même évoquer l’antimilitarisme, sont devenus lourds à porter.",
        "link": "https://www.lefigaro.fr/international/en-israel-le-camp-de-la-paix-est-devenu-inaudible-depuis-les-massacres-du-7-octobre-20240101"
    },
    {
        "title": "La Cour suprême israélienne invalide une disposition clef de la réforme judiciaire de Netanyahou",
        "summary": "Cette mesure prévoyait d'ôter au pouvoir judiciaire le droit de se prononcer sur «le caractère raisonnable» des décisions du gouvernement ou du Parlement israélien.",
        "link": "https://www.lefigaro.fr/international/la-cour-supreme-israelienne-invalide-une-disposition-clef-de-la-reforme-judiciaire-de-netanyahou-20240101"
    },
    {
        "title": "Guerre en Ukraine : après Belgorod, Poutine promet d'«intensifier» les frappes russes",
        "summary": "LE POINT SUR LA SITUATION - Dans son discours pour la nouvelle année, Volodymyr Zelensky a de son côté promis de «ravager» les forces russes. «L'année prochaine, l'ennemi va subir les ravages de notre production domestique», a lancé le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-90-drones-lances-par-la-russie-dans-la-nuit-zelensky-promet-de-ravager-les-forces-russes-20240101"
    },
    {
        "title": "Au moins quatre morts et d’importants dégâts après le séisme qui a secoué le Japon",
        "summary": "Le port de Wajima, sur la côte ouest, a subi des dommages importants ce lundi. Mais le tsunami d’ampleur craint dans un premier temps n’a pas eu lieu.",
        "link": "https://www.lefigaro.fr/sciences/le-japon-inaugure-2024-par-un-seisme-important-20240101"
    },
    {
        "title": "Séisme au Japon : pas d'anomalies dans les centrales nucléaires à ce stade, des foyers privés d’électricité",
        "summary": "Plusieurs autoroutes situées près de l’épicentre, et quelque 33.500 foyers sont toutefois privés d'électricité.",
        "link": "https://www.lefigaro.fr/conjoncture/seisme-au-japon-pas-d-anomalies-dans-les-centrales-nucleaires-a-ce-stade-des-foyers-prives-d-electricite-20240101"
    },
    {
        "title": "Diana Mondino, ministre des Affaires étrangères argentine, au Figaro: «Nous ne sommes pas des populistes»",
        "summary": "EXCLUSIF - À 65 ans, cette économiste issue du secteur privé a été chargée par Javier Milei de conduire une politique étrangère «alignée sur les démocraties occidentales».",
        "link": "https://www.lefigaro.fr/international/diana-mondino-ministre-des-affaires-etrangeres-argentine-au-figaro-nous-ne-sommes-pas-des-populistes-20240101"
    },
    {
        "title": "En Argentine, les «casseroles de la colère» face à Javier Milei",
        "summary": "DÉCRYPTAGE - Les premières mesures du président, investi le 10 décembre, ont provoqué des manifestations à travers le pays.",
        "link": "https://www.lefigaro.fr/international/en-argentine-les-casseroles-de-la-colere-face-a-javier-milei-20240101"
    },
    {
        "title": "Guillaume Tabard: «La “fierté française”, la feuille de route imprécise d’Emmanuel Macron»",
        "summary": "CONTRE-POINT - Le chef de l’État sait que ces fiertés ne seront qu’illusions si elles ne relèvent que du symbole ou de la célébration. La vraie fierté est affaire d’action.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-fierte-francaise-la-feuille-de-route-imprecise-d-emmanuel-macron-20240101"
    },
    {
        "title": "Japon : le centre du pays touché par 155 séismes, le bilan s’alourdit à 30 morts",
        "summary": "Des dégâts très importants ont été confirmés, incluant de nombreuses victimes, des bâtiments effondrés et des incendies», selon le premier ministre Fumio Kishida.",
        "link": "https://www.lefigaro.fr/international/japon-le-centre-du-pays-touche-par-155-seismes-le-bilan-s-alourdit-a-30-morts-20240102"
    },
    {
        "title": "Ces impressionnantes images des 21 séismes qui ont touché lundi le Japon",
        "summary": "Plus de 21 séismes d'une magnitude supérieure à 4 ont secoué le Japon. «Tous les habitants doivent évacuer immédiatement vers les hauteurs», a déclaré le diffuseur national NHK.",
        "link": "https://www.lefigaro.fr/international/japon-ces-impressionnantes-images-des-seismes-20240101"
    },
    {
        "title": "Affaires des prêts toxiques : BNP Paribas pourrait verser jusqu'à 600 millions d'euros",
        "summary": "La banque française a trouvé une solution à l’amiable avec l’association de consommateur CLCV, après avoir été reconnue coupable en appel de pratiques commerciales trompeuses et recel en novembre dernier.",
        "link": "https://www.lefigaro.fr/societes/affaires-des-prets-toxiques-bnp-paribas-pourrait-verser-jusqu-a-600-millions-d-euros-20240102"
    },
    {
        "title": "Le «braqueur» de l'année basket : Bilal Coulibaly, personne ne l'a vu arriver",
        "summary": "SERIE 7/8 - Illustre inconnu en début de saison dernière, à Boulogne-Levallois, le jeune (19 ans) ailier français s'est imposé en NBA, avec Washington. Surprise ? Le mot est trop faible.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/le-braqueur-de-l-annee-basket-bilal-coulibaly-personne-ne-l-a-vu-arriver-20240102"
    },
    {
        "title": "Corée du Sud : le chef de file de l'opposition poignardé lors d’un déplacement officiel",
        "summary": "Lee Jae-myung, qui a perdu contre le conservateur et actuel président sud-coréen lors de l'élection présidentielle de 2022, marchait dans la ville de Busan entouré de journalistes lorsqu'un homme l'a poignardé au cou.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-chef-de-file-de-l-opposition-poignarde-lors-d-un-deplacement-officiel-20240102"
    },
    {
        "title": "L’impôt minimum mondial de 15 % est lancé",
        "summary": "L’accord supervisé par l’OCDE en 2021 s’applique aux multinationales dont le chiffre d’affaires est supérieur à 750 millions d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/l-impot-minimum-mondial-de-15-est-lance-20240101"
    },
    {
        "title": "Inflation, croissance, emploi… 10 questions sur ce que nous réserve l’économie en 2024",
        "summary": "DÉCRYPTAGE - Comment la baisse des taux et les risques géopolitiques pèseront-ils sur le pouvoir d’achat, première préoccupation des Français?",
        "link": "https://www.lefigaro.fr/conjoncture/inflation-croissance-emploi-10-questions-sur-ce-que-nous-reserve-l-economie-en-2024-20240102"
    },
    {
        "title": "Danone vend deux marques, le nettoyage de son portefeuille s’achève",
        "summary": "Avec la vente de deux de ses marques de produits laitiers bio aux États-Unis, le groupe atteint peu ou prou son objectif de cession de 10% de ses actifs. Les attentes se renforcent pour une stratégie plus offensive de croissance externe cette année.",
        "link": "https://www.lefigaro.fr/societes/danone-vend-deux-marques-le-nettoyage-de-son-portefeuille-s-acheve-20240102"
    },
    {
        "title": "De la DGSE à l’Outre-mer, Patrice Faure, nouveau préfet-soldat de Macron",
        "summary": "PORTRAIT - À 56 ans, cet ex-militaire de carrière accède à l’une des fonctions les plus éminentes de l’État: directeur de cabinet du président de la République.",
        "link": "https://www.lefigaro.fr/actualite-france/de-la-dgse-a-l-outre-mer-patrice-faure-nouveau-prefet-soldat-de-macron-20240101"
    },
    {
        "title": "«Moderne, “woke”, amateur de musique pop»: qui est Frederik X, le futur roi du Danemark après l’abdication de Margrethe II ?",
        "summary": "La reine Margrethe II a annoncé ce dimanche qu’elle abdiquerait le 14 janvier pour laisser la place à son fils. À 55 ans, la cote de popularité du prince dépasse les 80%.",
        "link": "https://www.lefigaro.fr/international/qui-est-frederik-le-futur-roi-du-danemark-apres-l-abdication-de-margrethe-ii-20240101"
    },
    {
        "title": "Au Danemark, l'abdication surprise de la reine Margrethe",
        "summary": "La reine des Danois mettra un terme à un règne de 52 ans, le 14 janvier, en faveur de son fils, le prince Frederik.",
        "link": "https://www.lefigaro.fr/international/la-reine-du-danemark-margrethe-ii-annonce-abdiquer-le-14-janvier-20231231"
    },
    {
        "title": "Margrethe II, une reine populaire, presque ordinaire",
        "summary": "PORTRAIT - Âgée de 81 ans, la souveraine fête ce vendredi, dans l’intimité, ses 50 ans sur le trône du Danemark. Elle est, après la reine Elizabeth II d’Angleterre, la reine ayant régné le plus longtemps en Europe.",
        "link": "https://www.lefigaro.fr/international/margrethe-ii-une-reine-populaire-presque-ordinaire-20220113"
    }
]