[
    {
        "title": "États-Unis : la justice réduit à 175 millions de dollars la caution que doit payer Donald Trump",
        "summary": "L’ancien président des États-Unis a obtenu la suspension de son jugement pour fraude civile de 454 millions de dollars s'il dépose une caution de 175 millions de dollars dans les 10 jours.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-justice-reduit-a-175-millions-de-dollars-la-caution-que-doit-payer-donald-trump-20240325"
    },
    {
        "title": "Des golfs et des gratte-ciel, l’empire (toujours) colossal de Donald Trump",
        "summary": "Le milliardaire républicain est sommé par la justice américaine de payer plusieurs millions de dollars. Pour régler sa dette, il pourrait piocher dans son important patrimoine. Le Figaro fait le point sur les finances de l’ex-président.",
        "link": "https://www.lefigaro.fr/conjoncture/des-golfs-et-des-gratte-ciel-l-empire-toujours-colossal-de-donald-trump-20240325"
    },
    {
        "title": "«En France, les islamistes sont forts de nos faiblesses»",
        "summary": "L’ÉDITORIAL DU FIGARO - Comme le dit l’expert Hugo Micheron, «au-delà de la question sécuritaire, il existe un djihadisme entre deux attentats».",
        "link": "https://www.lefigaro.fr/vox/societe/en-france-les-islamistes-sont-forts-de-nos-faiblesses-20240325"
    },
    {
        "title": "Tuerie à Moscou : ces projets d’attentats que l’État islamique au Khorasan a menés en France et en Europe",
        "summary": "Cette branche «sanguinaire» de Daech avait voulu frapper Strasbourg en 2022. D’autres pays d’Europe ont été ciblés.",
        "link": "https://www.lefigaro.fr/actualite-france/tuerie-a-moscou-ces-tentatives-d-attentats-que-l-etat-islamique-au-khorasan-a-menees-en-france-et-en-europe-20240325"
    },
    {
        "title": "Après les attentats de Moscou, la France déploie des moyens exceptionnels pour éloigner le spectre d’une  attaque terroriste",
        "summary": "Alors que Vigipirate a été hissé à son niveau maximum, 4000 militaires ont été appelés en renfort pour muscler le dispositif Sentinelle.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-les-attentats-de-moscou-la-france-deploie-des-moyens-exceptionnels-pour-eloigner-le-spectre-d-une-attaque-terroriste-20240325"
    },
    {
        "title": "Risque d’attentats en France : l’attaque à Moscou prouve la «résurgence» de la menace extérieure, selon Gérald Darmanin",
        "summary": "Invité lundi soir du «20 heures» de France 2, le ministre de l’Intérieur a rappelé que les services de renseignements français déjouent beaucoup d’attaques terroristes, environ «une tous les deux mois».",
        "link": "https://www.lefigaro.fr/politique/risque-d-attentats-pour-gerald-darmanin-l-attaque-a-moscou-prouve-la-resurgence-de-la-menace-exogene-20240325"
    },
    {
        "title": "Guillaume Tabard: «Face à l’islamisme, la bataille de la crédibilité pour Macron et Attal»",
        "summary": "CONTRE-POINT - En termes de communication, face au risque terroriste, c’est l’éternelle question: la révélation des attentats déjoués fait-elle davantage remarquer l’ampleur de la menace ou l’efficacité de la riposte?",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-face-a-l-islamisme-la-bataille-de-la-credibilite-20240325"
    },
    {
        "title": "Sénégal : élu président, Diomaye Faye rassure les partenaires étrangers",
        "summary": "Le scrutin a été suivi avec attention à l'étranger, le Sénégal étant considéré comme l'un des pays les plus stables d'une Afrique de l'Ouest secouée par les putschs.",
        "link": "https://www.lefigaro.fr/international/senegal-elu-president-diomaye-faye-rassure-les-partenaires-etrangers-20240326"
    },
    {
        "title": "Elon Musk se prononce en faveur des républicains et appelle à «une vague rouge»",
        "summary": "Le milliardaire a appelé sur le réseau social X à voter en faveur des conservateurs pour les prochaines élections présidentielles, sans pour autant nommer clairement Donald Trump.",
        "link": "https://www.lefigaro.fr/international/elon-musk-se-prononce-en-faveur-des-republicains-et-appelle-a-une-vague-rouge-20240326"
    },
    {
        "title": "Des restes humains calcinés retrouvés dans l’ouest du Mexique",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/des-restes-humains-calcines-retrouves-dans-l-ouest-du-mexique-20240325"
    },
    {
        "title": "Olivier Marleix: «Ce qui menace les Français, c’est la faillite du pays!»",
        "summary": "ENTRETIEN - À l’heure où l’Insee va annoncer le chiffre calamiteux du déficit public, le président du groupe LR à l’Assemblée fustige le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/olivier-marleix-ce-qui-menace-les-francais-c-est-la-faillite-du-pays-20240325"
    },
    {
        "title": "Attentat à Moscou : Vladimir Poutine affirme que l'attaque a été commise par «des islamistes radicaux»",
        "summary": "Le chef du Kremlin a reconnu lundi pour la première fois que l'attaque, revendiquée par Daech, avait été commise par des islamistes, tout en continuant à sous-entendre un lien avec l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/attentat-a-moscou-vladimir-poutine-dit-que-l-attaque-a-ete-commise-par-des-islamistes-radicaux-20240325"
    },
    {
        "title": "Attentat à Moscou: les zones d’ombre de l’enquête",
        "summary": "DÉCRYPTAGE - Les autorités russes ont arrêté des hommes d’origine tadjike après le massacre, mais continuent d’incriminer Kiev.",
        "link": "https://www.lefigaro.fr/international/attentat-a-moscou-les-zones-d-ombre-de-l-enquete-20240325"
    },
    {
        "title": "Attentat de Moscou : qui sont les quatre suspects placés en détention provisoire pour terrorisme ?",
        "summary": "Les assaillants présumés, qui présentaient des traces de torture à leur comparution devant un tribunal russe, encourent la prison à perpétuité. Deux d’entre eux ont plaidé coupable, selon le tribunal.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-qui-sont-les-quatre-suspects-places-en-detention-provisoire-pour-terrorisme-20240325"
    },
    {
        "title": "Attentat de Moscou: le jeu de Vladimir Poutine pour accuser l’Ukraine",
        "summary": "DÉCRYPTAGE - Cibler Kiev, à la suite de l’attentat du Crocus City Hall de Moscou, permet en bonne logique de masquer les failles sécuritaires de la Russie.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-le-jeu-de-vladimir-poutine-pour-accuser-l-ukraine-20240325"
    },
    {
        "title": "La chanteuse et tiktokeuse Anaïs Robin meurt à 21 ans dans un accident de voiture",
        "summary": "La jeune artiste cumulait près de 500.000 abonnés sur TikTok et 140.000 sur Instagram. Elle est décédée près de Lille.",
        "link": "https://www.lefigaro.fr/musique/la-chanteuse-et-tiktokeuse-anais-robin-meurt-a-21-ans-dans-un-accident-de-voiture-20240325"
    },
    {
        "title": "Retraites, santé, logement... Ces dépenses qui pèsent sur les finances publiques",
        "summary": "DÉCRYPTAGE - Le dérapage du déficit public pour 2023 largement au-delà des 5 % témoigne de la difficulté de la France à faire des économies.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-sante-logement-la-france-incapable-de-reduire-ses-depenses-20240325"
    },
    {
        "title": "Comment le déficit public a-t-il évolué depuis une dizaine d’années ?",
        "summary": "Alors que l’Insee doit annoncer mardi matin l’ampleur du dérapage du déficit public en 2023, ce nouveau chiffre revu à la hausse fait peser un risque sur la trajectoire de désendettement du pays.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-le-deficit-public-a-t-il-evolue-depuis-une-dizaine-d-annees-20240325"
    },
    {
        "title": "«Bruno Le Maire a raison de vouloir transformer l'État providence en État protecteur !»",
        "summary": "TRIBUNE - Plus de cent maires et élus locaux* apportent leur soutien au ministre de l'Économie et des Finances après que ce dernier a affirmé qu'il fallait transformer l'État providence afin d'assainir les finances publiques sans augmenter les impôts.",
        "link": "https://www.lefigaro.fr/vox/economie/bruno-le-maire-a-raison-de-vouloir-transformer-l-etat-providence-en-etat-protecteur-20240325"
    },
    {
        "title": "«J'ai compris que c'était illégal en garde à vue», Hubert Falco reconnaît des déjeuners gratuits au conseil départemental",
        "summary": "COMPTE RENDU D’AUDIENCE - Lors de son procès en appel, l'ancien maire de Toulon accusé de détournement de fonds publics a reconnu avoir déjeuné gratuitement à la cantine du conseil départemental alors qu'il n'y siégeait plus. Il s'est par ailleurs posé en victime d'une cabale politique.",
        "link": "https://www.lefigaro.fr/marseille/j-ai-compris-que-c-etait-illegal-en-garde-a-vue-hubert-falco-reconnait-des-dejeuners-gratuits-au-conseil-departemental-20240325"
    },
    {
        "title": "Jean-Pierre Robin : «Comptes publics, croissance, emploi, nos trois déficits»",
        "summary": "ANALYSE - Alors que l’Insee publie ce mardi les résultats de l’année 2023, la situation des finances publiques, la croissance économique et l’état du marché du travail sont toujours aussi préoccupants.",
        "link": "https://www.lefigaro.fr/vox/economie/comptes-publics-croissance-emploi-nos-trois-deficits-20240326"
    },
    {
        "title": "Déficit public : craignez-vous que la note de la France soit dégradée par les agences de notation ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-craignez-vous-que-la-note-de-la-france-soit-degradee-par-les-agences-de-notation-20240325"
    },
    {
        "title": "Après la gifle, rebond attendu pour les Bleus… 5 questions sur France-Chili",
        "summary": "Heure du match, enjeu, composition d'équipe… Retrouvez les dernières informations avant France-Chili mardi soir à Marseille.",
        "link": "https://www.lefigaro.fr/sports/football/euro/apres-la-gifle-rebond-attendu-pour-les-bleus-5-questions-sur-france-chili-20240326"
    },
    {
        "title": "Rareté, Sanchez, supportrice péruvienne : 5 choses à savoir sur le Chili... qui rêve de faire tomber les Bleus à Marseille",
        "summary": "L'équipe de France boucle son dernier rassemblement avant l'Euro 2024 par la réception du Chili mardi (21h). Un match à la portée des Bleus, sur le papier.",
        "link": "https://www.lefigaro.fr/sports/football/rarete-sanchez-supportrice-peruvienne-5-choses-a-savoir-sur-le-chili-qui-reve-de-faire-tomber-les-bleus-a-marseille-20240326"
    },
    {
        "title": "La Chine accusée de cyberattaques par Washington, Londres et Wellington",
        "summary": "Les gouvernements américain, britannique et néo-zélandais ont accusé lundi l'État chinois d'être derrière plusieurs cyberattaques contre leurs institutions politiques, déclenchant une réaction outrée de Pékin.",
        "link": "https://www.lefigaro.fr/international/la-chine-accusee-de-cyberattaques-par-washington-londres-et-wellington-20240326"
    },
    {
        "title": "Éric Delbecque: «Les groupes islamistes veulent montrer qu’ils peuvent frapper n’importe  où et n’importe quand»",
        "summary": "ENTRETIEN - Après l’attentat de Moscou, l’expert en sécurité intérieure analyse la situation européenne en matière de terrorisme islamiste. Selon lui, nous sommes aujourd’hui débordés par les acteurs de radicalisation qui conditionnent les esprits au basculement dans la violence. À la faveur d’une menace permanente.",
        "link": "https://www.lefigaro.fr/vox/societe/eric-delbecque-les-groupes-islamistes-veulent-montrer-qu-ils-peuvent-frapper-n-importe-ou-et-n-importe-quand-20240326"
    },
    {
        "title": "Le déficit public 2023 dérape à 5,5%, bien au-delà de la prévision du gouvernement",
        "summary": "Initialement prévu à 4,9% par le gouvernement, le déficit explose, bouleversant la trajectoire de désendettement.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-public-2023-derape-a-5-5-20240326"
    },
    {
        "title": "France-Chili : pourquoi le Vélodrome ne sera pas plein",
        "summary": "L'affiche amicale entre Français et Chiliens ne déchaîne pas les foules mardi soir au stade Vélodrome.",
        "link": "https://www.lefigaro.fr/flash-sport/france-chili-pourquoi-le-velodrome-ne-sera-pas-plein-20240326"
    },
    {
        "title": "Acheter un logement neuf déjà bâti, un bon plan?",
        "summary": "DÉCRYPTAGE - Les déboires des promoteurs peuvent profiter aux acheteurs, grâce à une vente méconnue qui peut leur permettre de réaliser de belles économies.",
        "link": "https://www.lefigaro.fr/finances-perso/acheter-un-logement-neuf-deja-bati-un-bon-plan-20240326"
    },
    {
        "title": "États-Unis : un pont s’effondre à Baltimore après avoir été heurté par un navire",
        "summary": "Un navire de marchandises a percuté l'un des piliers du pont Francis Scott Key, à Baltimore, provoquant la chute de toute une portion de la structure métallique, longue de plus de 2600 mètres au total.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-pont-s-effondre-a-baltimore-apres-avoir-ete-heurte-par-un-navire-20240326"
    },
    {
        "title": "Déficit public : Bruno Le Maire «reste totalement opposé à toute augmentation d’impôts»",
        "summary": "«Je maintiens l'objectif de repasser sous les 3% en 2027», a assuré le ministre de l’Économie ce mardi matin, après l’annonce de l’Insee qui fixe le déficit public de la France à 5,5% du PIB en 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/on-peut-parfaitement-faire-des-economies-assure-bruno-le-maire-qui-refuse-de-piocher-dans-les-poches-des-francais-20240326"
    },
    {
        "title": "Syrie : des raids aériens sur des positions pro-Iran font au moins neuf morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-des-raids-aeriens-sur-des-positions-pro-iran-font-au-moins-neuf-morts-20240326"
    },
    {
        "title": "Tchad : sept soldats tués par une mine dans une zone repaire des djihadistes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tchad-sept-soldats-tues-par-une-mine-dans-une-zone-repaire-des-djihadistes-20240326"
    },
    {
        "title": "Haute-Savoie : des affiches à la gloire de Pétain placardées sur un campus universitaire",
        "summary": "L'Université Savoie Mont-Blanc à Chambéry va déposer plainte après la découverte lundi de portraits du maréchal et d’affiches contre l’immigration signées de l’Action française, dans un lieu historique de la Résistance.",
        "link": "https://www.lefigaro.fr/actualite-france/haute-savoie-des-affiches-a-la-gloire-de-petain-placardees-sur-un-campus-universitaire-20240326"
    },
    {
        "title": "Terrorisme : le «risque zéro» n’existe «jamais», avertit Macron",
        "summary": "Après le relèvement du niveau du plan Vigipirate, le chef de l’État a souligné lundi en Guyane le «très gros investissement de nos services» et assuré qu’ils seront «prêts» pour les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/politique/terrorisme-le-risque-zero-n-existe-jamais-avertit-macron-20240326"
    },
    {
        "title": "Dans la tourmente, Atos affiche une perte nette de 3,4 milliards d’euros en 2023",
        "summary": "Le groupe informatique, entré dans une procédure amiable de conciliation avec ses créanciers, vise désormais «un accord global» pour restructurer sa dette «d'ici juillet».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dans-la-tourmente-atos-affiche-une-perte-nette-de-3-4-milliards-d-euros-en-2023-20240326"
    },
    {
        "title": "Mort en montagne : quand un aviateur de l'armée de l'air disparaissait lors d'une ascension dans les Alpes",
        "summary": "RÉCIT - François-Xavier Bock, capitaine de l’armée de l’air, est mort à 26 ans en mars 2023 après avoir été percuté par un rocher dans une voie d’escalade à la pointe Lachenal, dans le massif du Mont Blanc.",
        "link": "https://www.lefigaro.fr/international/mort-en-montagne-quand-un-aviateur-de-l-armee-de-l-air-disparaissait-lors-d-une-ascension-dans-les-alpes-20240326"
    },
    {
        "title": "«Bilan désastreux», «escrocs en col blanc» : l’annonce du déficit public à 5,5% scandalise les oppositions",
        "summary": "Malgré les tentatives de Bercy de désamorcer la bombe du déficit public, les mauvais chiffres publiés par l’Insee ce mardi matin ont fait bondir les oppositions, de droite comme de gauche.",
        "link": "https://www.lefigaro.fr/politique/bilan-desastreux-escrocs-en-col-blanc-l-annonce-du-deficit-public-a-5-5-scandalise-les-oppositions-20240326"
    },
    {
        "title": "La France, en plein «réarmement diplomatique» ouvre une ambassade au Guyana",
        "summary": "L’ouverture d’une ambassade dans ce petit pays des Caraïbes, frontalier avec la Guyane et riche en pétrole, est une première pour un pays membre de l’UE.",
        "link": "https://www.lefigaro.fr/international/la-france-en-plein-rearmement-diplomatique-ouvre-une-ambassade-au-guyana-20240326"
    },
    {
        "title": "Disparition de Lina: une personne en garde à vue, deux autres convoquées à la gendarmerie",
        "summary": "L’adolescente de 15 ans a disparu le 23 septembre dernier à proximité de Sainte-Blaise-la-Roche, dans le Bas-Rhin.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-de-lina-trois-personnes-en-garde-a-vue-20240326"
    },
    {
        "title": "Guerre Israël-Hamas: une rapporteuse de l'ONU accuse l’État hébreu de commettre des «actes de génocide» à Gaza",
        "summary": "La rapporteuse spéciale pour les territoires palestiniens, mandatée par le Conseil des droits de l'Homme mais qui ne s'exprime pas au nom des Nations unies, affirme que les ordres d’évacuation de l’armée israélienne sont des «outils génocidaires pour parvenir à un nettoyage ethnique».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-une-rapporteuse-de-l-onu-accuse-l-etat-hebreu-de-commettre-des-actes-de-genocide-a-gaza-20240326"
    },
    {
        "title": "Cessez-le-feu à Gaza : Israël furieux après l'abstention américaine à l'ONU, Washington veut mettre en garde l’État hébreu",
        "summary": "Les relations se tendent entre Israël et les États-Unis, alors qu’une offensive à Rafah est envisagée par Tsahal depuis des semaines. Donald Trump, candidat à la présidentielle américaine, a également appelé à «en finir» avec la guerre.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-israel-furieux-apres-l-abstention-americaine-a-l-onu-washington-veut-mettre-en-garde-l-etat-hebreu-20240325"
    },
    {
        "title": "À Jérusalem, la fête de Pourim à l’épreuve des traumatismes de la guerre",
        "summary": "REPORTAGE - Alors que la guerre fait rage à Gaza et que 134 otages sont aux mains du Hamas, de nombreux habitants ont malgré tout tenu à célébrer cette fête juive.",
        "link": "https://www.lefigaro.fr/international/a-jerusalem-la-fete-de-pourim-a-l-epreuve-des-traumatismes-de-la-guerre-20240325"
    },
    {
        "title": "Singapour demande à l'ambassade d'Israël de supprimer un message sur l’absence de la Palestine dans le Coran",
        "summary": "Le message incriminé, que l’ambassade a fini par supprimer des réseaux sociaux, soulignait que le Coran mentionnait à 43 reprises «Israël» mais à aucun moment la «Palestine».",
        "link": "https://www.lefigaro.fr/international/singapour-demande-a-l-ambassade-d-israel-de-supprimer-un-message-sur-l-absence-de-la-palestine-dans-le-coran-20240325"
    },
    {
        "title": "Déficit : le dérapage est «important», c’est «très, très rare», alerte le président de la Cour des comptes",
        "summary": "Après l’annonce du déficit français à 5,5% du PIB en 2023, contre 4,9% initialement attendus par l’exécutif, Pierre Moscovici a pointé du doigt «une situation fâcheuse».",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-le-derapage-est-important-c-est-tres-tres-rare-alerte-le-president-de-la-cour-des-comptes-20240326"
    },
    {
        "title": "Européennes : Nicolas Dupont-Aignan ne présentera pas de liste faute de moyens financiers",
        "summary": "Le président de Debout La France renonce à présenter une liste aux européennes, préférant «garder [ses] moyens financiers pour les échéances suivantes».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-nicolas-dupont-aignan-ne-presentera-pas-de-liste-faute-de-moyens-financiers-20240326"
    },
    {
        "title": "Venezuela : un poids lourd de l'opposition en candidat surprise face à Maduro",
        "summary": "Manuel Rosales, opposant déjà candidat face à Hugo Chavez en 2006, sera l'adversaire du chef d'Etat sortant Nicolas Maduro lors de la présidentielle du 28 juillet.",
        "link": "https://www.lefigaro.fr/international/venezuela-un-poids-lourd-de-l-opposition-en-candidat-surprise-face-a-maduro-20240326"
    },
    {
        "title": "Dijon: onze personnes mises en examen en lien avec les violences des derniers jours",
        "summary": "Depuis deux semaines, la métropole dijonnaise est témoin d'une vague de violences ayant entraîné la mort de deux personnes âgées de 15 et 19 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/dijon-onze-personnes-mises-en-examen-en-lien-avec-les-violences-des-derniers-jours-20240326"
    },
    {
        "title": "Pierre Lellouche: «Les islamistes sont déterminés à tuer le maximum de “kouffar”, qu’ils soient russes, ukrainiens ou français»",
        "summary": "TRIBUNE - Alors qu’en 2015, Vladimir Poutine appelait de ses vœux une «large coalition internationale antiterroriste», il a nié dans un premier temps le caractère islamiste de l’attentat de Moscou de vendredi. La communauté internationale est désormais divisée face au péril islamiste, et l’Europe, plus vulnérable que jamais, analyse l’ancien ministre.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-les-islamistes-sont-determines-a-tuer-le-maximum-de-kouffar-qu-ils-soient-russes-ukrainiens-ou-francais-20240325"
    },
    {
        "title": "Nicolas Baverez: «L'objectif de ramener le déficit public en dessous de 3 % du PIB relève de la fiction»",
        "summary": "CHRONIQUE - Alors que le déficit français s’établit à 5,5% du PIB en 2023, la remise en ordre des finances publiques passe par une profonde réforme de l’État, mais surtout par un changement radical d’état d’esprit.",
        "link": "https://www.lefigaro.fr/vox/economie/nicolas-baverez-droit-dans-le-mur-de-la-dette-20240219"
    },
    {
        "title": "Attentat de Moscou : deux suspects ont voyagé librement entre Russie et Turquie, selon un responsable turc",
        "summary": "Les autorités turques ont établi qu'il s'agissait de Shamsidin Fariduni, entré en Turquie le 20 février et reparti en Russie le 2 mars et Saidakram Rajabalizoda, arrivé à Istanbul le 5 janvier.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-deux-suspects-ont-voyage-librement-entre-russie-et-turquie-selon-un-responsable-turc-20240326"
    },
    {
        "title": "Extradition d'Assange: la justice britannique demande de nouvelles garanties aux États-Unis",
        "summary": "Les juges ont donné trois semaines aux autorités américaines pour garantir que l’Australien bénéficiera du premier amendement de la Constitution américaine qui protège la liberté d'expression, et qu'il ne sera pas condamné à la peine de mort.",
        "link": "https://www.lefigaro.fr/international/extradition-d-assange-la-justice-britannique-demande-de-nouvelles-garanties-aux-etats-unis-20240326"
    },
    {
        "title": "Taylor Swift en Australie : classement d’une plainte contre le père de la chanteuse accusé d’agression",
        "summary": "Un photographe de 71 ans accusait Scott Swift de l’avoir frappé en marge de la tournée Eras Tour.",
        "link": "https://www.lefigaro.fr/musique/taylor-swift-en-australie-classement-d-une-plainte-contre-le-pere-de-la-chanteuse-accuse-d-agression-20240326"
    },
    {
        "title": "Vols, violences, cambriolages... À Lyon, les chiffres de la délinquance en baisse en 2023",
        "summary": "La préfecture du Rhône a publié ce lundi les chiffres de la délinquance à Lyon.",
        "link": "https://www.lefigaro.fr/lyon/vols-violences-cambriolages-a-lyon-les-chiffres-de-la-delinquance-en-baisse-en-2023-20240326"
    },
    {
        "title": "Faut-il augmenter les impôts pour réduire le déficit public ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/faut-il-augmenter-les-impots-pour-reduire-le-deficit-public-20240326"
    },
    {
        "title": "Nice : une rixe et des coups de feu éclatent dans le quartier des Moulins",
        "summary": "Plusieurs jeunes individus cagoulés se sont retrouvés pour en découdre, lundi soir, et l’un d’entre eux a été blessé après avoir reçu des coups de batte de baseball.",
        "link": "https://www.lefigaro.fr/nice/nice-une-rixe-et-des-coups-de-feu-eclatent-dans-le-quartier-des-moulins-20240326"
    }
]