[
    {
        "title": "Présidence de l'Assemblée : la victoire étriquée de Yaël Braun-Pivet",
        "summary": "RÉCIT - À l'issue d'un scrutin à trois tours totalement incertain, la présidente sortante l'a emporté sur le fil face au communiste André Chassaigne. La gauche dénonce déjà les «combinaisons» politiques ayant abouti à ce résultat serré.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-l-assemblee-la-victoire-etriquee-de-yael-braun-pivet-20240718"
    },
    {
        "title": "Israël : une forte explosion entendue à Tel Aviv",
        "summary": "Les secours israéliens ont rapporté que deux personnes ont été légèrement blessés et transportés à l'hôpital. Ils présenteraient des blessures par éclats d'obus. L’origine de la déflagration n’est pas encore connue.",
        "link": "https://www.lefigaro.fr/international/israel-une-forte-explosion-entendue-a-tel-aviv-20240719"
    },
    {
        "title": "EN DIRECT - Yaël Braun-Pivet réélue présidente de l’Assemblée nationale : les oppositions vent debout",
        "summary": "La présidente sortante de l’Assemblée a été élue au troisième tour avec 220 voix contre le candidat de la gauche André Chassaigne (PCF), 207 voix. Sébastien Chenu (RN) a quasiment fait le plein des suffrages de son camp avec 141 voix.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-l-assemblee-nationale-elit-son-president-un-poste-strategique-tres-convoite-20240718"
    },
    {
        "title": "Vote pour le perchoir: les benjamins de l'Assemblée snobés par des députés qui refusent de leur serrer la main",
        "summary": "VIDÉO - Comme le veut la tradition, les plus jeunes députés serrent la main de chacun de leurs collègues lors du vote pour le président de l’Assemblée nationale. En ce premier tour, Flavien Termet (RN), 22 ans, a essuyé le refus de nombreux collègues avant de céder sa place à Hanane Mansouri (LR-RN), 23 ans, qui a subi le même sort.",
        "link": "https://www.lefigaro.fr/elections/legislatives/vote-pour-le-perchoir-le-benjamin-rn-de-l-assemblee-snobe-par-des-deputes-qui-refusent-de-lui-serrer-la-main-20240718"
    },
    {
        "title": "Guillaume Tabard : «Un coup d'arrêt à la gauche, mais pas encore d'alternative»",
        "summary": "CONTRE-POINT - Ceux qui redoutaient l'arrivée au pouvoir d'une gauche minoritaire sont soulagés. Mais une gauche défaite ne fait pas une majorité retrouvée.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-un-coup-d-arret-a-la-gauche-mais-pas-encore-d-alternative-20240718"
    },
    {
        "title": "Un Américain condamné pour le meurtre d'un conducteur exécuté en Alabama",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-americain-condamne-pour-le-meurtre-d-un-conducteur-execute-en-alabama-20240719"
    },
    {
        "title": "Un «dangereux» radicalisé interpellé après la tentative d’assassinat d’un chauffeur de taxi près du Mans",
        "summary": "INFO LE FIGARO - L’homme a braqué le chauffeur avant de s’enfuir avec son véhicule. Il était muni d’une arme de poing, d’un fusil et d’une feuille de boucher au moment des faits.",
        "link": "https://www.lefigaro.fr/flash-actu/un-dangereux-radicalise-activement-recherche-apres-la-tentative-d-assassinat-d-un-chauffeur-de-taxi-au-mans-20240718"
    },
    {
        "title": "Êtes-vous satisfait de la réélection de Yaël Braun-Pivet à la tête de l'Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-reelection-de-yael-braun-pivet-a-la-tete-de-l-assemblee-nationale-20240718"
    },
    {
        "title": "«Nauséabond», «coup de force d’une clique» : la gauche en colère après la réélection de Yaël Braun-Pivet",
        "summary": "Le candidat malheureux du Nouveau Front populaire André Chassaigne (PCF) n’est arrivé qu’en deuxième position avec 207 voix dans la course au Perchoir, contre 220 pour sa concurrente macroniste.",
        "link": "https://www.lefigaro.fr/politique/nauseabond-coup-de-force-d-une-clique-la-gauche-en-colere-apres-la-reelection-de-yael-braun-pivet-20240718"
    },
    {
        "title": "L’éditorial du Figaro: «Tournez manège à l’Assemblée»",
        "summary": "Imperturbables, les politiques transforment la course aux places en discipline olympique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-tournez-manege-a-l-assemblee-20240718"
    },
    {
        "title": "Paris : un policier attaqué au couteau dans le 8e arrondissement, l’assaillant neutralisé",
        "summary": "L'agresseur, «un étranger en situation régulière âgé de 27 ans et inconnu des services de renseignement», est décédé dans la soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-policier-attaque-au-couteau-dans-le-8e-arrondissement-20240718"
    },
    {
        "title": "«J'ai décidé de fonctionner sans saisonniers» : le Pays basque face à la baisse du tourisme",
        "summary": "Alors que la saison estivale peine à démarrer, les restaurateurs et hôteliers recrutent davantage de permanents.",
        "link": "https://www.lefigaro.fr/conjoncture/pays-basque-face-a-la-baisse-du-tourisme-l-enjeu-de-la-fidelisation-des-salaries-20240718"
    },
    {
        "title": "Météo, JO, dissolution… L’été vire au casse-tête pour les saisonniers et leurs employeurs",
        "summary": "DÉCRYPTAGE - Les professionnels jonglent entre des extras déjà embauchés dont ils n’ont pas besoin et les pénuries de main-d’œuvre qualifiée.",
        "link": "https://www.lefigaro.fr/social/meteo-jo-dissolution-l-ete-vire-au-casse-tete-pour-les-saisonniers-et-leurs-employeurs-20240718"
    },
    {
        "title": "Une cérémonie d’ouverture des JO qui veut tout célébrer… sauf la France ?",
        "summary": "ANALYSE - Le metteur en scène de la cérémonie d’ouverture des JO s’est entouré de l’historien Patrick Boucheron, pourfendeur en chef du « roman national », pour composer son spectacle. Au moment où le monde entier regardera vers elle, la France semble avant tout soucieuse de déconstruire son propre récit.",
        "link": "https://www.lefigaro.fr/vox/societe/une-ceremonie-d-ouverture-des-jo-qui-veut-tout-celebrer-sauf-la-france-20240718"
    },
    {
        "title": "Paris-2024: découvrez les premières images de la chorégraphie de la mascotte officielle des Jeux",
        "summary": "VIDÉO - Des danseurs professionnels ont répété ce jeudi les gestes qu’ils reproduiront en costume durant les compétitions.",
        "link": "https://www.lefigaro.fr/flash-actu/paris-2024-decouvrez-les-premieres-images-de-la-choregraphie-de-la-mascotte-officielle-des-jeux-20240718"
    },
    {
        "title": "JO Paris 2024 : tout sur les restrictions de circulation avant, pendant et après les Jeux olympiques",
        "summary": "FIG DATA - Pendant toute la durée des Jeux olympiques, consultez quotidiennement notre cartographie interactive pour visualiser les différentes restrictions de circulation.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-sur-les-restrictions-de-circulation-avant-pendant-et-apres-les-jeux-olympiques-20240517"
    },
    {
        "title": "États-Unis : Obama juge que Biden doit reconsidérer sa candidature à l’élection présidentielle",
        "summary": "Selon les informations du Washington Post, Obama aurait déclaré que le chemin de la victoire de Joe Biden s'était considérablement réduit.",
        "link": "https://www.lefigaro.fr/international/etats-unis-obama-juge-que-biden-doit-reconsiderer-sa-candidature-a-l-election-presidentielle-20240718"
    },
    {
        "title": "États-Unis : les pressions s’intensifient sur Joe Biden pour qu’il quitte la course présidentielle",
        "summary": "Un diagnostic positif au Covid a contraint le président à interrompre mercredi sa campagne, alors que l'appareil du parti démocrate lui signifie de plus en plus clairement qu'il est temps de l'abandonner.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-pressions-s-intensifient-sur-joe-biden-pour-qu-il-quitte-la-course-presidentielle-20240718"
    },
    {
        "title": "Donald Trump prédit une «victoire incroyable» à la présidentielle de novembre",
        "summary": "Cinq jours seulement après avoir failli perdre la vie dans un meeting de campagne, l’ancien président a accepté jeudi soir l'investiture de son parti à la convention républicaine de Milwaukee.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-predit-une-victoire-incroyable-a-la-presidentielle-de-novembre-20240719"
    },
    {
        "title": "JO 2024 : à Paris, le casse-tête des autorisations de déplacement",
        "summary": "RÉCIT - À quelques jours de la cérémonie d’ouverture, la capitale a été divisée en zones grises et rouges, avec chacune ses règles de circulation et de sécurité. Les touristes et les riverains, qui pour beaucoup les découvrent, sont perdus.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-a-paris-le-casse-tete-des-autorisations-de-deplacement-20240718"
    },
    {
        "title": "Épargne: pourquoi les Français ont-ils tant mis de côté en 2023?",
        "summary": "L’encours de l’épargne réglementée a dépassé 935 milliards d'euros l’an passé, pour atteindre 15% du patrimoine financier des ménages. Un engouement paradoxal et problématique pour l’économie tricolore.",
        "link": "https://www.lefigaro.fr/conjoncture/epargne-pourquoi-les-francais-ont-ils-tant-mis-de-cote-en-2023-20240719"
    },
    {
        "title": "Bangladesh: des manifestants ont incendié des bâtiments gouvernementaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-des-manifestants-ont-incendie-des-batiments-gouvernementaux-20240719"
    },
    {
        "title": "«De la grande union au risque de grand gâchis» : la désillusion des électeurs du Nouveau Front populaire face au blocage des négociations",
        "summary": "RÉCIT - Dix jours ont passé depuis la victoire surprise de l’alliance de gauche aux élections législatives. Face à l’incapacité des partis à nommer un candidat pour Matignon, les électeurs de gauche s’impatientent, au risque de ne plus y croire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/de-la-grande-union-au-risque-de-grand-gachis-la-desillusion-des-electeurs-du-nouveau-front-populaire-face-au-blocage-des-negociations-20240719"
    },
    {
        "title": "Pourquoi le nombre d’élèves sans affectation sur Parcoursup a augmenté cette année ?",
        "summary": "Selon le ministère de l’Enseignement supérieur, près de 85.000 candidats sont encore en attente d’offre d’affectation sur la plateforme.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/pourquoi-le-nombre-d-eleves-sans-affectation-sur-parcoursup-a-augmente-cette-annee-20240719/"
    },
    {
        "title": "Gens du voyage : de Guérande à La Baule, des maires en première ligne face aux installations sauvages",
        "summary": "Sentiment d’abandon, négociations musclées voire agressions sont le lot commun des élus de petites communes face aux groupes de caravanes qui élisent illégalement domicile sur leur territoire pendant l’été.",
        "link": "https://www.lefigaro.fr/nantes/gens-du-voyage-de-guerande-a-la-baule-des-maires-en-premiere-ligne-face-aux-installations-sauvages-20240719"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    }
]