[
    {
        "title": "Incendie à la synagogue de La Grande Motte : «L'auteur supposé a été interpellé», annonce Gérald Darmanin",
        "summary": "L'auteur présumé de l'incendie a été arrêté à Nîmes samedi soir, annonce le ministre de l'Intérieur démissionnaire sur son compte X. Deux personnes de l'entourage du principal suspect ont été placées en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-a-la-synagogue-de-la-grande-motte-l-auteur-suppose-a-ete-interpelle-annonce-gerald-darmanin-20240825"
    },
    {
        "title": "Voitures brûlées, bouteille de gaz, suspect porteur d'un drapeau palestinien... Ce que l’on sait de l’incendie à la synagogue de La Grande Motte",
        "summary": "L’auteur de l’incendie, porteur d’un drapeau aux couleurs de l’autorité palestinienne ainsi que d’une arme, a été interpellé samedi soir à Nîmes. Sa garde à vue débutera lorsque ses blessures au visage auront été soignées, avance le Parquet national antiterroriste (Pnat).",
        "link": "https://www.lefigaro.fr/actualite-france/herault-voitures-incendiees-et-explosion-devant-la-synagogue-de-la-grande-motte-20240824"
    },
    {
        "title": "Incendie devant la synagogue de La Grande Motte : «Nous avons échappé à un drame absolu», prévient Gabriel Attal",
        "summary": "Après l’explosion qui a visé le lieu de culte, tôt ce matin, le premier ministre démissionnaire est arrivé dans l’Hérault aux côtés du ministre de l’Intérieur, Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-devant-la-synagogue-de-la-grande-motte-nous-avons-echappe-a-un-drame-absolu-previent-gabriel-attal-20240824"
    },
    {
        "title": "Incendie à la synagogue de La Grande Motte : le suspect arborait un keffieh et un drapeau palestinien",
        "summary": "L’homme portait des bouteilles en plastique et une arme de poing. Il a été arrêté à Nîmes aux alentour de 23h30 par les policiers du Raid.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-a-la-synagogue-de-la-grande-motte-le-suspect-arborait-un-keffieh-et-un-drapeau-palestinien-20240824"
    },
    {
        "title": "La fusion nucléaire a-t-elle encore un avenir ?",
        "summary": "REPORTAGE - Début juillet, le site d'ITER, qui abrite le plus grand chantier de fusion nucléaire, a officiellement annoncé que sa mise en route était reportée à 2035, dix ans après la date prévue. « Le Figaro Magazine » a visité les lieux et écouté les ingénieurs de cette aventure mondiale.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/la-fusion-nucleaire-a-t-elle-encore-un-avenir-20240823"
    },
    {
        "title": "Le PDG franco-russe de Telegram Pavel Durov interpellé en France à l'aéroport du Bourget",
        "summary": "Un mandat de recherche émis par les autorités françaises visait le milliardaire de 39 ans, en raison de diverses infractions de sa messagerie cryptée.",
        "link": "https://www.lefigaro.fr/faits-divers/le-pdg-franco-russe-de-telegram-pavel-durov-interpelle-en-france-a-l-aeroport-du-bourget-20240825"
    },
    {
        "title": "Bourse, croissance, rentabilité... Telegram redouble d’ambition",
        "summary": "RÉCIT - Rivale de WhatsApp, WeChat et Messenger, la messagerie cryptée table sur un milliard d’utilisateurs en fin d’année.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/bourse-croissance-rentabilite-telegram-redouble-d-ambition-20240729"
    },
    {
        "title": "Le groupe État islamique revendique l'attaque meurtrière de Solingen en Allemagne, l’auteur présumé arrêté",
        "summary": "Après l’attaque qui a fait trois morts et cinq blessés graves pendant une fête communale à Solingen, dans l'ouest du pays vendredi, l'auteur présumé de l'attaque au couteau a été arrêté samedi soir.",
        "link": "https://www.lefigaro.fr/international/en-direct-attaque-au-couteau-en-allemagne-au-moins-3-morts-et-4-blesses-graves-la-police-traque-l-assaillant-20240824"
    },
    {
        "title": "«Et puis, à un mètre de moi, une personne est tombée» : à Solingen, le «Festival de la Diversité» s’est transformé en «carnage»",
        "summary": "RÉCIT - La ville allemande a été frappée vendredi soir par un attentat terroriste. Un individu a poignardé au cou plusieurs personnes venues célébrer les 650 ans de la commune.",
        "link": "https://www.lefigaro.fr/international/et-puis-a-un-metre-de-moi-une-personne-est-tombee-a-solingen-le-festival-de-la-diversite-s-est-transforme-en-carnage-20240824"
    },
    {
        "title": "«Nous avons hérité d'un trou noir» : au Royaume-Uni, les choses vont «empirer» selon le premier ministre Keir Starmer",
        "summary": "Dans son discours mardi, dont des extraits ont été publiés à l'avance, le nouveau premier ministre doit évoquer les récentes émeutes qui ont secoué le pays.",
        "link": "https://www.lefigaro.fr/international/nous-avons-herite-d-un-trou-noir-au-royaume-uni-les-choses-vont-empirer-selon-le-premier-ministre-keir-starmer-20240824"
    },
    {
        "title": "Ces 32 petits changements peuvent transformer votre vie",
        "summary": "Sélection des meilleurs conseils de Fabrice Midal, Charles Pépin, Sophie Galabru, Christophe André ainsi que de nombreux experts. Ou comment de petits changements peuvent conduire à de grandes transformations.",
        "link": "https://madame.lefigaro.fr/bien-etre/ces-32-petits-changements-peuvent-transformer-votre-vie-20240227"
    },
    {
        "title": "Vents à 150 km/h, chutes de grêlons, arbres couchés : les images impressionnantes des orages",
        "summary": "Une vingtaine de départements sont touchés ce samedi par des épisodes de grêles et des vents violents. Les orages vont se poursuivre dans la soirée, avant de laisser place à la pluie pour la nuit.",
        "link": "https://www.lefigaro.fr/actualite-france/orages-les-images-impressionnantes-des-intemperies-20240824"
    },
    {
        "title": "Orages violents : 24 départements en vigilance orange pour ce week-end de retour de vacances",
        "summary": "L’alerte commence samedi après-midi pour les régions de l’Occitanie au nord-est de la France. Ailleurs, le soleil n’empêche pas les températures de baisser.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-un-samedi-orageux-avant-un-dimanche-frais-20240823"
    },
    {
        "title": "Les astronautes d'une mission de Boeing bloqués sur l’ISS rentreront sur Terre en 2025 avec SpaceX",
        "summary": "Butch Wilmore, 61 ans et Suni Williams, 58 ans, devaient seulement passer huit jours à bord de la Station spatiale internationale (ISS). La Nasa a décidé de faire revenir l’équipage à bord d'une capsule Dragon de son concurrent SpaceX en février.",
        "link": "https://www.lefigaro.fr/sciences/les-astronautes-d-une-mission-de-boeing-bloques-sur-l-iss-rentreront-en-2025-sur-terre-avec-spacex-20240824"
    },
    {
        "title": "Une décennie de revers : retour le sur développement du vaisseau Starliner de Boeing",
        "summary": "FOCUS - SpaceX à la rescousse de Boeing : l'image n'est pas flatteuse pour le géant aérospatial. Les deux astronautes bloqués sur la Station spatiale internationale (ISS) rentreront finalement son concurrent SpaceX. Un énième camouflet.",
        "link": "https://www.lefigaro.fr/sciences/une-decennie-de-revers-retour-sur-developpement-du-vaisseau-starliner-de-boeing-20240824"
    },
    {
        "title": "Grands crus et appellations de rêve : les vraies bonnes affaires de la foire aux vins",
        "summary": "NOS CONSEILS - Après analyse des prix sur les plus grandes cuvées de la foire aux vins, voici celles faisant l’objet des prix les plus intéressants.",
        "link": "https://avis-vin.lefigaro.fr/foire-aux-vins/ces-grands-vins-disponibles-a-l-occasion-de-la-foire-aux-vins-d-automne-2024-20240824"
    },
    {
        "title": "Pyrénées-Orientales : un camping évacué par précaution après un incendie, trois sapeurs pompiers légèrement blessés",
        "summary": "Les flammes, poussées par de fortes rafales de vent, se propageaient également vers des habitations samedi en fin d’après-midi.",
        "link": "https://www.lefigaro.fr/actualite-france/pyrenees-orientales-un-camping-evacue-par-precaution-apres-un-incendie-trois-sapeurs-pompiers-legerement-blesses-20240824"
    },
    {
        "title": "Jeux paralympiques 2024 : allumée sous une pluie battante, la flamme brille de nouveau",
        "summary": "La flamme olympique a été allumée ce samedi sous la pluie de Stoke Mandeville, lieu de naissance des Jeux paralympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-2024-allumee-sous-une-pluie-battante-la-flamme-brille-de-nouveau-20240824"
    },
    {
        "title": "Guerre au Proche-Orient : le Hezbollah libanais annonce lancer une attaque de grande ampleur contre Israël",
        "summary": "Le Hezbollah dit avoir «lancé une attaque aérienne à l'aide d'un grand nombre de drones» sur le territoire israélien, où l'état d'urgence a été instauré.",
        "link": "https://www.lefigaro.fr/international/le-hezbollah-libanais-annonce-lancer-une-attaque-de-grande-ampleur-contre-israel-20240825"
    },
    {
        "title": "Proche-Orient: la guerre du renseignement au cœur du conflit entre le Hezbollah et Israël",
        "summary": "DÉCRYPTAGE - Si l’État Hébreu, qui multiplie les assassinats ciblés, bénéficie d’une avance technologique sur son adversaire, celui-ci s’équipe et multiplie les attaques.",
        "link": "https://www.lefigaro.fr/international/proche-orient-la-guerre-du-renseignement-au-coeur-du-conflit-entre-le-hezbollah-et-israel-20240819"
    },
    {
        "title": "À Nice, un hôtel et une boîte de nuit victimes collatérales d’une arnaque locative d’envergure",
        "summary": "Sur son site, une société malveillante de locations saisonnières a usurpé plusieurs adresses d’établissements niçois, dont celle d’un hôtel du centre-ville, qui a décidé de porter plainte.",
        "link": "https://www.lefigaro.fr/nice/a-nice-un-hotel-et-une-boite-de-nuit-victimes-collaterales-d-une-arnaque-locative-d-envergure-20240825"
    },
    {
        "title": "Orages : une femme de 19 ans meurt dans un accident en Moselle à cause d'une chute d'arbre",
        "summary": "Le véhicule essayait de contourner la chute d'un arbre en pleine autoroute ce samedi. Le camion qui suivait «n'a pas eu le temps de freiner, et les a projetés (les passagers) dans le talus», précise le poste CRS d'intervention de l'autoroute.",
        "link": "https://www.lefigaro.fr/faits-divers/orages-une-femme-de-19-ans-meurt-dans-un-accident-en-moselle-a-cause-d-une-chute-d-arbre-20240825"
    },
    {
        "title": "EN DIRECT - Le Hezbollah libanais annonce que son attaque d'ampleur contre Israël est «terminée» pour dimanche",
        "summary": "Dans un communiqué, la formation pro-iranienne avait indiqué avoir «lancé une attaque aérienne à l'aide d'un grand nombre de drones» et «plus de 320» roquettes Katioucha sur le territoire israélien.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-proche-orient-l-operation-d-ampleur-du-hezbollah-contre-israel-20240825"
    },
    {
        "title": "Renaud Girard: «Le risque d’une nouvelle guerre dans le sud du Liban»",
        "summary": "CHRONIQUE - Alors qu’Israël ambitionne de chasser le Hezbollah de sa zone frontalière, la France pourrait-elle jouer un rôle d’intermédiaire entre la milice chiite pro-iranienne et le gouvernement israélien ?",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-le-risque-d-une-nouvelle-guerre-au-sud-liban-20240624"
    },
    {
        "title": "Attaque au couteau en Allemagne: le suspect, un Syrien de 26 ans, a avoué",
        "summary": "Le principal suspect de l’attaque d'un festival à Solingen, dans l'ouest de l'Allemagne, qui a fait trois morts et huit blessés, avait été arrêté samedi soir. Le groupe État islamique (EI) a revendiqué cet acte qui a bouleversé le pays.",
        "link": "https://www.lefigaro.fr/international/attaque-au-couteau-en-allemagne-le-suspect-un-syrien-de-26-ans-a-avoue-20240825"
    },
    {
        "title": "Guerre en Ukraine : deux journalistes blessés, un disparu après une frappe russe sur un hôtel à Kramatorsk",
        "summary": "LE POINT SUR LA SITUATION - Les victimes, retrouvées dans les décombres d’un hôtel pris pour cible dans la région de Donetsk, sont des citoyens d'Ukraine, des États-Unis et du Royaume-Uni selon le gouverneur local.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-journalistes-blesses-un-disparu-apres-une-frappe-russe-sur-un-hotel-a-kramatorsk-20240825"
    },
    {
        "title": "Napoléon a 40 ans: le coup impérial de Serge Lama",
        "summary": "En septembre 1984, au sommet de sa gloire, le chanteur de Je suis malade monte une comédie musicale sur l’empereur des Français. Un succès public, mais qui l’a durablement marqué politiquement.",
        "link": "https://www.lefigaro.fr/musique/la-comedie-musicale-napoleon-a-40-ans-le-coup-imperial-de-serge-lama-20240825"
    },
    {
        "title": "À la cinémathèque de Toulouse, les archives exilées de la lutte palestinienne",
        "summary": "Ces 40 films documentent «&amp;nbsp;la révolution, le quotidien&amp;nbsp;» des Palestiniens entre les années 1960 et 1980.",
        "link": "https://www.lefigaro.fr/culture/a-la-cinematheque-de-toulouse-les-archives-exilees-de-la-lutte-palestinienne-20240825"
    },
    {
        "title": "Hôtel particulier loué 15&amp;nbsp;000 euros la nuit, appartements de dix pièces avec piscine intérieure… : la folie des Airbnb de luxe s’est emparée de Paris",
        "summary": "La location saisonnière très haut de gamme a attiré les VIP pendant les Jeux Olympiques. Les hôteliers se plaignent d’une concurrence déloyale. Mais cet essor a fait émerger une myriade de nouveaux acteurs, capables de répondre aux demandes les plus extravagantes.",
        "link": "https://www.lefigaro.fr/societes/hotel-particulier-loue-15-000-euros-la-nuit-appartements-de-dix-pieces-avec-piscine-interieure-la-folie-des-airbnb-de-luxe-s-est-emparee-de-paris-20240825"
    },
    {
        "title": "Cinq choses à savoir sur Pavel Durov, le mystérieux PDG de l'application de la messagerie Telegram",
        "summary": "Arrêté samedi soir à l'aéroport du Bourget, le fondateur de la messagerie cryptée est un milliardaire et un dissident russe épris de liberté.",
        "link": "https://www.lefigaro.fr/faits-divers/cinq-choses-a-savoir-sur-pavel-durov-le-mysterieux-pdg-de-l-application-de-la-messagerie-telegram-20240825"
    },
    {
        "title": "La rentrée politique de Laurent Wauquiez, un «moment d’unité» voulu par la droite",
        "summary": "RÉCIT - Dimanche, le patron des députés la Droite républicaine entame sa traditionnelle ascension du mont Mézenc, en Haute-Loire.",
        "link": "https://www.lefigaro.fr/politique/la-rentree-politique-de-laurent-wauquiez-un-moment-d-unite-voulu-par-la-droite-20240823"
    },
    {
        "title": "Laurent Wauquiez démissionne de la présidence de la région Auvergne-Rhône-Alpes",
        "summary": "Élu député le 7&amp;nbsp;juillet dernier, Laurent Wauquiez a officialisé son départ de la présidence de la région Auvergne-Rhône-Alpes ce vendredi. Le nom de son successeur sera connu au plus tard le 5&amp;nbsp;septembre.",
        "link": "https://www.lefigaro.fr/lyon/laurent-wauquiez-demissionne-de-la-presidence-de-la-region-auvergne-rhone-alpes-20240823"
    },
    {
        "title": "Badminton : le Français Alex Lanier, 19 ans, triomphe au Japon et marque l’histoire",
        "summary": "En battant en finale du Super 750 du Japon dimanche le Taïwanais Chou Tien-chen, Alex Lanier est devenu le premier Français vainqueur d’un tournoi d’une telle ampleur.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/badminton-le-francais-alex-lanier-19-ans-triomphe-au-japon-et-marque-l-histoire-20240825"
    },
    {
        "title": "80 ans de la Libération : Heinz Stahlschmidt, le soldat allemand qui a trahi Hitler pour sauver le port de Bordeaux de la destruction",
        "summary": "Alors qu’il avait reçu l’ordre de faire voler en éclats le port, en faisant détonner des explosifs sur les deux rives du fleuve, Heinz Stahlschmidt a choisi de détruire le blockhaus où était entreposé le matériel, sauvant la vie de 3000 Bordelais et préservant l’architecture unique de la ville.",
        "link": "https://www.lefigaro.fr/bordeaux/80-ans-de-la-liberation-heinz-stahlschmidt-le-soldat-allemand-qui-a-trahi-hitler-pour-sauver-le-port-de-bordeaux-de-la-destruction-20240825"
    },
    {
        "title": "À New York, l’Opéra modernise sa programmation pour attirer un public plus jeune et multiculturel",
        "summary": "Le Metropolitan Opera programme de plus en plus d'œuvres américaines contemporaines afin de séduire des spectateurs jeunes, habituellement tournés vers Broadway.",
        "link": "https://www.lefigaro.fr/theatre/a-new-york-l-opera-modernise-sa-programmation-pour-attirer-un-public-plus-jeune-et-multiculturel-20240825"
    }
]