[
    {
        "title": "Les États-Unis saluent l’élection du premier pape américain de l’Histoire",
        "summary": "RÉCIT - L’élection de ce natif de Chicago a constitué une surprise pour ses compatriotes.",
        "link": "https://www.lefigaro.fr/actualite-france/il-ravivera-les-flammes-de-la-foi-en-amerique-et-dans-le-monde-entier-les-etats-unis-saluent-l-election-du-premier-pape-americain-de-l-histoire-20250508"
    },
    {
        "title": "Pape Léon XIV : une élection qui surprend le monde",
        "summary": "Ce nouveau pape, parmi les plus discrets des «papabili», crée la surprise. Une élection qui ouvre un nouveau chapitre de l’histoire de l’Église.",
        "link": "https://www.lefigaro.fr/actualite-france/une-election-qui-surprend-le-monde-20250508"
    },
    {
        "title": "Les réactions mondiales se multiplient à l’annonce de son élection",
        "summary": "RÉCIT - Des dirigeants et figures politiques du monde entier se sont empressés de féliciter le nouveau souverain pontife, lui adressant parfois déjà des messages politiques.",
        "link": "https://www.lefigaro.fr/actualite-france/pape-leon-xiv-les-reactions-mondiales-se-multiplient-a-l-annonce-de-son-election-20250508"
    },
    {
        "title": "Pape Léon XIV: Place Saint-Pierre, la ferveur et l’émotion des fidèles",
        "summary": "REPORTAGE - Des milliers de personnes ont convergé vers le Vatican pour acclamer le nouveau souverain pontife jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/place-saint-pierre-la-ferveur-et-l-emotion-des-fideles-20250508"
    },
    {
        "title": "Pourquoi le cardinal Prevost a choisi le nom de Léon XIV ?",
        "summary": "En choisissant son nom de pape, le nouvel élu se place sous un patronage mais exprime aussi l’axe majeur de son pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-cardinal-prevost-a-choisi-le-nom-de-leon-xiv-20250509"
    },
    {
        "title": "L’éditorial d’Étienne de Montety : «Pape Léon XIV, le monde pour diocèse»",
        "summary": "Comme le long règne de Jean-Paul II, celui de François fut riche. Le nouveau pontife, à sa manière, visiblement plus sobre, devra prolonger l’élan impulsé. Le travail est immense.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-etienne-de-montety-pape-leon-xiv-le-monde-pour-diocese-20250508"
    },
    {
        "title": "Gouvernance de l’Église, crise des vocations, place des femmes… Les urgences qui attendent le nouveau pape Léon XIV",
        "summary": "ANALYSE - Le 267e souverain pontife est attendu sur plusieurs dossiers considérés comme prioritaires par les cardinaux avant l’élection.",
        "link": "https://www.lefigaro.fr/actualite-france/gouvernance-de-l-eglise-crise-des-vocations-place-des-femmes-les-urgences-qui-attendent-le-nouveau-pape-20250508"
    },
    {
        "title": "L’Américain Robert Francis Prevost devient le pape Léon XIV",
        "summary": "PORTRAIT - L’Archevêque américain, âgé de 69 ans, a été élu pape ce 8 mai 2025 à l’issue du conclave.",
        "link": "https://www.lefigaro.fr/actualite-france/l-americain-robert-francis-prevost-devient-le-pape-leon-xiv-20250508"
    },
    {
        "title": "EN DIRECT - Le pape américain Léon XIV lance «un appel de paix à tous les peuples», son élection saluée à travers le monde",
        "summary": "Les 133 cardinaux en conclave ont réussi à se mettre d’accord en 24 heures sur le nom du successeur du pape François. Le cardinal Robert Francis Prevost est devenu Léon XIV, premier pape américain de l’Histoire.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-deuxieme-jour-conclave-pape-election-2025-vatican-fumee-blanche-20250508"
    },
    {
        "title": "«Je suis un augustinien» : qu’a voulu dire Léon XIV par cette référence ?",
        "summary": "Le nouveau pape s’est présenté lors de sa première apparition place Saint-Pierre comme «fils de Saint-Augustin», évêque d’Hippone au IVe siècle, dont la règle est basée sur l’unité, la pauvreté de vie et la charité.",
        "link": "https://www.lefigaro.fr/actualite-france/je-suis-un-augustinien-qu-a-voulu-dire-leon-xiv-par-cette-reference-20250508"
    },
    {
        "title": "Approuvez-vous l'élection de Léon XIV comme successeur du pape François ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-l-election-de-leon-xiv-comme-successeur-du-pape-francois-20250508"
    },
    {
        "title": "Ligue Europa : victorieux sans trembler, Manchester United et Tottenham s’affronteront dans une finale 100% anglaise",
        "summary": "Les Red Devils et les Spurs, larges vainqueurs à l’aller de l’Athletic Bilbao et de Bodo/Glimt, ont tranquillement validé leur billet pour la finale de la C3 qui aura lieu le 21 mai.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-victorieux-sans-trembler-manchester-united-et-tottenham-s-affronteront-dans-une-finale-100-anglaise-20250508"
    },
    {
        "title": "Merz et Trump veulent mettre fin «rapidement» aux différends commerciaux",
        "summary": "Le chancelier allemand et le président américain se sont entretenus par téléphone ce jeudi, afin de trouver une issue aux droits de douane imposés par les États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/merz-et-trump-veulent-mettre-fin-rapidement-aux-differends-commerciaux-20250508"
    },
    {
        "title": "PSG-Arsenal : Sir Alex Ferguson, «nouvelle ère», John Textor, discours de Nasser Al-Khelaïfi... Les coulisses d’une soirée pour l’histoire",
        "summary": "Le PSG a composté son billet pour la deuxième finale de Ligue des champions de son histoire mercredi, au Parc des Princes. Une soirée qui restera dans les annales du club.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-arsenal-sir-alex-ferguson-nouvelle-ere-john-textor-discours-de-nasser-al-khelaifi-les-coulisses-d-une-soiree-pour-l-histoire-20250508"
    },
    {
        "title": "De John Kennedy à Léon XIV en passant par JD Vance : radiographie du catholicisme américain",
        "summary": "CHRONIQUE - Rien n’est plus faux que de présenter l’Amérique comme une nation aux origines immaculées, intrinsèquement universaliste.",
        "link": "https://www.lefigaro.fr/vox/societe/de-john-kennedy-a-leon-xiv-en-passant-par-jd-vance-radiographie-du-catholicisme-americain-20250508"
    },
    {
        "title": "En vidéo, le premier discours du pape Léon XIV",
        "summary": "Âgé de 69 ans, l’archevêque américain a été élu pape ce 8 mai 2025, à l’issue du conclave. Son discours inaugural a duré plus de sept minutes.",
        "link": "https://www.lefigaro.fr/actualite-france/en-video-le-premier-discours-du-pape-leon-xiv-20250508"
    },
    {
        "title": "Pape Léon XIV : les images de la toute première apparition du successeur de François",
        "summary": "VIDÉO - Fraîchement élu par les cardinaux, le nouveau pape s’est adressé pour la première fois aux fidèles avant de donner la bénédiction Urbi et Orbi.",
        "link": "https://www.lefigaro.fr/flash-actu/pape-leon-xiv-les-images-de-la-toute-premiere-apparition-du-successeur-de-francois-20250508"
    },
    {
        "title": "«Habemus papam!»: les images historiques de l’annonce de l’élection du nouveau pape Léon XIV",
        "summary": "VIDÉO - Depuis la Logia, le balcon de la basilique Saint-Pierre, le cardinal Mgr Dominique Mamberti a révélé l’identité du 267e pape de l’histoire de l’Église catholique.",
        "link": "https://www.lefigaro.fr/flash-actu/habemus-papam-les-images-de-l-annonce-de-l-election-du-nouveau-pape-20250508"
    },
    {
        "title": "Bill Gates déplore qu’Elon Musk, l’homme «le plus riche du monde», «tue les enfants les plus pauvres au monde»",
        "summary": "Le milliardaire américain, qui s’est engagé jeudi à donner 200 milliards de dollars via sa fondation d’ici 2045, fait référence aux coupes budgétaires de l’aide américaine internationale par le DOGE, dirigé par Elon Musk.",
        "link": "https://www.lefigaro.fr/international/bill-gates-deplore-qu-elon-musk-l-homme-le-plus-riche-du-monde-tue-les-enfants-les-plus-pauvres-au-monde-20250508"
    },
    {
        "title": "Un mini-accord entre les États-Unis et le Royaume-Uni amorce une désescalade dans la guerre commerciale",
        "summary": "Donald Trump s’est dit «ravi» d’annoncer un accord commercial, selon lui «historique».",
        "link": "https://www.lefigaro.fr/conjoncture/un-mini-accord-entre-les-etats-unis-et-le-royaume-uni-amorce-une-desescalade-dans-la-guerre-commerciale-20250508"
    },
    {
        "title": "Coran européen : pourquoi ce projet financé par l’UE fait le jeu de l’islamisme",
        "summary": "ENTRETIEN - L’islamologue et philosophe franco-algérienne Razika Adnani analyse auprès du Figaro les ressorts du «Coran européen», un projet présenté comme «scientifique» et financé à hauteur de 9,8 millions d’euros par l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/coran-europeen-pourquoi-ce-projet-finance-par-l-ue-fait-le-jeu-de-l-islamisme-20250508"
    },
    {
        "title": "Tensions entre l’Inde et le Pakistan : de fortes explosions secouent l’aéroport de la ville de Jammu au Cachemire",
        "summary": "Les tensions sont à leur comble entre les deux puissances nucléaires voisines. Elles avaient été ravivées le 22 avril par un attentat dans la partie du Cachemire administrée par l’Inde, cette dernière accusant Islamabad. La communauté internationale redoute un nouvel embrasement.",
        "link": "https://www.lefigaro.fr/international/l-inde-dit-frapper-des-sites-terroristes-au-pakistan-avec-des-missiles-islamabad-riposte-par-des-tirs-d-artillerie-20250507"
    }
]