[
    {
        "title": "«Je bois local mon Donald»: au Canada, le sentiment anti-américain à son apogée",
        "summary": "Les droits de douane sur les exportations de produits canadiens aux États-unis et les menaces de Donald Trump de transformer le Canada en un 51e État provoquent un fort sentiment anti-américain.",
        "link": "https://www.lefigaro.fr/international/au-canada-le-sentiment-anti-americain-a-son-apogee-20250219"
    },
    {
        "title": "EN DIRECT - Berlin dénonce les propos «absurdes» et «dangereux» de Trump qualifiant Zelensky de «dictateur»",
        "summary": "Le président ukrainien ferait «mieux d’agir vite, sinon il ne lui restera plus de pays», a lancé le président américain sur son réseau Truth Social ce mercredi, faisant encore monter la tension d’un cran.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-donald-trump-se-dit-plus-confiant-dans-la-possibilite-d-un-accord-avec-la-russie-20250219"
    },
    {
        "title": "Emmanuel Macron attendu à la Maison-Blanche «en début de semaine prochaine», selon un conseiller de Trump",
        "summary": "Le président français, aux côtés du premier ministre britannique Keir Starmer, devrait se rendre pour la première fois aux États-Unis depuis le retour au pouvoir de Donald Trump, dans un contexte tendu entre Européens et Américains sur les négociations de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-attendu-a-la-maison-blanche-en-debut-de-semaine-prochaine-selon-un-conseiller-de-trump-20250219"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky ferait «mieux d’agir vite, sinon il ne lui restera plus de pays», menace Donald Trump",
        "summary": "Le président américain s’en est encore pris ce mercredi au président ukrainien qu’il qualifie de «dictateur sans élection».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-ferait-mieux-d-agir-vite-sinon-il-ne-lui-restera-plus-de-pays-menace-donald-trump-20250219"
    },
    {
        "title": "«Nous ne comprenons pas très bien la logique» : la France dénonce l’incohérence des attaques de Trump contre Zelensky",
        "summary": "«Nous ne comprenons pas très bien la logique américaine», a déclaré la porte-parole du gouvernement français, Sophie Primas.",
        "link": "https://www.lefigaro.fr/international/nous-ne-comprenons-pas-tres-bien-la-logique-la-france-denonce-l-incoherence-des-attaques-de-trump-contre-zelensky-20250219"
    },
    {
        "title": "Guerre en Ukraine: Emmanuel Macron tente de ralentir le train russo-américain",
        "summary": "DÉCRYPTAGE - L’Europe est en train de payer le prix, très élevé, de son retard à aider Kiev, tandis que le président Trump multiplie les attaques contre le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-tente-de-ralentir-le-train-russo-americain-20250219"
    },
    {
        "title": "Combien va gagner Richard Ferrand à la tête du Conseil constitutionnel et pourquoi cela fait-il débat ?",
        "summary": "DÉCRYPTAGE - Un rapport de 2021 de la commission des lois de l’Assemblée nationale note que le montant des indemnités perçues par les Sages est «justifié» mais qu’il n’a «aucune base légale ou transparente».",
        "link": "https://www.lefigaro.fr/conjoncture/combien-va-gagner-richard-ferrand-a-la-tete-du-conseil-constitutionnel-et-pourquoi-cela-fait-il-debat-20250219"
    },
    {
        "title": "Conseil constitutionnel : Richard Ferrand confirme qu’Emmanuel Macron ne pourra pas se représenter en cas de démission",
        "summary": "Avant de rejoindre les «Sages» rue de Montpensier, l’ex-président de l’Assemblée a été contraint de clarifier sa pensée devant le Parlement, dont il a obtenu le feu vert à une voix près ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/conseil-constitutionnel-richard-ferrand-confirme-qu-emmanuel-macron-ne-pourra-pas-se-representer-en-cas-de-demission-20250219"
    },
    {
        "title": "Mise à mort de Louis XVI, amendement «République», réforme constitutionnelle... Ces choix historiques adoptés à une voix près",
        "summary": "Au bout du suspense, les parlementaires des commissions des lois des deux chambres ont finalement approuvé ce mercredi d’une courte tête la nomination de Richard Ferrand à la tête du Conseil constitutionnel. Un vote très serré qui n’est pas sans rappeler certains épisodes historiques.",
        "link": "https://www.lefigaro.fr/politique/mise-a-mort-de-louis-xvi-amendement-republique-reforme-constitutionnelle-ces-choix-historiques-adoptes-a-une-voix-pres-20250219"
    },
    {
        "title": "Êtes-vous satisfait de la nomination de Richard Ferrand à la tête du Conseil constitutionnel ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-nomination-de-richard-ferrand-a-la-tete-du-conseil-constitutionnel-20250219"
    },
    {
        "title": "L’Assemblée nationale rejette la motion de censure des députés PS",
        "summary": "Au cours de l’examen du texte de rejet, les députés socialistes ont quitté l’Hémicycle en réponse à la violente charge du premier ministre François Bayrou contre eux.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-nationale-rejette-la-motion-de-censure-des-deputes-ps-20250219"
    },
    {
        "title": "«Sentiment de submersion» migratoire : votre député a-t-il voté la motion de censure socialiste contre François Bayrou ?",
        "summary": "INFOGRAPHIE – Le PS avait déposé un texte «spontané» pour faire tomber le gouvernement suite aux propos du premier ministre sur un «sentiment de submersion» migratoire. Seuls 181 députés se sont prononcés en sa faveur ce mercredi.",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-migratoire-votre-depute-a-t-il-vote-la-motion-de-censure-socialiste-contre-francois-bayrou-20250219"
    },
    {
        "title": "Delta propose 30.000 dollars aux passagers du vol accidenté à Toronto",
        "summary": "«Ce geste n’est assorti d’aucune condition et n’a aucune incidence sur les droits» des passagers, a fait savoir la compagnie aérienne, alors que 21 personnes ont été blessées suite à l’atterrissage brutal d’un de ses appareils lundi à Toronto.",
        "link": "https://www.lefigaro.fr/international/delta-propose-30-000-dollars-aux-passagers-du-vol-accidente-a-toronto-20250220"
    },
    {
        "title": "Un nouveau modèle d'IA intègre le génome de toutes les espèces vivantes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-nouveau-modele-d-ia-integre-le-genome-de-toutes-les-especes-vivantes-20250220"
    },
    {
        "title": "L'Assemblée adopte largement le projet de loi d'orientation agricole",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-assemblee-adopte-largement-le-projet-de-loi-d-orientation-agricole-20250220"
    },
    {
        "title": "La France donne-t-elle vraiment 130 millions d’aide au développement à la Chine, comme l’affirme Sarah Knafo ?",
        "summary": "À l’heure où la France peine à enrayer son déficit public, l’eurodéputée Reconquête a provoqué la controverse en pointant lundi sur CNews le paradoxe des prêts octroyés par l’Agence française de développement à la deuxième puissance économique mondiale.",
        "link": "https://www.lefigaro.fr/international/la-france-donne-t-elle-vraiment-130-millions-d-aide-au-developpement-a-la-chine-comme-l-affirme-sarah-knafo-20250219"
    },
    {
        "title": "L'administration Trump veut réduire le budget du Pentagone, selon le «Washington Post»",
        "summary": "Selon le journal, le chef du Pentagone a demandé qu’on lui présente, d’ici au 24 février, des propositions de coupes budgétaires afin d’atteindre 8% de baisse annuelle pendant cinq ans.",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-veut-reduire-le-budget-du-pentagone-selon-le-washington-post-20250219"
    },
    {
        "title": "Ligue des champions : en démonstration face à l’équipe B de Brest, le PSG se hisse en 8es",
        "summary": "Le Paris Saint-Germain n’a guère tremblé face à une équipe de Brest remaniée ce mercredi, au Parc des Princes, en barrages retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-demonstration-face-a-l-equipe-b-de-brest-le-psg-se-hisse-en-8es-20250219"
    },
    {
        "title": "PSG-Brest : «Pas de regret» sur ses choix pour Éric Roy, qui retient «l’aventure dans sa globalité»",
        "summary": "Le coach brestois fait le point après la débâcle subie par Brest au Parc des Princes, mercredi, en barrages retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-brest-pas-de-regret-sur-ses-choix-pour-eric-roy-qui-retient-l-aventure-dans-sa-globalite-20250220"
    },
    {
        "title": "Ligue des champions : Barça, Dortmund... Quels adversaires potentiels en 8e pour le PSG et Lille ?",
        "summary": "Le tirage au sort des 8e de finale de la Ligue des champions aura lieu vendredi à 12h00. Voici les adversaires que pourraient retrouver le PSG et le LOSC.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-barca-dortmund-quels-adversaires-potentiels-en-8e-pour-le-psg-et-lille-20250219"
    },
    {
        "title": "Le procès pour «insurrection» contre le président Yoon s'ouvre en Corée du Sud",
        "summary": "L’audience a démarré jeudi matin en présence de l’accusé, dans une salle bondée. Yoon Suk Yool est cette fois jugé au pénal pour «insurrection», après sa tentative ratée d’imposer la loi martiale en décembre.",
        "link": "https://www.lefigaro.fr/international/le-proces-pour-insurrection-contre-le-president-yoon-s-ouvre-en-coree-du-sud-20250220"
    },
    {
        "title": "Gérard Larcher au Figaro: «Je voterai pour Bruno Retailleau pour la présidence des Républicains»",
        "summary": "ENTRETIEN EXCLUSIF - S’il considère qu’il « n’y a pas de candidat naturel » à droite, le président LR du Sénat ne se dit « pas étonné » par la popularité du ministre de l’Intérieur et appelle son camp à ne pas céder à la guerre des chefs.",
        "link": "https://www.lefigaro.fr/politique/gerard-larcher-au-figaro-je-voterai-pour-bruno-retailleau-pour-la-presidence-des-republicains-20250219"
    },
    {
        "title": "Guerre en Ukraine : comment Trump cède à de nombreuses exigences russes",
        "summary": "DÉCRYPTAGE - Otan, élection présidentielle ukrainienne, cessez-le-feu... Le président américain va de concessions en concessions pour conclure un conflit jugé dispendieux.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-comment-trump-cede-a-de-nombreuses-exigences-russes-20250219"
    },
    {
        "title": "«Vous n’auriez jamais dû commencer» : Donald Trump accuse Volodymyr Zelensky d’être responsable de la guerre en Ukraine",
        "summary": "Lors d’une conférence depuis sa résidence Mar-a-Lago, en Floride, le président américain a également pointé l’impopularité du président ukrainien et l’a accusé d’avoir détourné l’aide américaine.",
        "link": "https://www.lefigaro.fr/international/vous-n-auriez-jamais-du-commencer-la-guerre-donald-trump-accuse-volodymyr-zelensky-d-etre-responsable-de-la-guerre-en-ukraine-20250219"
    },
    {
        "title": "Volodymyr Zelensky et le piège de la présidentielle tendu par Vladimir Poutine et Donald Trump",
        "summary": "DÉCRYPTAGE - Le chef de l’État ukrainien a été qualifié de «dictateur sans élections» par son homologue américain.",
        "link": "https://www.lefigaro.fr/international/volodymyr-zelensky-et-le-piege-de-la-presidentielle-tendu-par-vladimir-poutine-et-donald-trump-20250219"
    },
    {
        "title": "Contrairement aux affirmations de Donald Trump, la cote de confiance de Volodymyr Zelensky est à 57%",
        "summary": "Selon un sondage réalisé début février auprès d’un échantillon représentatif de 1000 personnes habitant en territoire contrôlé par Kiev, 37% de la population ne font pas confiance à Volodymyr Zelensky, contre 39% décembre 2024 et 37% en septembre 2024.",
        "link": "https://www.lefigaro.fr/international/contrairement-aux-affirmations-de-donald-trump-la-cote-de-confiance-de-volodymyr-zelensky-est-a-57-20250219"
    },
    {
        "title": "Trump juge qu'un accord commercial avec la Chine «est possible»",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/trump-juge-qu-un-accord-commercial-avec-la-chine-est-possible-20250220"
    },
    {
        "title": "Plaintes de L214 contre Lidl France et deux élevages porcins",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/plaintes-de-l214-contre-lidl-france-et-deux-elevages-porcins-20250220"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Trump estime que Moscou «a les cartes en main»",
        "summary": "Les Russes «ont pris beaucoup de territoires, donc ils ont les cartes en main», a souligné face à des journalistes le dirigeant américain, qui envisage une rencontre prochaine avec son homologue russe Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-estime-que-moscou-a-les-cartes-en-main-20250220"
    },
    {
        "title": "Procès, présidentielle... Marine Le Pen épargne Richard Ferrand avant ses prochains rendez-vous avec le Conseil constitutionnel",
        "summary": "DÉCRYPTAGE - En décidant de s’abstenir à la surprise générale, les députés RN ont permis au candidat d’Emmanuel Macron d’obtenir le feu vert du Parlement à une voix près.",
        "link": "https://www.lefigaro.fr/politique/proces-presidentielle-marine-le-pen-epargne-richard-ferrand-avant-ses-prochains-rendez-vous-avec-le-conseil-constitutionnel-20250219"
    },
    {
        "title": "À 85 ans, Terence Hill repart en tournage pour offrir une suite de Mon nom est Personne",
        "summary": "INFO LE FIGARO - L’acteur germano-italien, héros drolatique avec son ami Bud Spencer du western spaghetti On l’appelle Trinita, retrouvera les plateaux à l’automne prochain.",
        "link": "https://www.lefigaro.fr/cinema/a-85-ans-terence-hill-repart-en-tournage-pour-offrir-une-suite-de-mon-nom-est-personne-20250220"
    },
    {
        "title": "«Il y a eu deux coups de feu et je l’ai entendu hurler» : près de Menton, un chien-loup abattu en pleine promenade",
        "summary": "Décrit comme «gentil et protecteur» par sa propriétaire, l’animal domestique se serait déjà montré agressif par le passé selon le président de la Fédération départementale des chasseurs. Une enquête est en cours pour faire toute la lumière sur le drame.",
        "link": "https://www.lefigaro.fr/nice/il-y-a-eu-deux-coups-de-feu-et-je-l-ai-entendu-hurler-pres-de-menton-un-chien-loup-abattu-en-pleine-promenade-20250220"
    },
    {
        "title": "« On laisse la grand-mère en nous s’exprimer » : ces spectateurs qui viennent au cinéma pour tricoter",
        "summary": "Le Votiv Kino, un cinéma d’art et essai du centre de Vienne, propose depuis décembre dernier des ateliers « tricot-ciné », auxquels participent des centaines de cinéphiles venus « se relaxer », « se retrouver » et de « se reconnecter au réel ».",
        "link": "https://www.lefigaro.fr/cinema/on-laisse-la-grand-mere-en-nous-s-exprimer-ces-spectateurs-qui-viennent-au-cinema-pour-tricoter-20250220"
    },
    {
        "title": "Ligue 1 : «Nasser, tu tyrannises tout le monde», les images de la réunion explosive entre présidents autour des droits TV",
        "summary": "LE SCAN SPORT - Ce mercredi, le JT de France 2 a, pour la première fois, diffusé les images d’une réunion des dirigeants du football français à propos de l’attribution des droits TV, le 14 juillet dernier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nasser-tu-tyrannises-tout-le-monde-les-images-de-la-reunion-explosive-entre-presidents-autour-des-droits-tv-20250220"
    },
    {
        "title": "Après l’éruption de l’Etna, les secours italiens débordés par des milliers de touristes inconscients",
        "summary": "Les coulées de lave ont attiré des milliers de curieux, dont des skieurs, désireux de s’approcher au plus près du spectacle visuel. Mais ces touristes ont bloqué les rues des villes voisines du célèbre volcan sicilien.",
        "link": "https://www.lefigaro.fr/international/apres-l-eruption-de-l-etna-les-secours-italiens-debordes-par-des-milliers-de-touristes-inconscients-20250219"
    },
    {
        "title": "Comment l’Europe veut se préparer aux attaques depuis l’espace",
        "summary": "VU D’AILLEURS - L’Union européenne envisage de développer un vaste bouclier spatial afin de se prémunir contre d’éventuelles attaques russes ou chinoises.",
        "link": "https://www.lefigaro.fr/international/comment-l-europe-veut-se-preparer-aux-attaques-depuis-l-espace-20250220"
    }
]