[
    {
        "title": "Gouvernement: Macron impose ses choix à Attal et reprend les commandes de l’exécutif",
        "summary": "RÉCIT - Le président a décidé tous les grands choix du remaniement, en particulier le débauchage de Dati.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-macron-impose-ses-choix-a-attal-et-reprend-les-commandes-de-l-executif-20240112"
    },
    {
        "title": "Fâché par le nouveau gouvernement, François Bayrou prêt à «une forme de résistance»",
        "summary": "RÉCIT - En coulisses, les représentants des courants du camp Macron mettent la pression sur le pouvoir exécutif.",
        "link": "https://www.lefigaro.fr/politique/fache-par-le-nouveau-gouvernement-francois-bayrou-pret-a-une-forme-de-resistance-20240112"
    },
    {
        "title": "Affaire Jubillar: ces propos intrigants d’un ancien codétenu de Cédric qui pourraient relancer l’enquête",
        "summary": "DÉCRYPTAGE - Alors que l’instruction est terminée, de nouvelles investigations pourraient avoir lieu afin de vérifier les allégations d’un ancien codétenu de Cédric Jubillar.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jubillar-ces-propos-intrigants-d-un-ancien-codetenu-de-cedric-qui-pourraient-relancer-l-enquete-20240112"
    },
    {
        "title": "Emmanuel Todd: «Nous assistons à la chute finale de l’Occident»",
        "summary": "GRAND ENTRETIEN - Dans son dernier livre, l'historien et anthropologue diagnostique La Défaite de l'Occident. Dans La Chute finale, paru en 1976, l’auteur avait prédit avec justesse l’effondrement de l’Union soviétique. Il faut espérer que, cette fois, le «prophète» Todd se trompe.",
        "link": "https://www.lefigaro.fr/vox/monde/emmanuel-todd-nous-assistons-a-la-chute-finale-de-l-occident-20240112"
    },
    {
        "title": "Guerre en Ukraine : Sunak et Zelensky annoncent un accord de sécurité «sans précédent» entre leurs pays",
        "summary": "LE POINT SUR LA SITUATION - Les deux dirigeants ont annoncé ce vendredi la signature d'un accord de sécurité d'une durée de dix ans.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-rishi-sunak-se-rend-a-kiev-pour-annoncer-de-nouvelles-aides-militaires-20240112"
    },
    {
        "title": "Guerre en Ukraine : Stéphane Séjourné est en route pour Kiev",
        "summary": "Le nouveau chef de la diplomatie française doit rencontrer Volodymyr Zelensky. La rencontre avait été prévue initialement avec Catherine Colonna, qui a quitté son poste à l’occasion du remaniement.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-stephane-sejourne-est-en-route-pour-kiev-20240112"
    },
    {
        "title": "Ligue 1 : Patrick Vieira pense que Strasbourg aurait mérité de gagner",
        "summary": "L’entraîneur alsacien regrettait en partie le match nul concédé à Marseille ce vendredi (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-patrick-vieira-pense-que-strasbourg-aurait-merite-de-gagner-20240112"
    },
    {
        "title": "Trump condamné à payer près de 400.000 dollars de frais d'avocat au «New York Times»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/trump-condamne-a-payer-pres-de-400-000-dollars-de-frais-d-avocat-au-new-york-times-20240112"
    },
    {
        "title": "Six passagers du vol d’Alaska Airlines portent plainte contre Boeing",
        "summary": "Ils ont également déposé une proposition de recours collectif contre le constructeur du 737 MAX afin d’obtenir une indemnisation pour l’ensemble des passagers en raison de blessures qu’ils disent avoir subies lors de l'incident.",
        "link": "https://www.lefigaro.fr/international/six-passagers-du-vol-d-alaska-airlines-portent-plainte-contre-boeing-20240112"
    },
    {
        "title": "Corse: derrière la manifestation «antiracailles», l’ombre des identitaires",
        "summary": "DÉCRYPTAGE - Le jeune mouvement nationaliste Palatinu a appelé à la mobilisation contre l’insécurité, ce samedi à Bastia.",
        "link": "https://www.lefigaro.fr/actualite-france/corse-derriere-la-manifestation-antiracailles-l-ombre-des-identitaires-20240112"
    },
    {
        "title": "Corse: les nationalistes veulent maîtriser les flux migratoires",
        "summary": "DÉCRYPTAGE - Dans leur viseur, l’immigration en provenance du continent, responsable de tous les maux.",
        "link": "https://www.lefigaro.fr/actualite-france/corse-les-nationalistes-veulent-maitriser-les-flux-migratoires-20240112"
    },
    {
        "title": "États-Unis : Biden dit que le chef du Pentagone a fait une erreur de jugement en lui taisant son hospitalisation",
        "summary": "Interrogé par la presse, le président américain a réitéré sa confiance en Lloyd Austin, tout en concédant que ce dernier avait fait une erreur en manquant de le prévenir de ses problèmes de santé.",
        "link": "https://www.lefigaro.fr/international/etats-unis-biden-dit-que-le-chef-du-pentagone-a-fait-une-erreur-de-jugement-en-lui-taisant-son-hospitalisation-20240112"
    },
    {
        "title": "Voyage à Taïwan, citadelle assiégée et divisée, prise en étau dans l’affrontement  entre la Chine et les États-unis",
        "summary": "REPORTAGE - À la veille de l’élection présidentielle du 13 janvier, cruciale pour l’avenir des relations avec Pékin, l’île est prise en tenailles entre les ambitions des deux géants.",
        "link": "https://www.lefigaro.fr/international/voyage-a-taiwan-citadelle-assiegee-et-divisee-prise-en-etau-dans-l-affrontement-entre-la-chine-et-les-etats-unis-20240112"
    },
    {
        "title": "Élection à Taïwan : «l’option militaire est très risquée pour la Chine»",
        "summary": "ENTRETIEN - Tandis que Taïwan vote ce samedi pour élire son nouveau président, Xi Jinping a renouvelé sa volonté d’annexer l’île, dans une attitude bien plus belliqueuse que par le passé, observe Marc Julienne, spécialiste de la Chine.",
        "link": "https://www.lefigaro.fr/international/election-a-taiwan-l-annexion-militaire-par-la-chine-est-tres-risquee-20240112"
    },
    {
        "title": "Emmanuel Macron réunira lundi les parlementaires de la majorité en présence du gouvernement",
        "summary": "Le président a demandé à ses ministres d'être des «révolutionnaires» et pas des «gestionnaires» vendredi en réunissant pour la première fois le gouvernement de Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-premier-conseil-des-ministres-ce-vendredi-pour-le-gouvernement-attal-20240112"
    },
    {
        "title": "Guillaume Tabard: «Un appel si souvent répété d’Emmanuel Macron à devenir révolutionnaires»",
        "summary": "CONTREPOINT - Le président essaye de ranimer la flamme originelle du macronisme ; le macronisme fondateur, vainqueur et séducteur de la conquête.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-un-appel-si-souvent-repete-d-emmanuel-macron-a-devenir-revolutionnaires-20240112"
    },
    {
        "title": "Remaniement : la liste complète des ministres du gouvernement Attal",
        "summary": "La composition du gouvernement a été annoncée ce jeudi soir. La plus grosse surprise est l’arrivée de Rachida Dati au ministère de la Culture.",
        "link": "https://www.lefigaro.fr/politique/la-liste-complete-du-gouvernement-attal-20240111"
    },
    {
        "title": "Le nouveau premier ministre Gabriel Attal s’apprête à jouer son propre rôle à la télévision",
        "summary": "De premier ministre à comédien, il n’y a qu’un pas ? Visiblement, c’est le cas pour le nouveau locataire de Matignon tout juste âgé de 34 ans.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/le-nouveau-premier-ministre-gabriel-attal-s-apprete-a-jouer-son-propre-role-a-la-television-20240112"
    },
    {
        "title": "L’éditorial du Figaro: «Gouvernement Attal, un air de ‘’macronzy’’»",
        "summary": "Emmanuel Macron dit vouloir revenir aux sources, à l’esprit de 2017. On ne peut s’empêcher pourtant de penser que 2024 a des airs de 2007.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-gouvernement-attal-un-air-de-macronzy-20240112"
    },
    {
        "title": "Blinken a demandé à Pékin de «maintenir la paix et la stabilité dans le détroit de Taïwan»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-a-demande-a-pekin-de-maintenir-la-paix-et-la-stabilite-dans-le-detroit-de-taiwan-20240113"
    },
    {
        "title": "Taïwan: le réseau social chinois Weibo bloque un hashtag lié à la présidentielle",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-le-reseau-social-chinois-weibo-bloque-un-hashtag-lie-a-la-presidentielle-20240113"
    },
    {
        "title": "Les États-Unis mènent de nouvelles frappes contre les Houthis au Yémen",
        "summary": "Washington entend dégrader la capacité des rebelles à frapper les navires commerciaux croisant en mer Rouge.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-menent-de-nouvelles-frappes-contre-les-houthis-au-yemen-20240113"
    },
    {
        "title": "«Pilonner à tous les étages» : dans le sud de Marseille, la brigade des stupéfiants harcèle les trafiquants de drogue",
        "summary": "Composée d’une dizaine d’enquêteurs judiciaires, cette nouvelle unité de police affiche de nombreuses réussites en matière de saisies de stupéfiants et d’interpellations dans les cités des quartiers sud de Marseille, gangrenées par le trafic de drogue.",
        "link": "https://www.lefigaro.fr/marseille/pilonner-a-tous-les-etages-dans-le-sud-de-marseille-la-brigade-des-stupefiants-harcele-les-trafiquants-de-drogue-20240113"
    },
    {
        "title": "Esclavage: lancement des travaux du mémorial de Gorée par le président sénégalais",
        "summary": "Macky Sall a annoncé, samedi 6 janvier, le lancement du projet initié, il y a plus de 30 ans, par des intellectuels, des artistes et écrivains noirs de tous les continents, en partenariat avec l'État du Sénégal.",
        "link": "https://www.lefigaro.fr/culture/esclavage-lancement-des-travaux-du-memorial-de-goree-par-le-president-senegalais-20240113"
    },
    {
        "title": "Colombie: au moins 18 morts dans un glissement de terrain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-au-moins-18-morts-dans-un-glissement-de-terrain-20240113"
    },
    {
        "title": "Yémen: les rebelles houthistes menacent les États-Unis de représailles",
        "summary": "DÉCRYPTAGE - Après des frappes américaines menées vendredi et samedi, la population yéménite craint une escalade.",
        "link": "https://www.lefigaro.fr/international/yemen-les-rebelles-houthistes-menacent-les-etats-unis-de-represailles-20240112"
    },
    {
        "title": "Frappes aériennes contre les Houthis au Yémen : tout comprendre à la riposte des États-Unis et du Royaume-Uni",
        "summary": "INFOGRAPHIE - Les États-Unis et la Royaume-Uni ont mené vendredi et samedi des dizaines de frappes aériennes contre les Houthis, en représailles des attaques répétées des rebelles yéménites contre des navires commerciaux en mer Rouge.",
        "link": "https://www.lefigaro.fr/international/frappes-aeriennes-contre-les-houthis-au-yemen-tout-comprendre-a-la-riposte-des-etats-unis-et-du-royaume-uni-20240112"
    },
    {
        "title": "Yémen : qui sont les Houthis, frappés par les États-Unis et leurs alliés en mer Rouge ?",
        "summary": "Pour la seconde fois en deux jours, la coalition «Gardiens de la prospérité» a attaqué dans la nuit de samedi le territoire yéménite, sanctuaire du mouvement houthi.",
        "link": "https://www.lefigaro.fr/international/yemen-qui-sont-les-houthis-frappes-par-les-etats-unis-et-leurs-allies-en-mer-rouge-20240112"
    },
    {
        "title": "La ministre de l’Éducation assume scolariser ses enfants dans le privé",
        "summary": "Les trois enfants d’Amélie Oudéa-Castéra sont inscrits au collège Stanislas, dans le 6e arrondissement de Paris.",
        "link": "https://etudiant.lefigaro.fr/article/college/la-ministre-de-l-education-explique-pourquoi-ses-enfants-sont-scolarises-dans-le-prive-20240112/"
    },
    {
        "title": "Éducation nationale: un ministère pour deux",
        "summary": "DÉCRYPTAGE - C’est un tandem intrinsèquement déséquilibré qui s’installe. Amélie Oudéa-Castéra appliquera sagement la feuille de route éducative écrite par le président. Et sera surveillée de près par le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/education-nationale-un-ministere-pour-deux-20240112"
    },
    {
        "title": "Attal - Oudéa-Castéra : mais qui est le ministre de l’Éducation nationale ?",
        "summary": "ANALYSE - En plus des Sports, Amélie Oudéa-Castéra hérite de l’Éducation. Alors que les syndicats dénoncent un «mépris», le premier ministre assure avec force qu’il gardera la main.",
        "link": "https://www.lefigaro.fr/demain/societe/gabriel-attal-amelie-oudea-castera-mais-qui-est-le-ministre-de-l-education-nationale-20240112"
    },
    {
        "title": "Entre Les Républicains et Nicolas Sarkozy, le fossé se creuse encore un peu plus",
        "summary": "RÉCIT - Chez LR, rares sont ceux à imaginer Rachida Dati avoir osé rejoindre le gouvernement Attal sans l’aval de son mentor.",
        "link": "https://www.lefigaro.fr/politique/entre-les-republicains-et-nicolas-sarkozy-le-fosse-se-creuse-encore-un-peu-plus-20240113"
    },
    {
        "title": "Taïwan : le Kuomintang, un parti à la relation historiquement ambivalente avec la Chine",
        "summary": "L’actuel principal parti d'opposition a, depuis sa création en 1912, entretenu des relations tantôt étroites, tantôt distantes avec son voisin chinois.",
        "link": "https://www.lefigaro.fr/international/taiwan-le-kuomintang-un-parti-a-la-relation-historiquement-ambivalente-avec-la-chine-20240113"
    },
    {
        "title": "Élections à Taïwan : la Chine déverse sa propagande sur Tik Tok",
        "summary": "À la veille d'un scrutin présidentiel crucial pour l'île, le régime chinois utiliser la plateforme Tik Tok pour cibler les jeunes Taïwanais.",
        "link": "https://www.lefigaro.fr/international/elections-a-taiwan-la-chine-deverse-sa-propagande-sur-les-reseaux-sociaux-20240112"
    },
    {
        "title": "Élections à Taïwan : l’île vote ce samedi pour élire son prochain président, sous la menace de la Chine",
        "summary": "Les files d’attente s’allongent devant les bureaux de votes ouverts ce samedi matin sur l’île. Des millions de taïwanais sont appelés à élire le successeur de la présidente sortante, Tsai Ing-wen, qui clame que l'île est de facto indépendante.",
        "link": "https://www.lefigaro.fr/flash-actu/elections-a-taiwan-l-ile-vote-ce-samedi-pour-elire-son-prochain-president-sous-la-menace-de-la-chine-20240113"
    },
    {
        "title": "Taïwan : que disent les sondages avant l’élection présidentielle ?",
        "summary": "INFOGRAPHIES – Le Figaro a analysé une centaine d’enquêtes d’opinion menées sur l’île, alors que les élections présidentielle et législatives se tiennent ce samedi.",
        "link": "https://www.lefigaro.fr/international/taiwan-que-disent-les-sondages-avant-l-election-presidentielle-20240111"
    },
    {
        "title": "À Taïwan, un scrutin présidentiel au coude-à-coude",
        "summary": "DÉCRYPTAGE - Le dauphin de la présidente Tsai Ing-wen, en faveur d’une ligne dure envers Pékin, est talonné par celui du Kuomintang.",
        "link": "https://www.lefigaro.fr/international/a-taiwan-un-scrutin-presidentiel-au-coude-a-coude-20240112"
    },
    {
        "title": "Que fait ce fleuron de la marine péruvienne en escale à Nice ?",
        "summary": "EN IMAGES - Construit en 2016 en hommage à une mythique corvette du même nom, ce quatre-mâts voyage depuis juin dernier à travers le monde.",
        "link": "https://www.lefigaro.fr/nice/que-fait-ce-fleuron-de-la-marine-peruvienne-en-escale-a-nice-20240113"
    },
    {
        "title": "Chine : un accident dans une mine de charbon fait au moins 10 morts",
        "summary": "Si la sécurité dans les mines chinoises s’est améliorée, ces accidents mortels restent fréquents.",
        "link": "https://www.lefigaro.fr/international/chine-un-accident-dans-une-mine-de-charbon-fait-au-moins-10-morts-20240113"
    },
    {
        "title": "États-Unis : vague de froid «dangereuse» dans l’Iowa en pleine primaire républicaine",
        "summary": "Une grande partie du pays est frappée ces derniers jours par de fortes intempéries de pluie et de neige apportées par une tempête hivernale qui a fait plusieurs morts et privé des centaines de milliers de foyers d'électricité.",
        "link": "https://www.lefigaro.fr/international/etats-unis-vague-de-froid-dangereuse-dans-l-iowa-en-pleine-primaire-republicaine-20240112"
    },
    {
        "title": "Enfants scolarisés dans le privé : Amélie Oudéa-Castéra inaugure la première polémique de l’ère Attal",
        "summary": "En assumant de scolariser ses enfants au collège-lycée Stanislas, la nouvelle ministre de l’Éducation nationale a déclenché la fureur de la gauche et des syndicats.",
        "link": "https://www.lefigaro.fr/actualite-france/enfants-scolarises-dans-le-prive-amelie-oudea-castera-inaugure-la-premiere-polemique-de-l-ere-attal-20240113"
    },
    {
        "title": "Baby Yoda va avoir son propre film au sein de l’univers Star Wars",
        "summary": "Le petit alien vert aux grandes oreilles, appartenant à la même espèce que le grand maître Yoda, fait craquer les fans de l'univers Star Wars depuis la série The Mandalorian diffusé sur Disney+. Le réalisateur Jon Favreau souhaite lui dédier un long-métrage.",
        "link": "https://www.lefigaro.fr/cinema/sur-grand-ecran-il-arrive-baby-yoda-va-avoir-son-propre-film-au-sein-de-l-univers-star-wars-20240113"
    },
    {
        "title": "NBA : Wembanyama brille, les Spurs enchaînent enfin",
        "summary": "Sous l’impulsion de son prodige français, San Antonio a battu Charlotte (135-99) vendredi soir. Découvrez tous les résultats de la nuit en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-brille-les-spurs-enchainent-enfin-20240113"
    },
    {
        "title": "Premier déplacement de Catherine Vautrin, attendue à l’hôpital de Dijon avec Gabriel Attal",
        "summary": "La nouvelle ministre du Travail, de la Santé et des Solidarités se rend cet après-midi au CHU de Dijon. C’est déjà le quatrième déplacement de Gabriel Attal en tant que premier ministre.",
        "link": "https://www.lefigaro.fr/actualite-france/premier-deplacement-de-catherine-vautrin-attendue-a-l-hopital-de-dijon-avec-gabriel-attal-20240113"
    },
    {
        "title": "Dakar : Loeb sur courant alternatif, Van Beveren bien placé... Le point sur la course à mi-parcours",
        "summary": "Après une semaine pied au plancher, les pilotes du Dakar 2024 s’accordent une journée de repos bien méritée à Ryad, en Arabie saoudite. L’occasion de faire le point sur la course.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/dakar-loeb-sur-courant-alternatif-van-beveren-bien-place-le-point-sur-la-course-a-mi-parcours-20240113"
    },
    {
        "title": "Deux membres de l'US Navy portés disparus au large de la Somalie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-membres-de-l-us-navy-portes-disparus-au-large-de-la-somalie-20240113"
    },
    {
        "title": "Petite amie, coach, clone d’influenceur... Demain, allons-nous tous parler avec des IA?",
        "summary": "ENQUÊTE- Les progrès des modèles de langage nourrissent une multitude de services de personnages virtuels qui posent des débats éthiques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/petite-amie-coach-clone-d-influenceur-demain-allons-nous-tous-parler-avec-des-ia-20240112"
    },
    {
        "title": "Jumping international de Bordeaux : la 49e édition se déroulera en février",
        "summary": "Salon du cheval, compétitions internationales, spectacle du Cadre noir de Saumur... Le Jumping international de Bordeaux se tiendra au Parc des expositions du jeudi 1er au dimanche 4 février.",
        "link": "https://www.lefigaro.fr/bordeaux/jumping-international-de-bordeaux-la-49e-edition-se-deroulera-en-fevrier-20240113"
    },
    {
        "title": "Archéologie : La découverte d’un trésor vieux de 9.000 ans «pourrait changer l’histoire du Brésil»",
        "summary": "Depuis la découverte d’ossements humains sur un terrain de la ville côtière de São Luis au Brésil, des archéologues ratissent plus de six hectares depuis quatre ans. Près de 100.000 objets anciens ont été retrouvés mais la plus grosse partie du trésor est encore sous terre selon les spécialistes.",
        "link": "https://www.lefigaro.fr/culture/archeologie-la-decouverte-d-un-tresor-vieux-de-9-000-ans-pourrait-changer-l-histoire-du-bresil-20240113"
    },
    {
        "title": "Affaire Delon : Hiromi Rollin dénonce une «tentative d’homicide volontaire» de la part des enfants Delon contre leur père",
        "summary": "INFO LE FIGARO - Dans un courrier transmis au procureur par la voix de son avocat, la sexagénaire estime que des échanges de messages entre les enfants «démontrent clairement» qu’ils avaient conscience que son traitement était «vital».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-delon-hiromi-rollin-denonce-une-tentative-d-homicide-de-la-part-des-enfants-delon-contre-leur-pere-20240113"
    },
    {
        "title": "Patrimoine, fiscalité, héritage… Y-a-t-il encore des différences entre le mariage et le pacs ?",
        "summary": "LE + ÉCO - Au delà de la démarche amoureuse ou religieuse, ces unions sont aussi des contrats qui lient deux personnes et régissent la vie commune. Quelles sont les spécificités de chacun ? Pourquoi choisir l’un ou l’autre ? Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conjoncture/patrimoine-fiscalite-heritage-y-a-t-il-encore-des-differences-entre-le-mariage-et-le-pacs-20240113"
    },
    {
        "title": "«Sur Allah arrête de pleurer, sale bouff*nne» : une adolescente violemment agressée en pleine rue au Havre",
        "summary": "La scène a été filmée et relayée sur les réseaux sociaux. Sur les images, une adolescente est insultée, frappée et déshabillée dans les rues du Havre.",
        "link": "https://www.lefigaro.fr/faits-divers/sur-allah-arrete-de-pleurer-sale-bouff-nne-une-adolescente-violemment-agressee-en-pleine-rue-au-havre-20240113"
    },
    {
        "title": "Foot : Zinedine Sidane, jeune espoir mexicain, signe son premier contrat pro",
        "summary": "LE SCAN SPORT - L’Equipe dresse le portrait ce samedi de Zinedine Sidane, jeune footballeur qui évolue avec les U18 de Chivas, au Mexique, nommé ainsi par son père en hommage à «Zizou».",
        "link": "https://www.lefigaro.fr/sports/football/foot-zinedine-sidane-jeune-espoir-mexicain-signe-son-premier-contrat-pro-20240113"
    },
    {
        "title": "Enfants scolarisés dans le privé : l’éternel piège pour les ministres de l’Éducation nationale",
        "summary": "DÉCRYPTAGE - La nouvelle ministre de l’Éducation nationale a suscité la polémique en assumant d’avoir inscrit ses garçons au collège-lycée Stanislas.",
        "link": "https://www.lefigaro.fr/politique/enfants-scolarises-dans-le-prive-l-eternel-piege-pour-les-ministres-de-l-education-nationale-20240113"
    },
    {
        "title": "Lyon : un homme arrêté gare Part-Dieu après avoir crié plusieurs fois «Allah Akbar»",
        "summary": "Le suspect de nationalité algérienne a été arrêté ce vendredi en fin d’après-midi dans la gare lyonnaise.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-arrete-gare-part-dieu-apres-avoir-crie-plusieurs-fois-allah-akbar-20240113"
    },
    {
        "title": "Guerre en Ukraine : Kiev réclame aux États-Unis des bombardiers légers A-10 Thunderbolt",
        "summary": "Le commandant des forces terrestres ukrainiennes demande aux Américains la livraison de ces appareils robustes en service depuis les années 1970, alors que les premiers jets F-16 devraient être livrés fin 2024.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-reclame-aux-etats-unis-des-bombardiers-legers-a-10-thunderbolt-20240113"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : plusieurs centaines de personnes manifestent leur «ras-le-bol»",
        "summary": "Plusieurs centaines de personnes ont manifesté dans la commune de Blendecques, touchée à deux reprises par des inondations au cours des dernières semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-dans-le-pas-de-calais-plusieurs-centaines-de-personnes-manifestent-leur-ras-le-bol-20240113"
    },
    {
        "title": "Élections à Taïwan : champion de l'indépendance, William Lai inflige un revers à la Chine",
        "summary": "DÉCRYPTAGE - Le vice-président sortant emporte largement le scrutin, avec la promesse de maintenir le fragile «statu quo» dans le détroit face à son voisin menaçant.",
        "link": "https://www.lefigaro.fr/international/elections-a-taiwan-champion-de-l-independance-william-lai-inflige-un-revers-a-la-chine-20240113"
    },
    {
        "title": "Élections à Taïwan : victoire de Lai Ching-te, candidat favori et dans le viseur de Pékin",
        "summary": "L’actuel vice-président est arrivé en tête de l’élection présidentielle à Taïwan, selon des résultats encore partiels. Son principal adversaire, Hou Yu-ih, a concédé quant à lui sa défaite.",
        "link": "https://www.lefigaro.fr/international/elections-a-taiwan-lai-ching-te-candidat-favori-et-dans-le-viseur-de-pekin-donne-en-tete-20240113"
    },
    {
        "title": "Tri sélectif, composteurs, lombrics : le juteux business de la poubelle",
        "summary": "DÉCRYPTAGE - Carton, verre, déchets alimentaires... Priés de trier toujours plus leurs déchets, les Français cherchent des solutions pour les stocker efficacement, sans compromettre la décoration de leur intérieur. Quitte à y mettre le prix.",
        "link": "https://www.lefigaro.fr/conso/tri-selectif-composteurs-lombrics-le-juteux-business-de-la-poubelle-20240113"
    },
    {
        "title": "Égypte : Un centre d’art du Vieux Caire détruit «sans préavis» pour laisser place à un réseau routier",
        "summary": "Après le projet de destruction de milliers de tombes de la Cité des morts inscrite au patrimoine mondial de l'Unesco, c’est au tour du centre d'art Darb 1718 de payer les frais de l’énorme chantier urbain du président égyptien Abdel Fattah al-Sisi. «Tout ce qui était à l'intérieur a été détruit.»",
        "link": "https://www.lefigaro.fr/culture/egypte-un-centre-d-art-du-vieux-caire-detruit-sans-preavis-pour-laisser-place-a-un-reseau-routier-20240113"
    },
    {
        "title": "Foot : «Le meilleur attaquant que j’ai affronté ? Olivier Giroud», avoue Van Dijk",
        "summary": "Dans un long entretien accordé à France Football, le défenseur néerlandais de Liverpool, l’un des meilleurs au poste, a chanté les louanges de l’attaquant français.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-meilleur-attaquant-que-j-ai-affronte-olivier-giroud-avoue-van-dijk-20240113"
    },
    {
        "title": "Haïti la maudite: sous le règne de l'ultra-violence",
        "summary": "GRAND REPORTAGE - L'île des Caraïbes n'a pas connu d'élections depuis 2016 et vit dans l'attente d'une intervention internationale censée ramener l'ordre et permettre un jour l'organisation d'un scrutin. Pour l'heure, rue par rue, quartier par quartier, ville par ville, les gangs prennent le contrôle de la plus grande partie du pays, semant la mort sur leur passage.",
        "link": "https://www.lefigaro.fr/international/haiti-la-maudite-sous-le-regne-de-l-ultra-violence-20240113"
    },
    {
        "title": "Élections à Taïwan : la Chine assure que «la réunification» avec Taïwan est «inévitable» malgré le vote",
        "summary": "La large victoire dans les urnes du candidat indépendantiste Lai Ching Te est un sérieux revers pour l’Empire du Milieu, qui revendique l’île.",
        "link": "https://www.lefigaro.fr/international/elections-a-taiwan-la-chine-assure-que-la-reunification-avec-taiwan-est-inevitable-malgre-le-vote-20240113"
    },
    {
        "title": "La fabrique des élites aux États-Unis : histoire des universités américaines",
        "summary": "GRAND RÉCIT - Les grandes universités américaines, à la fois très prestigieuses et en crise profonde comme l’illustre la démission forcée de la présidente de Harvard, sont intimement liées à l'identité et aux valeurs des États-Unis depuis leur fondation.",
        "link": "https://www.lefigaro.fr/vox/histoire/la-fabrique-des-elites-aux-etats-unis-histoire-des-universites-americaines-20240113"
    },
    {
        "title": "La météo du week-end: le temps reste frais et nuageux",
        "summary": "Globalement, le temps est à la grisaille avec des températures fraîches ce week-end dans l’Hexagone.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-le-temps-reste-frais-et-nuageux-20240113"
    },
    {
        "title": "La Nasa dévoile X-59, son avion supersonique silencieux",
        "summary": "Le nez proéminent de l’engin expérimental devrait lui permettre de dépasser Mach 1 sans provoquer de «bang» supersonique.",
        "link": "https://www.lefigaro.fr/societes/la-nasa-devoile-x-59-son-avion-supersonique-silencieux-20240113"
    },
    {
        "title": "Affaire Jubillar : un nouveau témoin demande à être entendu par la justice, il assure avoir «des révélations à faire»",
        "summary": "Alors que le corps de Delphine Jubillar n’a pas été retrouvé et que l’instruction est close, un témoin de dernière minute s’est manifesté auprès du parquet. Il assure avoir des confessions à faire concernant la disparition de l’infirmière.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jubillar-un-nouveau-temoin-demande-a-etre-entendu-par-la-justice-il-assure-avoir-des-revelations-a-faire-20240113"
    },
    {
        "title": "«Racailles dehors» : 600 manifestants dénoncent l’insécurité à Bastia",
        "summary": "REPORTAGE - Étroitement encadrés par les forces de l’ordre, les manifestants se sont réunis dans le calme samedi, dans le quartier populaire du Paese Novu, après l’agression d’un jeune homme par des individus d’origine maghrébine.",
        "link": "https://www.lefigaro.fr/actualite-france/racailles-fora-600-manifestants-denoncent-l-insecurite-a-bastia-20240113"
    },
    {
        "title": "Peut-on vraiment dire que 2023 est la période la plus chaude «de ces 100.000 dernières années» ?",
        "summary": "LA VÉRIFICATION - Cette affirmation de la directrice adjointe du programme européen Copernicus a suscité de nombreuses réactions.",
        "link": "https://www.lefigaro.fr/sciences/peut-on-vraiment-dire-que-2023-est-la-periode-la-plus-chaude-de-ces-100-000-dernieres-annees-20240112"
    },
    {
        "title": "Italie: Naples renverse in extremis la Salernitana",
        "summary": "Naples a échappé de justesse à la malédiction du stade Diego-Armando-Maradona: le champion d'Italie en titre a arraché dans le temps additionnel la victoire (2-1) face à la lanterne rouge, la Salernitana, samedi lors de la 20e journée.",
        "link": "https://www.lefigaro.fr/sports/football/italie-naples-renverse-in-extremis-la-salernitana-20240113"
    },
    {
        "title": "Royaume-Uni : faute de marins, la Royal Navy ne peut pas déployer de porte-avions en mer Rouge",
        "summary": "La Royal Navy se trouve dans l’incapacité de déployer un groupe aéronaval pour lutter contre les Houthis, car son unique navire ravitailleur manque de marins pour naviguer.",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-faute-de-marins-la-royal-navy-ne-peut-pas-deployer-de-porte-avions-en-mer-rouge-20240113"
    },
    {
        "title": "Dans quels vins investir intelligemment 5000 euros ?",
        "summary": "NOS CONSEILS - Se constituer une cave de rêve : une résolution souvent formulée par les amateurs de vins, qui vient toutefois se heurter à la crainte de miser sur les mauvais flacons. Afin d'éviter toute déconvenue, il importe de se poser les bonnes questions.",
        "link": "https://www.lefigaro.fr/gastronomie/dans-quels-vins-investir-intelligemment-5000-euros-20240112"
    },
    {
        "title": "Le meurtrier de la petite Maëlys, Nordahl Lelandais, est devenu père en prison",
        "summary": "Le détenu, qui purge une peine de perpétuité pour les meurtres de la petite fille et du caporal Arthur Noyer, a multiplié les conquêtes amoureuses depuis son incarcération.",
        "link": "https://www.lefigaro.fr/faits-divers/le-meurtrier-de-la-petite-maelys-nordahl-lelandais-est-devenu-pere-en-prison-20240113"
    },
    {
        "title": "Ligue 1 : Reims frappe un grand coup en s’imposant à Monaco",
        "summary": "Les hommes de Will Still se sont imposés ce samedi face aux Monégasques (3-1) pour le compte de la 18e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-reims-frappe-un-grand-coup-en-s-imposant-a-monaco-20240113"
    },
    {
        "title": "Finistère : enquête ouverte après la dégradation d’une mosquée pendant une prière",
        "summary": "Le ministre de l’Intérieur Gérald Darmanin a apporté son soutien aux «musulmans du Finistère».",
        "link": "https://www.lefigaro.fr/faits-divers/finistere-enquete-ouverte-apres-la-degradation-d-une-mosquee-pendant-une-priere-20240113"
    },
    {
        "title": "Guerre Israël-Hamas : «Personne ne nous arrêtera», prévient Benyamin Netanyahou",
        "summary": "Le premier ministre israélien s’adresse particulièrement à la Cour internationale de justice de La Haye et à «l’Axe du Mal».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-personne-ne-nous-arretera-previent-benyamin-netanyahou-20240113"
    },
    {
        "title": "Guerre Israël-Hamas: accusé de génocide à Gaza, l’État hébreu se défend devant la Cour internationale de justice",
        "summary": "DÉCRYPTAGE - Une quinzaine de magistrats ont débuté les auditions des représentants sud-africains, à l’origine de la plainte de violations de la Convention des Nations unies.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-accuse-de-genocide-a-gaza-l-etat-hebreu-se-defend-devant-la-cour-internationale-de-justice-20240111"
    },
    {
        "title": "Paris : l’interdiction d’une marche aux flambeaux de l'ultradroite suspendue par la justice",
        "summary": "Comme chaque année, l'association identitaire Paris Fierté avait prévu de manifester en hommage à sainte Geneviève, «patronne» de la capitale, sur la montagne du même nom. Le préfet de police avait pris un arrêté d’interdiction.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-l-interdiction-d-une-marche-aux-flambeaux-de-l-ultradroite-suspendue-par-la-justice-20240113"
    },
    {
        "title": "Monaco-Reims : les Rémois peuvent sabrer le champagne, Maripan et Magassa en souffrance... les tops et les flops",
        "summary": "Le Stade de Reims a créé la surprise en s’imposant trois buts à un face à des Monégasques sans idées.",
        "link": "https://www.lefigaro.fr/flash-sport/monaco-reims-les-remois-peuvent-sabrer-le-champagne-maripan-et-magassa-en-souffrance-les-tops-et-les-flops-20240113"
    },
    {
        "title": "Hauts-de-Seine : un agent de la police aux frontières mis en examen après le démantèlement d’un trafic de drogue",
        "summary": "Au total, neuf personnes ont été mises en examen. 47 kilos de cocaïne et plus de 20 kilos de résine de cannabis ont été saisis.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-un-agent-de-la-police-aux-frontieres-mis-en-examen-apres-le-demantelement-d-un-trafic-de-drogue-20240113"
    },
    {
        "title": "Frederik X, le «prince à scandales» devenu roi du Danemark",
        "summary": "PORTRAIT - Le nouveau monarque à la tête de la plus vieille monarchie d'Europe est plus populaire que jamais. Il succède à la souveraine Margrethe II, icône du royaume. Âgée de 83 ans, elle a décidé le 31 décembre, contre toute attente, de céder son trône.",
        "link": "https://www.lefigaro.fr/international/frederik-x-le-prince-a-scandales-devenu-roi-du-danemark-20240113"
    },
    {
        "title": "JO 2024: une quarantaine de bâtiments, toits tous utilisés, soucoupes volantes… Le Figaro a visité le Village olympique",
        "summary": "REPORTAGE - Le refuge des athlètes sera l’un des symboles des JO de Paris 2024 et de leur héritage. Visite guidée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-une-quarantaine-de-batiments-toits-tous-utilises-soucoupes-volantes-le-figaro-a-visite-le-village-olympique-20240111"
    }
]