[
    {
        "title": "Projet de loi immigration : les députés Renaissance posent leurs conditions à un accord avec la droite",
        "summary": "En réunion de groupe mercredi soir, les élus du parti présidentiel ont voté, à une très large majorité, un mandat pour leurs négociateurs qui siégeront lundi soir à la Commission mixte paritaire.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-les-deputes-renaissance-posent-leurs-conditions-a-un-accord-avec-la-droite-20231214"
    },
    {
        "title": "Projet de loi immigration: Bruno Le Maire considère qu’il faut «reprendre la version du Sénat»",
        "summary": "EXCLUSIF - Au Figaro, le ministre de l’Économie et des Finances considère que la majorité doit «reconnaître qu'elle a subi une défaite». Et espérer de la droite «un peu de mansuétude» pour trouver un accord.",
        "link": "https://www.lefigaro.fr/politique/immigration-bruno-le-maire-considere-qu-il-faut-reprendre-la-version-du-senat-20231213"
    },
    {
        "title": "Projet de loi immigration : après la motion de rejet, Gérald Darmanin ne voit pas de «crise politique»",
        "summary": "Invité de CNews mercredi soir, le ministre de l’Intérieur a rappelé que ce sont les débats à l’Assemblée nationale qui ont pris «fin», pas le texte. «Le sujet principal, ce n’est pas le petit coup politique, c’est l’intérêt général», a-t-il martelé.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-apres-la-motion-de-rejet-gerald-darmanin-ne-voit-pas-de-crise-politique-20231213"
    },
    {
        "title": "Loi immigration : le vote définitif prévu mardi au Parlement en cas d'accord en commission mixte paritaire",
        "summary": "Si les députés et sénateurs se mettaient d’accord sur une version du texte lundi soir, un vote définitif serait organisé mardi au Sénat et à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-vote-definitif-prevu-mardi-au-parlement-en-cas-d-accord-en-commission-mixte-20231213"
    },
    {
        "title": "Ligue des champions: le PSG revient de l’enfer et verra les 8es de finale",
        "summary": "Après son match nul face à Dortmund (1-1), le Paris SG s’est qualifié en 8e de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-au-bord-du-gouffre-le-psg-verra-les-8es-de-finale-20231213"
    },
    {
        "title": "Les notes du PSG à Dortmund : Zaïre-Emery comme un grand, Kolo Muani fantomatique, Mbappé frustré",
        "summary": "Découvrez les notes attribuées aux joueurs parisiens après leur nul à Dortmund (1-1) mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-dortmund-zaire-emery-comme-un-grand-kolo-muani-encore-maladroit-mbappe-frustre-20231213"
    },
    {
        "title": "Ligue des champions : quel adversaire pour le PSG en huitième de finale ?",
        "summary": "Au bout du suspense, le Paris SG s’est qualifié pour les huitièmes de finale. Le point sur ses potentiels adversaires. Cela pourrait être un très gros morceau.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-qui-pour-affronter-le-psg-en-huitieme-de-finale-20231213"
    },
    {
        "title": "Dortmund-PSG: en vidéo, le sauvetage exceptionnel devant Mbappé qui pensait avoir marqué",
        "summary": "En début de match entre Dortmund et le PSG, l’attaquant parisien pensait avoir ouvert le score...",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-en-video-le-sauvetage-exceptionnel-de-suele-devant-mbappe-20231213"
    },
    {
        "title": "Taxe d’habitation sur les résidences secondaires: cette nouvelle règle qui pourrait encore la faire grimper",
        "summary": "DÉCRYPTAGE - Les maires auront plus de liberté pour augmenter les taux de cet impôt. Explications.",
        "link": "https://www.lefigaro.fr/impots/les-regles-de-la-taxe-d-habitation-changent-20231213"
    },
    {
        "title": "«J'ai envie de tuer quelqu'un aujourd'hui» : ce que l’on sait de l’adolescente de 12 ans qui a menacé sa professeur avec un couteau à Rennes",
        "summary": "À la suite d’un examen médical psychiatrique de l’élève, une ordonnance de placement provisoire a été prise par le parquet de Rennes confiant la mineure au Conseil départemental avec hospitalisation en milieu spécialisé.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-une-eleve-de-12-ans-menace-sa-professeur-avec-un-couteau-20231213"
    },
    {
        "title": "Le Congrès américain ouvre formellement une enquête en destitution à l’encontre de Joe Biden",
        "summary": "Les conservateurs accusent le président américain d'avoir usé de son influence lorsqu'il était vice-président de Barack Obama (2009-2017) pour permettre à son fils, Hunter, de faire des affaires douteuses en Chine et en Ukraine.",
        "link": "https://www.lefigaro.fr/international/le-congres-americain-ouvre-formellement-une-enquete-en-destitution-a-l-encontre-de-joe-biden-20231213"
    },
    {
        "title": "Pays de Galles : un «grave incident» en cours dans une zone industrielle après une explosion",
        "summary": "Un incendie majeur était en cours dans une zone industrielle du sud du Pays de Galles mercredi soir après une «explosion massive».",
        "link": "https://www.lefigaro.fr/international/pays-de-galles-un-grave-incident-en-cours-dans-une-zone-industrielle-apres-une-explosion-20231213"
    },
    {
        "title": "«Chez les Français musulmans, on constate une banalisation d'un “halal way of life”»",
        "summary": "ENTRETIEN - À la veille de l'anniversaire de la promulgation de la loi de 1905, l’Ifop a publié une «enquête auprès des Français musulmans sur les questions de religion et de laïcité». Son auteur, François Kraus, analyse ces résultats.",
        "link": "https://www.lefigaro.fr/vox/societe/chez-les-francais-musulmans-on-constate-une-banalisation-d-un-halal-way-of-life-20231213"
    },
    {
        "title": "Bluff à Téhéran, traque en Corse, la R5 du chef… Le GIGN livre ses derniers secrets",
        "summary": "Alors que l’unité d’intervention va célébrer ses 50 ans, les patrons qui l’ont commandée se confient dans un livre.",
        "link": "https://www.lefigaro.fr/actualite-france/bluff-a-teheran-traque-en-corse-la-r5-du-chef-le-gign-livre-ses-derniers-secrets-20231213"
    },
    {
        "title": "«Je vais te faire comme à Gaza» : une directrice de crèche de confession juive menacée de mort au couteau et victime d’insultes antisémites",
        "summary": "L’individu est entré dans cet établissement de Champigny-sur-Marne (Val-de-Marne) en milieu d’après-midi mardi. Il n'a pour l'instant pas été retrouvé. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-faire-comme-a-gaza-une-directrice-de-creche-de-confession-juive-menacee-de-mort-au-couteau-et-victime-d-insultes-antisemites-20231213"
    },
    {
        "title": "Projet de loi immigration: le gouvernement tente le tout pour le tout",
        "summary": "RÉCIT - Après l’échec essuyé à l’Assemblée, le chef de l’État vise un accord avec LR, en vue d’une adoption sans 49.3 avant Noël. Sans quoi il prévoit de renoncer à son texte.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-le-gouvernement-tente-le-tout-pour-le-tout-20231213"
    },
    {
        "title": "Loi immigration : Vincendet dément avoir été acheté par Darmanin pour son vote",
        "summary": "Le parlementaire lyonnais Alexandre Vincendet (LR) évoque une attitude fascisante envers les députés, après la saisine par Mathilde Panot du procureur de la République de Paris pour corruption d'élus.",
        "link": "https://www.lefigaro.fr/lyon/loi-immigration-vincendet-dement-avoir-ete-achete-par-darmanin-pour-son-vote-contre-l-arrivee-de-gendarmes-20231213"
    },
    {
        "title": "Malika Sorel: «Ce n’est pas un hasard si la crise politique se cristallise autour de l’immigration»",
        "summary": "TRIBUNE - Il est logique que les dissensions entre le gouvernement et le Parlement aient atteint de telles proportions sur une question devenue existentielle pour notre pays, argumente l’essayiste et ancien membre du Haut Conseil à l’intégration.",
        "link": "https://www.lefigaro.fr/vox/politique/malika-sorel-ce-n-est-pas-un-hasard-si-la-crise-politique-se-cristallise-autour-de-l-immigration-20231213"
    },
    {
        "title": "Japon: trois ministres démissionnent sur fond de scandale de fraude financière",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/japon-trois-ministres-demissionnent-sur-fond-de-scandale-de-fraude-financiere-20231214"
    },
    {
        "title": "Dortmund-PSG: Mbappe agacé, Luis Enrique a-t-il été petit bras en fin de match ?",
        "summary": "DÉBAT - La gestion de la fin de rencontre du PSG à Dortmund (1-1) mercredi, en Ligue des champions, fait causer depuis le coup de sifflet final. On en débat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-mbappe-agace-luis-enrique-a-t-il-ete-petit-bras-en-fin-de-match-20231214"
    },
    {
        "title": "Luis Enrique après Dortmund-PSG : «On sera beaucoup plus fort en février»",
        "summary": "Le coach parisien fait le point après la qualification de son équipe en 8es de finale de Ligue des champions, à Dortmund (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/luis-enrique-apres-dortmund-psg-on-sera-beaucoup-plus-fort-en-fevrier-20231214"
    },
    {
        "title": "Greta Gerwig propulsée présidente du jury du 77e festival de Cannes",
        "summary": "L’actrice, scénariste et réalisatrice, auteur du carton planétaire Barbie, est la première américaine à endosser le costume et la deuxième femme de l’histoire du festival.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/greta-gerwig-propulsee-presidente-du-jury-du-77e-festival-de-cannes-20231214"
    },
    {
        "title": "Si vous voulez faire plaisir à un ado pour Noël, surtout évitez le cadeau surprise",
        "summary": "Moins d'un adolescent sur dix (9%) dit aimer les cadeaux surprises, selon un sondage de Pixpay. La plupart préfèrent recevoir de l’argent (64%).",
        "link": "https://www.lefigaro.fr/conso/si-vous-voulez-faire-plaisir-a-un-ado-pour-noel-surtout-evitez-le-cadeau-surprise-20231214"
    },
    {
        "title": "«Arrêtez de pousser !» : plongée dans l'enfer quotidien des pires lignes du métro parisien",
        "summary": "REPORTAGE - Les lignes 3, 6, 7, 8 et 13 sont jugées «en grande difficulté» par Valérie Pécresse, la présidente d'Île-de-France Mobilités (IDFM). Un constat partagé par Jean Castex, PDG de la RATP, qui pointe de son côté des infrastructures «obsolètes». De quoi mettre les nerfs des usagers à rude épreuve, notamment aux heures de pointe.",
        "link": "https://www.lefigaro.fr/conjoncture/arretez-de-pousser-plongee-dans-l-enfer-quotidien-des-pires-lignes-du-metro-parisien-20231214"
    },
    {
        "title": "Suicide assisté en présence d'un médecin, exception d'euthanasie et «secourisme à l'envers» : les premières pistes de «l'aide à mourir»",
        "summary": "INFO LE FIGARO - Les modalités de l'aide à mourir sont détaillées dans une ébauche du projet de loi réalisée au ministère des professions de santé, que le Figaro a consultée. En arbitrage à l'Élysée, le texte propose une rupture forte avec le modèle français actuel.",
        "link": "https://www.lefigaro.fr/actualite-france/suicide-assiste-en-presence-d-un-medecin-exception-d-euthanasie-et-secourisme-a-l-envers-les-premieres-pistes-de-l-aide-a-mourir-20231213"
    },
    {
        "title": "Euthanasie, avortement: ces mots qui comptent, ces mots qui trompent",
        "summary": "CONTRE-POINT - Outre la fausse facilité du «en même temps» politique, on mesure la délicate articulation entre le désir d’un affichage emblématique et la nécessité de la rigueur juridique.",
        "link": "https://www.lefigaro.fr/actualite-france/euthanasie-avortement-ces-mots-qui-comptent-ces-mots-qui-trompent-20231214"
    },
    {
        "title": "«Je ne me vois pas pousser la  seringue pour tuer» : à Narbonne, la crainte d'un texte sur l’euthanasie qui bouscule les soins",
        "summary": "REPORTAGE - À l'hôpital privé du Grand Narbonne, la loi fin de vie promise par Emmanuel Macron semble encore bien lointaine.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-me-vois-pas-pousser-la-seringue-pour-tuer-a-narbonne-la-crainte-d-un-texte-sur-l-euthanasie-qui-bouscule-les-soins-20231213"
    },
    {
        "title": "«Avant-projet de loi fin de vie: déshumanisation»",
        "summary": "L’ÉDITORIAL DU FIGARO - Les soignants craignent, à raison, de voir le sens de leur mission se perdre dans ce glissement de l’accompagnement de la fin de vie vers l’orchestration de la mort.",
        "link": "https://www.lefigaro.fr/vox/societe/avant-projet-de-loi-fin-de-vie-deshumanisation-20231213"
    },
    {
        "title": "Malgré le conflit à Gaza, le nombre de journalistes tués dans le monde au plus bas depuis 2002, annonce RSF",
        "summary": "45 journalistes ont été tués dans l’exercice de leurs fonctions en 2023, un nombre en baisse d’après le bilan annuel dressé par Reporters sans frontières.",
        "link": "https://www.lefigaro.fr/international/malgre-le-conflit-a-gaza-le-nombre-de-journalistes-tues-dans-le-monde-au-plus-bas-depuis-2002-annonce-rsf-20231214"
    },
    {
        "title": "«Une pluie de contraventions» : piégés par un radar, des automobilistes des Alpes-Maritimes contraints de payer jusqu’à 10.000 euros",
        "summary": "Une association tente de contester les délais et le placement de ce radar côté italien et dont les sanctions onéreuses tombent d’un seul coup en ce mois de décembre.",
        "link": "https://www.lefigaro.fr/nice/une-pluie-de-contraventions-cinq-mois-apres-des-habitants-des-alpes-maritimes-recoivent-des-dizaines-de-pv-20231214"
    },
    {
        "title": "La France toujours championne d'Europe des dépenses de protection sociale",
        "summary": "Ces dépenses ont «continué d’augmenter» en 2022 pour atteindre un niveau proche «d’avant crise sanitaire», souligne une étude de la Drees.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-toujours-championne-d-europe-des-depenses-de-protection-sociale-20231214"
    },
    {
        "title": "Équateur: plus de 450 enfants et adolescents assassinés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/equateur-plus-de-450-enfants-et-adolescents-assassines-20231214"
    },
    {
        "title": "L'UE annonce débloquer 10 milliards d'euros pour la Hongrie sous la menace de Viktor Orban",
        "summary": "À la veille d’un sommet européen que Viktor Orban menaçait de perturber, la Commission Européenne accorde 10,2 milliards d’euros de fonds à la Hongrie.",
        "link": "https://www.lefigaro.fr/international/l-ue-annonce-debloquer-10-milliards-d-euros-pour-la-hongrie-sous-la-menace-de-viktor-orban-20231213"
    },
    {
        "title": "Le soutien de l’UE à l’Ukraine soumis au chantage de Viktor Orban",
        "summary": "DÉCRYPTAGE - Le Conseil européen, qui s’ouvre ce jeudi, doit décider d’aider financièrement Kiev et de préparer son adhésion. Mais le premier ministre hongrois rejette ces perspectives.",
        "link": "https://www.lefigaro.fr/international/le-soutien-de-l-ue-a-l-ukraine-soumis-au-chantage-de-viktor-orban-20231213"
    },
    {
        "title": "Guerre en Ukraine: l’Europe face aux fantômes de Munich",
        "summary": "Les réponses qui seront faites par les États-Unis et par l’Europe aux demandes ukrainiennes seront aussi des réponses au Kremlin, alors que sur le terrain le temps joue en faveur des forces russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-europe-face-aux-fantomes-de-munich-20231214"
    },
    {
        "title": "Guerre en Ukraine : Orban n'a «aucune raison» de bloquer une adhésion de Kiev à l'UE, affirme Zelensky",
        "summary": "LE POINT SUR LA SITUATION - En visite à Oslo, le président ukrainien a évoqué l’opposition du premier ministre hongrois à une adhésion de son pays à l’UE. Le Conseil européen se réunit jeudi pour discuter de l’ouverture de négociations.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-visite-surprise-de-zelensky-a-oslo-pour-rencontrer-les-dirigeants-nordiques-20231213"
    },
    {
        "title": "Bénévolat : les associations inquiètes face au désengagement des jeunes retraités",
        "summary": "DECRYPTAGE - Les seniors s’engagent moins, tandis que les jeunes s’investissent autrement. Une tendance démographique à laquelle le secteur n’a pas encore trouvé la parade.",
        "link": "https://www.lefigaro.fr/actualite-france/benevolat-les-associations-inquietes-face-au-desengagement-des-jeunes-retraites-20231214"
    },
    {
        "title": "Isabelle Adjani fixée sur son sort à propos de ses démêlés avec l’administration fiscale",
        "summary": "À l'audience le 19 octobre, le parquet national financier (PNF) a requis 18 mois de prison avec sursis et 250.000 euros d'amende, ainsi que deux ans d'inéligibilité.",
        "link": "https://www.lefigaro.fr/culture/isabelle-adjani-fixee-sur-son-sort-a-propos-de-ses-demeles-avec-l-administration-fiscale-20231214"
    },
    {
        "title": "TikTok est toujours plus riche, et rend nos enfants toujours plus «abrutis»",
        "summary": "ANALYSE - Le temps passe, les commissions enquêtent, les chercheurs cherchent… et nos démocraties restent désarmées face au fléau que représente ce réseau social contrôlé par la Chine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tiktok-est-toujours-plus-riche-et-rend-nos-enfants-toujours-plus-abrutis-20231214"
    },
    {
        "title": "Projet de loi immigration : «Mardi soir, nous aurons, je l’espère, un texte», estime Darmanin",
        "summary": "«Il faut des mesures extrêmement fortes et rapides contre l'immigration irrégulière», a martelé le ministre de l’Intérieur sur RTL.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-mardi-soir-nous-aurons-je-l-espere-un-texte-estime-darmanin-20231214"
    },
    {
        "title": "Des détenus de la prison de Saintes transférés après des inondations",
        "summary": "Face aux risques de crue, la préfecture de Charente-Maritime a décidé de faire déplacer 142 prisonniers vers d’autres établissements pénitentiaires.",
        "link": "https://www.lefigaro.fr/actualite-france/des-prisonniers-de-la-prison-de-saintes-transferes-apres-des-inondations-20231214"
    },
    {
        "title": "Dortmund-PSG : la frustration de Mbappé sur la gestion de la fin de match en vidéo",
        "summary": "EN VIDÉO – L'attaquant parisien n'a que moyennement apprécié le choix de lever le pied en fin de partie, mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-la-frustration-de-mbappe-sur-la-gestion-de-la-fin-de-match-en-video-20231214"
    },
    {
        "title": "Trafic d’êtres humains : 180 Chinois expulsés des Philippines",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trafic-d-etres-humains-180-chinois-expulses-des-philippines-20231214"
    },
    {
        "title": "Nantes : le mécontentement monte contre un «écocentre» urbain qui unit la droite et l’extrême gauche",
        "summary": "Un collectif de riverains est sur le point de saisir la Justice pour stopper ce projet de centre de recyclage de terres issues des chantiers, dont les travaux ont été reportés.",
        "link": "https://www.lefigaro.fr/nantes/nantes-le-mecontentement-monte-contre-un-ecocentre-urbain-qui-unit-la-droite-et-l-extreme-gauche-20231214"
    },
    {
        "title": "Nicolas Roussellier : «On assiste à un phénomène général de désinstitutionnalisation»",
        "summary": "ENTRETIEN - Le Parlement pourrait être la première victime de la motion de rejet adoptée par l’Assemblée nationale, estime le professeur à Sciences Po et spécialiste de l’histoire politique française, qui pointe l’avènement d’une forme de « parlementarisme dérationalisé ».",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-roussellier-on-assiste-a-un-phenomene-general-de-desinstitutionnalisation-20231214"
    },
    {
        "title": "Guerre Hamas-Israël : le conseiller à la sécurité nationale de Joe Biden attendu à Jérusalem ce jeudi",
        "summary": "LE POINT SUR LA SITUATION - Sans remettre en cause leur soutien à l'opération israélienne, les États-Unis commencent à s'exaspérer du bilan des victimes dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-conseiller-a-la-securite-nationale-de-joe-biden-attendu-a-jerusalem-ce-jeudi-20231214"
    },
    {
        "title": "Guerre Hamas-Israël: Tsahal dans le guêpier de Chajaya",
        "summary": "RÉCIT - Neuf soldats israéliens ont été tués mardi après être tombés dans une embuscade dans ce bastion du Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-tsahal-dans-le-guepier-de-chajaya-20231213"
    },
    {
        "title": "Loi immigration : Éric Dupont-Moretti affirme que «l’histoire n’est pas terminée»",
        "summary": "Quelques jours après le rejet de la loi immigration à l’Assemblée, le garde des Sceaux, qui a réitéré son soutien à Gérald Darmanin, place beaucoup d’espoir dans la commission mixte paritaire.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-eric-dupont-moretti-affirme-que-l-histoire-n-est-pas-terminee-20231214"
    },
    {
        "title": "Dortmund-PSG : la «merveille» Zaïre-Emery, Kolo Muani pas au niveau… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat brut, découvrez ce qui a retenu l'attention de notre journaliste présent à Dortmund.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-la-merveille-zaire-emery-kolo-muani-pas-au-niveau-coups-de-coeur-et-coups-de-griffe-20231214"
    },
    {
        "title": "«De très belles perspectives si vous continuez à travailler dur» : ce que Nasser Al-Khelaïfi a dit dans le vestiaire après Dortmund-PSG",
        "summary": "Le président parisien s'est exprimé devant les joueurs et le staff mercredi soir après le nul à Dortmund (1-1) et la qualification pour les 8es de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/de-tres-belles-perspectives-si-vous-continuez-a-travailler-dur-ce-que-nasser-al-khelaifi-a-dit-dans-le-vestiaire-apres-dortmund-psg-20231214"
    },
    {
        "title": "Immigration, islam, multiculturalisme : relire les prédictions de Samuel Huntington",
        "summary": "CHRONIQUE - De la guerre en Ukraine au conflit israélo-palestinien, chaque jour, l’actualité donne raison au théoricien du choc des civilisations. Son ouvrage prophétique, écrit en 1996, éclaire magistralement l’année 2023.",
        "link": "https://www.lefigaro.fr/vox/monde/immigration-islam-multiculturalisme-relire-les-predictions-de-samuel-huntington-20231213"
    },
    {
        "title": "Épargne : le taux des nouveaux PEL atteindra 2,25% au 1er janvier, annonce le gouvernement",
        "summary": "Après une première revalorisation en janvier dernier, le ministère de l’Économie et des Finances a, cette fois-ci, choisi la fourchette basse.",
        "link": "https://www.lefigaro.fr/conjoncture/epargne-le-taux-des-nouveaux-pel-va-evoluer-a-2-25-au-1er-janvier-annonce-le-gouvernement-20231214"
    },
    {
        "title": "La Russie confiante pour «aller de l'avant», estime Vladimir Poutine lors de son discours annuel",
        "summary": "Le président russe répond aux questions des journalistes et citoyens russes dans un contexte de guerre avec l’Ukraine et de sanctions économiques occidentales.",
        "link": "https://www.lefigaro.fr/international/la-russie-en-confiance-pour-aller-de-l-avant-estime-vladimir-poutine-lors-de-son-discours-annuel-20231214"
    },
    {
        "title": "Loi immigration : «Laissez travailler la commission paritaire mixte», demande Sacha Houlié",
        "summary": "Le député Renaissance présidera la commission mixte paritaire qui doit parvenir à un accord sur le projet de loi immigration. Une tâche «extrêmement difficile» selon l’élu.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-laissez-travailler-la-commission-paritaire-mixte-demande-sacha-houlie-20231214"
    },
    {
        "title": "Carburant : l’indemnité de 100 euros ne sera versée que lorsque les prix à la pompe exploseront",
        "summary": "Le ministre de l’Économie a précisé ce jeudi que ce «dispositif de protection» ne serait versé que si les prix du litre de carburant s’approchent d’«1,95 ou 1,96 euros».",
        "link": "https://www.lefigaro.fr/conso/carburant-a-qui-s-adresse-l-aide-de-100-euros-par-voiture-et-par-an-que-promet-emmanuel-macron-20230925"
    },
    {
        "title": "Ligue des champions : à quelle heure et sur quelle chaîne suivre le tirage au sort des huitièmes de finale ?",
        "summary": "Alors que la phase de groupe s’est terminée ce mercredi soir, le Paris SG sera fixé sur son sort, ce lundi, à l’occasion du tirage au sort qui se déroulera en Suisse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-a-quelle-heure-et-sur-quelle-chaine-suivre-le-tirage-au-sort-des-huitiemes-de-finale-20231214"
    },
    {
        "title": "Guerre en Ukraine : il y a un «risque réel» que Poutine ne s'arrête pas à l'Ukraine, avertit le chef de l'Otan",
        "summary": "LE POINT SUR LA SITUATION - Le secrétaire général de l’Otan Jens Stoltenberg a mis en garde Bruxelles face au risque d’agression russe en cas de victoire en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-lance-un-avis-de-recherche-a-l-encontre-du-chef-du-renseignement-militaire-ukrainien-20231214"
    },
    {
        "title": "Des étoiles de David taguées sur le mur d’un collège de Marseille",
        "summary": "Une plainte a été déposée par le principal de l’établissement. Les tags ont été retirés du mur peu après leur découverte.",
        "link": "https://www.lefigaro.fr/marseille/des-etoiles-de-david-taguees-sur-le-mur-d-un-college-de-marseille-20231214"
    },
    {
        "title": "Leasing social : Emmanuel Macron lance la voiture électrique à 100 euros par mois, découvrez comment en bénéficier",
        "summary": "Le président vient de donner le go de cette promesse destinée à démocratiser l’achat d’un véhicule électrique. Elle sera proposée à moins de 25.000 personnes en 2024.",
        "link": "https://www.lefigaro.fr/societes/leasing-social-emmanuel-macron-lance-la-voiture-electrique-a-100-euros-par-mois-20231214"
    },
    {
        "title": "Var : le parquet fait appel dans l’affaire de l’agression d’un élu écologiste à la Seyne-sur-Mer",
        "summary": "Hakim Bouaksa, élu EELV à la Seyne-sur-Mer, avait été agressé en marge d’un banquet de militants de Reconquête. Les prévenus ont écopé d’une amende, une peine trop faible selon le parquet.",
        "link": "https://www.lefigaro.fr/marseille/var-le-parquet-fait-appel-dans-l-affaire-de-l-agression-d-un-elu-ecologiste-a-la-seyne-sur-mer-20231214"
    },
    {
        "title": "«C’était mon ami et il m’a viré !» : Ce que vous risquez à faire venir un proche dans votre entreprise",
        "summary": "NOS CONSEILS - Les salariés qui aident une de leurs connaissances à se faire embaucher tombent parfois de haut.",
        "link": "https://www.lefigaro.fr/decideurs/vie-bureau/c-etait-mon-ami-et-il-m-a-vire-ce-que-vous-risquez-a-faire-venir-un-proche-dans-votre-entreprise-20231214"
    },
    {
        "title": "L'Église appelle aux dons avec sa première campagne télévisée",
        "summary": "Face à la diminution grandissante de ses donateurs, l’Église catholique muscle son appel aux dons en fin d’année.",
        "link": "https://www.lefigaro.fr/actualite-france/l-eglise-appelle-aux-dons-avec-sa-premiere-campagne-televisee-20231214"
    },
    {
        "title": "Immigration : une réunion de la dernière chance entre la droite et l’exécutif prévue dimanche soir à Matignon",
        "summary": "INFO LE FIGARO - Avant la commission mixte paritaire, qui doit mettre 7 députés et 7 sénateurs autour de la table lundi, Les Républicains et la première ministre ont prévu un ultime rendez-vous en fin de week-end.",
        "link": "https://www.lefigaro.fr/politique/immigration-une-reunion-de-la-derniere-chance-entre-la-droite-et-l-executif-prevue-dimanche-soir-a-matignon-20231214"
    },
    {
        "title": "L’émission «Le Juste prix» va faire son grand retour sur M6",
        "summary": "Cette émission culte, dans laquelle les candidats devaient deviner le prix de divers produits, a fait les beaux jours de tf1 de 1987 à 2001. Elle sera dorénavant diffusée sur M6, animée par l'illusionniste Eric Antoine.",
        "link": "https://www.lefigaro.fr/medias/l-emission-le-juste-prix-va-faire-son-grand-retour-sur-m6-20231214"
    },
    {
        "title": "Danemark : plusieurs arrestations dans un coup de filet antiterroriste",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/danemark-plusieurs-arrestations-dans-un-coup-de-filet-antiterroriste-20231214"
    },
    {
        "title": "Rennes : que risque la collégienne de 12 ans qui a menacé sa professeur avec un couteau ?",
        "summary": "L’élève se trouve actuellement dans le service psychiatrique de l’hôpital Pontchaillou de Rennes, où les médecins doivent déterminer si elle était consciente de ses actes ou non au moment des faits.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-que-risque-la-collegienne-de-12-ans-qui-a-menace-sa-professeur-avec-un-couteau-20231214"
    },
    {
        "title": "Aquilino Morelle: «Le “racisme social” des néobourgeois pousse les Français dans les bras du RN»",
        "summary": "ENTRETIEN - Marine Le Pen a de fortes chances d’être élue à la présidence de la République en mai 2027. C’est ce qu’affirme l’ancien conseiller de François Hollande à l’Élysée dans «La Parabole des aveugles» (Grasset).",
        "link": "https://www.lefigaro.fr/politique/aquilino-morelle-ancien-conseiller-de-francois-hollande-le-racisme-social-des-neobourgeois-pousse-les-francais-dans-les-bras-du-rn-20231214"
    },
    {
        "title": "L’appel de Jean-Michel Blanquer contre le risque de fragmentation de la République",
        "summary": "Le Laboratoire de la République, fondé par l’ancien ministre de l’Éducation nationale, organisait le 13 décembre à Paris une conférence sur «La République indivisible face aux risques de fragmentation».",
        "link": "https://www.lefigaro.fr/vox/politique/l-appel-de-jean-michel-blanquer-contre-le-risque-de-fragmentation-de-la-republique-20231214"
    },
    {
        "title": "Impôts : ces 10 indices qui déclenchent un contrôle fiscal",
        "summary": "DÉCRYPTAGE - Alors que le gouvernement a prévenu qu'il allait augmenter les «moyens» et les «sanctions» pour lutter contre la fraude fiscale, des experts nous dévoilent les points scrutés à la loupe par les limiers de Bercy.",
        "link": "https://www.lefigaro.fr/impots/impots-controle-fiscal-fisc-dix-indices-20231214"
    },
    {
        "title": "«Sale chrétien» : un collégien agressé aux ciseaux par une camarade de classe à Villeurbanne",
        "summary": "Mardi, un collégien âgé de onze a été agressé avec une paire de ciseaux par une jeune fille de sa classe. Cette dernière l'aurait traité de «sale chrétien».",
        "link": "https://www.lefigaro.fr/lyon/sale-chretien-un-collegien-agresse-aux-ciseaux-par-une-camarade-de-classe-a-villeurbanne-20231214"
    },
    {
        "title": "Nouveau bonus écologique : la liste des voitures électriques éligibles dévoilée, voici les véhicules concernés",
        "summary": "Sur la base de critères environnementaux, il favorisera de facto des modèles électriques produits en France ou en Europe. Il entre en vigueur à compter de ce vendredi.",
        "link": "https://www.lefigaro.fr/conso/le-gouvernement-devoile-la-liste-des-voitures-eligibles-au-nouveau-bonus-electrique-20231214"
    },
    {
        "title": "Guerre en Ukraine : Vladimir Poutine affiche sa confiance et exclut une nouvelle mobilisation",
        "summary": "DÉCRYPTAGE - Lors d’une émission fleuve baptisée «Bilan de l’année», le président russe a déclaré ce jeudi que les positions de l’armée s’amélioraient sur le front et a vanté la croissance de l’économie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-vladimir-poutine-affiche-sa-confiance-et-exclut-une-nouvelle-mobilisation-20231214"
    },
    {
        "title": "Accident de ski de Michael Schumacher : deux erreurs auraient été commises le jour du drame",
        "summary": "Dans un documentaire prochainement diffusé par la chaîne ARD, un moniteur de ski présent sur les lieux du drame survenu à Méribel en 2013, pointe du doigt deux erreurs commises.",
        "link": "https://www.lefigaro.fr/sports/formule-1/accident-de-ski-de-michael-schumacher-deux-erreurs-auraient-ete-commises-le-jour-du-drame-20231214"
    },
    {
        "title": "«Elle m'a dit qu'elle voulait voir sa maman, je lui ai dit qu'elle allait bientôt la voir»: Monique Olivier évoque le meurtre d’Estelle Mouzin",
        "summary": "Estelle Mouzin a été enlevée le 9 janvier 2003 à Guermantes (Seine-et-Marne). Après deux décennies de fouilles, son corps n'a toujours pas été retrouvé.",
        "link": "https://www.lefigaro.fr/actualite-france/elle-m-a-dit-qu-elle-voulait-voir-sa-maman-je-lui-ai-dit-qu-elle-allait-bientot-la-voir-monique-olivier-evoque-le-meurtre-d-estelle-mouzin-20231214"
    },
    {
        "title": "Affaire «French Bukkake» : la justice durcit le ton contre l’un des 17 hommes accusés de viols et traite d'êtres humains",
        "summary": "Des acteurs, assistants, producteurs et rabatteurs travaillant pour cette ancienne plateforme de porno «trash» sont soupçonnés d’avoir participé aux viols d’une cinquantaine de femmes.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-french-bukkake-la-justice-durcit-le-ton-contre-l-un-des-17-hommes-accuses-de-viols-et-traite-d-etres-humains-20231214"
    },
    {
        "title": "«J’étais prêt à tout pour parvenir à mes fins» : la sordide machination d'un rabatteur du porno français",
        "summary": "ENQUÊTE SUR LE SCANDALE «FRENCH BUKKAKE» (1/4) - Julien D. est accusé d’avoir utilisé durant huit ans plusieurs identités fictives pour appâter des dizaines de femmes, obtenir leurs faveurs sexuelles, avant de les livrer au producteur du site «French Bukkake».",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-pret-a-tout-pour-parvenir-a-mes-fins-la-sordide-machination-d-un-rabatteur-du-porno-francais-20231213"
    },
    {
        "title": "Zone euro: la BCE prolonge sa pause sur les taux d'intérêt",
        "summary": "Le taux de dépôt, qui fait référence, reste à 4,0%, son niveau le plus haut depuis le lancement de la monnaie unique en 1999.",
        "link": "https://www.lefigaro.fr/conjoncture/zone-euro-la-bce-prolonge-sa-pause-sur-les-taux-d-interet-20231214"
    },
    {
        "title": "Très haut débit pour tous : 10 ans après son lancement, où en est «le chantier du siècle» ?",
        "summary": "Il y a dix ans, la France adoptait un plan très ambitieux visant à apporter le très haut débit à tous les Français en 2022. Une promesse tenue, même si les défis demeurent.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tres-haut-debit-pour-tous-10-ans-apres-son-lancement-ou-en-est-le-chantier-du-siecle-20231214"
    },
    {
        "title": "La BCE abaisse ses prévisions de croissance 2023 et 2024 pour la zone Euro",
        "summary": "L'institution prévoit une croissance de 0,6% en 2023, puis 0,8% en 2024 et 1,5% en 2025 ainsi qu'en 2026.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bce-abaisse-ses-previsions-de-croissance-2023-et-2024-pour-la-zone-euro-20231214"
    },
    {
        "title": "La BCE voit l'inflation reculer à 2,7% en 2024 et sous les 2% en 2026 dans la zone Euro",
        "summary": "L'institution prévoit une hausse des prix de 2,7% en 2024 -contre 3,2% précédemment-, de 2,1% en 2025, puis de 1,9% en 2026.",
        "link": "https://www.lefigaro.fr/flash-eco/zone-euro-la-bce-voit-l-inflation-reculer-a-2-7-en-2024-et-sous-les-2-en-2026-20231214"
    },
    {
        "title": "Loi immigration: Borne va réunir ses principaux ministres ce jeudi à 17h30",
        "summary": "La première ministre a convié ses 16 ministres de plein exercice rue de Varenne pour faire un «point de suivi sur le projet de loi immigration», selon Matignon.",
        "link": "https://www.lefigaro.fr/politique/immigration-borne-va-reunir-ses-principaux-ministres-ce-jeudi-a-17h30-20231214"
    },
    {
        "title": "Poutine se dit «prêt» à coopérer avec la France et reproche à Macron d’avoir «rompu les relations»",
        "summary": "Le président russe a répondu ce jeudi 14 décembre aux questions de la presse et de citoyens pendant un peu plus de quatre heures, un exercice traditionnel auquel il avait renoncé l'année dernière.",
        "link": "https://www.lefigaro.fr/international/poutine-se-dit-est-pret-a-cooperer-avec-la-france-et-reproche-a-macron-d-avoir-rompu-les-relations-20231214"
    },
    {
        "title": "Seuls 29% des Français souhaitent que l’Ukraine entre dans l’Union européenne",
        "summary": "SONDAGE - À l’inverse, ils sont 35% à s’opposer à cette éventualité, selon une étude de l’ECFR publié ce mardi. En moyenne, les six pays européens sondés sont légèrement plus favorables à une adhésion que l’Hexagone.",
        "link": "https://www.lefigaro.fr/international/seulement-29-des-francais-souhaitent-que-l-ukraine-entre-dans-l-union-europeenne-20231212"
    },
    {
        "title": "Guerre Israël-Hamas : près de 100.000 immeubles endommagés ou détruits dans toute la bande de Gaza",
        "summary": "CARTES – Au moins 95.049 bâtiments ont été endommagés ou détruits dans l’enclave palestinienne, d’après une analyse satellitaire.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-moitie-des-batiments-du-nord-de-gaza-endommages-ou-detruits-20231123"
    },
    {
        "title": "«Dieu merci, il n'y avait personne dehors» : une bétonnière de 40 tonnes détruit 11 voitures devant un garage près de Lyon",
        "summary": "Le conducteur d'un camion toupie a perdu le contrôle de son engin sur la route départementale 306, à hauteur de Dardilly mardi matin, percutant de plein fouet les véhicules des clients, qui ont été ratatinés par le choc.",
        "link": "https://www.lefigaro.fr/lyon/dieu-merci-il-n-y-avait-personne-dehors-une-betonniere-de-40-tonnes-detruit-11-voitures-devant-un-garage-pres-de-lyon-20231214"
    },
    {
        "title": "Malade, Françoise Hardy veut «partir bientôt et de façon rapide»",
        "summary": "La chanteuse suivie depuis plusieurs années pour les suites d'un cancer du pharynx, vit un «cauchemar» selon une interview parue dans Paris Match ce jeudi.",
        "link": "https://www.lefigaro.fr/musique/malade-francoise-hardy-veut-partir-bientot-et-de-facon-rapide-20231214"
    },
    {
        "title": "«Tu ressembles vraiment à ton père, déguisé comme ça»: à son procès, Monique Olivier sort de ses gonds face à son fils",
        "summary": "COMPTE-RENDU D’AUDIENCE - Sélim, l’enfant qu’elle a eu avec Michel Fourniret, est apparu aux assises en visioconférence.",
        "link": "https://www.lefigaro.fr/actualite-france/a-son-proces-monique-olivier-sort-de-ses-gonds-face-a-son-fils-20231213"
    },
    {
        "title": "Immigration : sévères vis-à-vis de l’exécutif, les Français préfèrent le texte de la droite à celui du gouvernement",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle que les trois quarts du pays se disent favorables à un référendum.",
        "link": "https://www.lefigaro.fr/politique/immigration-severes-vis-a-vis-de-l-executif-les-francais-preferent-le-texte-de-la-droite-a-celui-du-gouvernement-20231214"
    },
    {
        "title": "La flambée des tarifs des mutuelles agace l’exécutif",
        "summary": "Après avoir annoncé des hausses de prix de 8  % à 10  % pour 2024, les complémentaires santé sont convoquées ce vendredi par le ministre de la Santé.",
        "link": "https://www.lefigaro.fr/conjoncture/la-flambee-des-tarifs-des-mutuelles-agace-l-executif-20231214"
    },
    {
        "title": "L’accueil des gens du voyage bientôt mieux encadré dans les Alpes-Maritimes",
        "summary": "Après trois ans de concertation, la version 2.0 du schéma départemental d’accueil des gens du voyage a été présentée mercredi lors d’une commission consultative avec le préfet et le président du conseil départemental.",
        "link": "https://www.lefigaro.fr/nice/l-accueil-des-gens-du-voyage-bientot-mieux-encadre-dans-les-alpes-maritimes-20231214"
    },
    {
        "title": "La Finlande va de nouveau fermer sa frontière avec la Russie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-finlande-va-de-nouveau-fermer-sa-frontiere-avec-la-russie-20231214"
    },
    {
        "title": "Île-de-France : Pécresse veut lancer 12 lignes de covoiturage début 2025",
        "summary": "La présidente d’Île-de-France Mobilité se donne l’objectif de «rompre avec les inégalités territoriales» en région parisienne grâce à l’indemnité kilométrique, un dispositif de soutien au covoiturage lancé en 2017 pouvant rapporter jusqu'à 150 euros par mois aux conducteurs.",
        "link": "https://www.lefigaro.fr/conjoncture/ile-de-france-pecresse-veut-lancer-12-lignes-de-covoiturage-debut-2025-20231214"
    },
    {
        "title": "Visite du stade Santiago-Bernabéu, karting et match de foot... Notre journée avec Zidane et l’équipe Alpine à Madrid",
        "summary": "REPORTAGE - Le Figaro a pu suivre durant une journée la légende des Bleus, hôte de l'écurie Alpine chez lui à Madrid. Ambiance.",
        "link": "https://www.lefigaro.fr/sports/formule-1/visite-du-stade-santiago-bernabeu-karting-et-match-de-foot-notre-journee-avec-zidane-et-l-equipe-alpine-a-madrid-20231213"
    },
    {
        "title": "Emmanuel Macron réorganise sa communication et remercie son conseiller spécial Frédéric Michel",
        "summary": "À peine plus d’un an après son arrivée à l’Élysée, l’ex-lobbyiste recruté en septembre 2022 annonce rejoindre le groupe suisse MCH, leader mondial des salons d’art contemporain.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-reorganise-sa-communication-et-remercie-son-conseiller-special-frederic-michel-20231214"
    },
    {
        "title": "Immigration : la lettre des Républicains à Emmanuel Macron pour exiger une révision constitutionnelle",
        "summary": "INFO LE FIGARO - Parallèlement aux négociations en cours à Matignon, Éric Ciotti, Bruno Retailleau et Olivier Marleix estiment que seul le projet global qu’ils défendent peut permettre de mener une politique migratoire véritablement efficace.",
        "link": "https://www.lefigaro.fr/politique/immigration-la-lettre-des-republicains-a-emmanuel-macron-pour-exiger-une-revision-constitutionnelle-20231214"
    },
    {
        "title": "Un dessin original du Petit Prince de Saint-Exupéry vendu 350.000 euros aux enchères",
        "summary": "Jeudi 14 décembre à Londres, un dessin du Petit Prince qui dialogue avec un serpent dans le désert du Sahara, a été vendu aux enchères. Son prix de vente est dix fois plus élevé que son estimation.",
        "link": "https://www.lefigaro.fr/culture/encheres/un-dessin-original-du-petit-prince-de-saint-exupery-vendu-350-000-euros-aux-encheres-20231214"
    },
    {
        "title": "Le chirurgien du pape François soupçonné de faux en écriture",
        "summary": "Le professeur Sergio Alfieri qui a opéré le pape à deux reprises est visé par une enquête du parquet de Rome. L’hôpital Gemelli a annoncé lui maintenir sa confiance.",
        "link": "https://www.lefigaro.fr/faits-divers/le-chirurgien-du-pape-soupconne-de-faux-en-ecriture-20231214"
    },
    {
        "title": "Avignon : un clandestin visé par une OQTF suspecté d’un viol sur mineure et d’une tentative de viol",
        "summary": "Le suspect, un Algérien de 30 ans, a été mis en examen et placé en détention provisoire. Il serait arrivé illégalement en France en octobre dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/avignon-un-homme-suspecte-d-un-viol-sur-mineure-et-d-une-tentative-de-viol-ecroue-20231214"
    },
    {
        "title": "L'Union européenne décide d’ouvrir les négociations d'adhésion avec l'Ukraine",
        "summary": "Les dirigeants de l'UE ont convenu d'ouvrir des négociations d'adhésion avec l'Ukraine, a déclaré jeudi le président du Conseil européen Charles Michel.",
        "link": "https://www.lefigaro.fr/international/l-ue-decide-d-ouvrir-les-negociations-d-adhesion-avec-l-ukraine-20231214"
    },
    {
        "title": "«Nous allons tout organiser pour qu'il ne puisse pas revenir» : comment le gouvernement s’est pris les pieds dans le tapis d’un radicalisé ouzbek",
        "summary": "Le Conseil d’État a enjoint à l’État de rapatrier à ses frais cet islamiste expulsé à la hâte et qui n’a jamais été condamné.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-le-gouvernement-s-est-pris-les-pieds-dans-le-tapis-d-un-radicalise-ouzbek-20231213"
    },
    {
        "title": "Injonction à rapatrier un ressortissant ouzbek expulsé: «Quand les juges français se font les “chiens de garde” de la CEDH»",
        "summary": "ENTRETIEN - Le Conseil d'État a «enjoint» la France à faire revenir un Ouzbek qui a été expulsé vers son pays d'origine en dépit d'une décision de la CEDH. Pour le docteur en droit public Ghislain Benhessa, les juges français se soumettent au droit européen au détriment de la souveraineté nationale.",
        "link": "https://www.lefigaro.fr/vox/societe/injonction-a-rapatrier-un-ressortissant-ouzbek-expulse-quand-les-juges-francais-se-font-les-chiens-de-garde-de-la-cedh-20231214"
    },
    {
        "title": "Loire-Atlantique : la mairie d’Orvault va à son tour expérimenter le congé menstruel",
        "summary": "À partir de janvier, les employées de la Ville pourront s’absenter deux jours par mois ou faire du télétravail en cas de règles douloureuses. Cette mesure, financée par la collectivité, n’a pas été adoptée à l’unanimité.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-la-mairie-d-orvault-va-a-son-tour-experimenter-le-conge-menstruel-20231214"
    },
    {
        "title": "Pékin : plus de 30 blessés dans un accident de métro",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pekin-plus-de-30-blesses-dans-un-accident-de-metro-20231214"
    },
    {
        "title": "Nice : soupçonnée d’avoir escroqué près de 300.000 euros à la CPAM, une infirmière derrière les barreaux",
        "summary": "Entre 2021 et 2022, cette jeune femme 31 ans, qui n’en est pas à con coup d’essai, se serait fait rembourser plusieurs fois un même soin après une consultation. Cette dernière opérait des remplacements pour le compte de trois de ses consœurs et déclarait ensuite une double facturation.",
        "link": "https://www.lefigaro.fr/nice/nice-soupconnee-d-avoir-escroque-pres-de-300-000-euros-a-la-cpam-une-infirmiere-derriere-les-barreaux-20231214"
    },
    {
        "title": "Le cas des élèves trans devant le Conseil d’État",
        "summary": "DÉCRYPTAGE - Deux associations veulent faire annuler la circulaire Blanquer appliquée depuis 2021.",
        "link": "https://www.lefigaro.fr/actualite-france/le-cas-des-eleves-trans-devant-le-conseil-d-etat-20231214"
    },
    {
        "title": "«Je n'ai pas hésité à lui mettre des coups au visage» : Chedli, le «héros du quartier» qui a poursuivi le voleur de la rue d’Avron",
        "summary": "TÉMOIGNAGE - Un retraité de 80 ans est mort dimanche d'un arrêt cardiaque dans le 20e arrondissement de Paris. Il tentait de poursuivre un individu qui venait de lui voler sa carte bancaire et qui a ensuite été arrêté par un quadragénaire, qui s’est confié au Figaro, avant de s’enfuir.",
        "link": "https://www.lefigaro.fr/actualite-france/je-n-ai-pas-hesite-a-lui-mettre-des-coups-au-visage-chedli-le-heros-du-quartier-qui-a-poursuivi-le-voleur-de-la-rue-d-avron-20231214"
    },
    {
        "title": "«Ils ne craignaient rien, venaient pour massacrer» : le témoignage poignant de la mère de deux otages libérés par le Hamas",
        "summary": "VIDÉO - Dans l’émission «Points de Vue», Hadas Kalderon livre le récit d’une insoutenable attente, lorsque ses deux enfants, Efez et Sahar, étaient encore dans les griffes du Hamas. Elle attend toujours la libération de leur père, Ofer, dont elle n’a aucune nouvelle.",
        "link": "https://www.lefigaro.fr/international/ils-ne-craignaient-rien-venaient-pour-massacrer-le-temoignage-poignant-de-la-mere-de-deux-otages-liberes-par-le-hamas-20231214"
    },
    {
        "title": "Êtes-vous favorable à l'adhésion de l'Ukraine à l'Union européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-favorable-a-l-adhesion-de-l-ukraine-a-l-union-europeenne-20231214"
    },
    {
        "title": "Bolloré met fin à l’aventure Vivendi",
        "summary": "ENQUÊTE - Principale actionnaire du conglomérat, la famille prépare sa séparation en trois entités distinctes cotées en Bourse. Objectif: qu’elles soient beaucoup mieux valorisées.",
        "link": "https://www.lefigaro.fr/medias/bollore-met-fin-a-l-aventure-vivendi-20231214"
    },
    {
        "title": "Organisation du travail à France 24 : grève et motions de défiance",
        "summary": "La direction de la chaîne internationale recense 3,7% de grévistes et doit faire face à une motion de défiance contre sa directrice Vanessa Burggraf.",
        "link": "https://www.lefigaro.fr/medias/organisation-du-travail-a-france-24-greve-et-motions-de-defiance-20231214"
    },
    {
        "title": "Loi immigration : un texte «voté sans avoir jamais été examiné» serait un «gâchis épouvantable», fustige Bayrou",
        "summary": "Invité de France 5 jeudi soir, le président du MoDem a étrillé les oppositions sur lesquelles un «esprit partisan l'a emporté sur le minimum de conscience du devoir des représentants du peuple.»",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-un-texte-vote-sans-jamais-avoir-ete-examine-serait-un-gachis-epouvantable-fustige-bayrou-20231214"
    },
    {
        "title": "Perpignan : enquête sur de possibles violences policières sur un mineur",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/perpignan-enquete-sur-de-possibles-violences-policieres-sur-un-mineur-20231214"
    },
    {
        "title": "Immigration, asile, expulsions... La France peut-elle «résister» à la CEDH ?",
        "summary": "ANALYSE - Le Conseil d’État a ordonné au ministre de l’Intérieur de faire revenir un étranger, expulsé en Ouzbékistan malgré l’avis de la CEDH. Les critiques à l'égard de la Cour de Strasbourg sont ravivées. Pour autant, s’affranchir de la CEDH n’est pas une mince affaire.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-asile-expulsions-la-france-peut-elle-resister-a-la-cedh-20231214"
    },
    {
        "title": "Les enseignants démunis face à l’offensive islamiste",
        "summary": "GRAND RÉCIT - Si les incidents liés aux tenues religieuses ont diminué en novembre, les contestations des enseignements, elles, progressent de manière inquiétante.",
        "link": "https://www.lefigaro.fr/actualite-france/les-enseignants-demunis-face-a-l-offensive-islamiste-20231214"
    },
    {
        "title": "Ces consignes de fermeté données aux professeurs qui ont fait exploser les signalements d’atteinte à la laïcité",
        "summary": "INFO LE FIGARO - Port de l’abaya ou du qamis, «apologie du terrorisme»... Plus de 3000 incidents ont été recensés en trois mois, un record.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-consignes-de-fermete-donnees-aux-professeurs-qui-ont-fait-exploser-les-signalements-d-atteinte-a-la-laicite-20231214"
    },
    {
        "title": "Américains détenus en Russie : les États-Unis appellent Poutine à «négocier de bonne foi»",
        "summary": "Les États-Unis ont assuré avoir «fait de multiples offres» pour la libération du journaliste Evan Gershkovich et de l'ancien Marine Paul Whelan qui ont été «rejetées» par Moscou.",
        "link": "https://www.lefigaro.fr/flash-actu/americains-detenus-en-russie-les-etats-unis-appellent-poutine-a-negocier-de-bonne-foi-20231214"
    },
    {
        "title": "Hongkong : la police offre des récompenses pour l'arrestation de cinq militants",
        "summary": "Londres et Washington ont vivement condamné une «tentative d’intimidation et d’harcèlement» de la part des autorités hongkongaises.",
        "link": "https://www.lefigaro.fr/international/hongkong-la-police-offre-des-recompenses-pour-l-arrestation-de-cinq-militants-20231214"
    },
    {
        "title": "Ligue Europa : Toulouse assure sa place en barrages, Rennes se qualifie malgré sa deuxième place",
        "summary": "Le Stade Rennais a perdu sa première place ce jeudi soir lors du dernier match des phases de poules face à Villareal (3-2). Mais s’est qualifié pour les barrages, comme Toulouse, tombeur de Lask (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-toulouse-assure-sa-place-en-barrages-rennes-se-qualifie-malgre-sa-deuxieme-place-20231214"
    },
    {
        "title": "Mgr Vincent Jordy: «L’euthanasie, ultime avatar de la décivilisation»",
        "summary": "TRIBUNE - Alors qu’une ébauche du projet de loi sur l’aide active à mourir vient d’être rendue publique, le vice-président de la Conférence des évêques de France s’inquiète du bouleversement que celle-ci représenterait pour notre civilisation.",
        "link": "https://www.lefigaro.fr/vox/societe/mgr-vincent-jordy-l-euthanasie-ultime-avatar-de-la-decivilisation-20231214"
    },
    {
        "title": "Alex Batty, un Britannique de 17 ans disparu depuis 2017, retrouvé par hasard en France",
        "summary": "Le garçon avait disparu alors qu’il était âgé de 11 ans, lors de vacances à l’étranger avec sa mère et son grand-père.",
        "link": "https://www.lefigaro.fr/international/un-britannique-de-17-ans-disparu-en-2017-retrouve-en-france-20231214"
    },
    {
        "title": "Le mystère des relations Orban-Poutine",
        "summary": "ANALYSE - Par quel mystère le flamboyant Viktor Orban, qui exigeait en 1989 le retrait sans délai des troupes russes de Hongrie, a-t-il pu devenir l’homme qui trahit la cause de l’indépendance de l’Ukraine? Quatre dimensions permettent d’éclairer l’énigme de ce lien bilatéral russo-hongrois aussi sulfureux qu’obscur.",
        "link": "https://www.lefigaro.fr/vox/monde/le-mystere-des-relations-orban-poutine-20231214"
    },
    {
        "title": "Jadis adversaire de la Russie, le premier ministre hongrois Viktor Orban est tombé sous la coupe de Vladimir Poutine",
        "summary": "DÉCRYPTAGE - Le dirigeant magyar n’a pas toujours été si bien disposé à l’égard de la Russie et de son dirigeant.",
        "link": "https://www.lefigaro.fr/international/jadis-adversaire-de-la-russie-le-premier-ministre-hongrois-viktor-orban-est-tombe-sous-la-coupe-de-vladimir-poutine-20231214"
    },
    {
        "title": "Bordeaux : la consommation d'eau potable temporairement déconseillée",
        "summary": "Les fortes pluies de ces dernières semaines ont créé un «phénomène d’eau jaunâtre». La régie de l’eau annonce néanmoins que l’eau reste potable malgré qu’elle en déconseille son usage.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-la-consommation-d-eau-potable-temporairement-deconseillee-20231214"
    },
    {
        "title": "«Une sauvagerie quasi animale»: jusqu'à 30 ans de réclusion requis pour les tortionnaires d'un enfant",
        "summary": "Trois adultes sont jugés depuis lundi devant les assises du Var pour la mort de Brayan, 10 ans, tombé sous une pluie de coups et de tortures.",
        "link": "https://www.lefigaro.fr/flash-actu/une-sauvagerie-quasi-animale-jusqu-a-30-ans-de-reclusion-requis-pour-les-tortionnaires-d-un-enfant-20231214"
    },
    {
        "title": "Le Congrès américain adopte un énorme budget militaire pour 2024",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-congres-americain-adopte-un-enorme-budget-militaire-pour-2024-20231214"
    },
    {
        "title": "Est-ce la première fois depuis cinquante ans que les salaires baissent, comme l’affirme la CGT ?",
        "summary": "LA VÉRIFICATION - C’est «la première fois depuis cinquante ans que les salaires baissent en France et que les revenus s'effondrent», a déclaré cette semaine Sophie Binet. À raison ?",
        "link": "https://www.lefigaro.fr/economie/est-ce-la-premiere-fois-depuis-cinquante-ans-que-les-salaires-baissent-comme-l-affirme-la-cgt-20231214"
    },
    {
        "title": "Ligue Europa : l’OM chute à Brighton et devra passer par les 16es de finale",
        "summary": "L’OM a perdu contre Brighton (1-0) ce jeudi soir en Angleterre, lors de la 6ème journée du groupe B de la Ligue Europa. Un résultat qui signifie que les Phocéens terminent à la 2ème place.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-l-om-chute-a-brighton-et-devra-passer-par-les-16es-de-finale-20231214"
    },
    {
        "title": "Ligue Europa Conférence : Lille s’impose facilement face à Klaksvik et file en 8es de finale",
        "summary": "Le LOSC a validé son ticket pour les 8es de finale de la compétition après sa victoire ce jeudi soir contre le club des Îles Féroé (3-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-conference-lille-s-impose-facilement-face-a-klaksvik-et-file-en-8es-de-finale-20231214"
    },
    {
        "title": "Moulins : un an de prison avec sursis requis contre le maire Pierre-André Périssol",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/moulins-un-an-de-prison-avec-sursis-requis-contre-le-maire-pierre-andre-perissol-20231214"
    },
    {
        "title": "Projet de loi immigration: entre les lignes rouges, la voie étroite d’Élisabeth Borne",
        "summary": "La première ministre se résout à durcir son texte pour tenter de le faire adopter avec LR, qui se prépare aussi à des concessions.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-entre-les-lignes-rouges-la-voie-etroite-d-elisabeth-borne-20231214"
    },
    {
        "title": "«Il serait de bon ton de commencer à s'occuper du déficit» : Borne recadre Le Maire après sa sortie sur l’immigration",
        "summary": "L’ambition du président de trouver une voie de passage avec la droite sur le projet de loi a été rejointe par Élisabeth Borne, qui «veut aller à une CMP conclusive» et «tordre le cou aux autres options», selon une source gouvernementale.",
        "link": "https://www.lefigaro.fr/politique/il-serait-de-bon-ton-de-commencer-a-s-occuper-du-deficit-borne-recadre-le-maire-apres-sa-sortie-sur-l-immigration-20231215"
    },
    {
        "title": "Tempête sur les 10 milliards versés par la Commission européenne à la Hongrie",
        "summary": "Le déblocage des fonds européens et l’Ukraine ne sont pas liés mais le message envoyé est dévastateur.",
        "link": "https://www.lefigaro.fr/international/tempete-sur-les-10-milliards-verses-par-la-commission-europeenne-a-la-hongrie-20231214"
    },
    {
        "title": "Airbus revient en force dans le dossier Atos",
        "summary": "L’avionneur européen s’intéresse de près au rachat de BDS, qui regroupe les activités cybersécurité, big data et supercalculateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/airbus-revient-en-force-dans-le-dossier-atos-20231214"
    }
]