[
    {
        "title": "«J’étais leur trophée» : les otages israéliens du Hamas racontent leur calvaire",
        "summary": "RÉCIT - Leur parole est rare mais elle pèse lourd, car ils ont vécu l’enfer. Sitôt la liberté retrouvée, ils s’engagent pour tenter de sauver ceux qui restent aux mains du Hamas.",
        "link": "https://www.lefigaro.fr/international/j-etais-leur-trophee-les-otages-israeliens-du-hamas-racontent-leur-calvaire-20250321"
    },
    {
        "title": "Gaza : deux Français «sérieusement blessés» par des frappes sur des bâtiments de l’ONU",
        "summary": "«Je souhaite que toute la lumière puisse être faite, qu’une enquête puisse être diligentée, que les responsabilités puissent être établies très clairement», a déclaré le ministre français des Affaires étrangères, Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/gaza-deux-francais-serieusement-blesses-dans-des-frappes-sur-des-batiments-de-l-onu-20250321"
    },
    {
        "title": "Gaza : l’armée israélienne appelle les habitants du sud de la ville à évacuer avant une frappe",
        "summary": "LE POINT SUR LA SITUATION - Le ministre israélien de la Défense a menacé d’annexer des parties de Gaza si le Hamas ne libère pas la soixantaine d’otages israéliens.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-etend-son-operation-au-sol-le-president-israelien-se-dit-trouble-20250321"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Otages israéliens du Hamas, le combat des survivants»",
        "summary": "Il reste 59 otages à Gaza, dont 24 présumés vivants. Mardi, l’ordre de Benyamin Netanyahou de reprendre les combats dans l’enclave palestinienne a jeté une ombre sur leur sort, car ils sont les dernières cartes du Hamas.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-otages-israeliens-du-hamas-le-combat-des-survivants-20250321"
    },
    {
        "title": "Procès des geôliers de Daech : le terroriste Mehdi Nemmouche condamné à la prison à perpétuité",
        "summary": "Mehdi Nemmouche a séquestré des journalistes et humanitaires occidentaux en 2013 en Syrie pour l’État islamique.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-geoliers-de-daech-le-terroriste-mehdi-nemmouche-condamne-a-la-perpetuite-20250321"
    },
    {
        "title": "Les étranges cadeaux de Gabriel Attal pour remplir sa salle... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/flash-actu/les-etranges-cadeaux-de-gabriel-attal-pour-remplir-sa-salle-les-indiscrets-du-figaro-20250321"
    },
    {
        "title": "Jean-Luc Mélenchon «indigné» après la publication d’une «caricature grossophobe» dans Le Télégramme",
        "summary": "Le leader insoumis a manifesté son mécontentement sur son compte X après la publication d’une caricature qui, selon lui, cible expressément son physique.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-luc-melenchon-indigne-apres-la-publication-d-une-caricature-grossophobe-dans-le-telegramme-20250321"
    },
    {
        "title": "Caricature de Cyril Hanouna : La France insoumise condamnée pour atteinte au «droit à l'image»",
        "summary": "Le parti d’extrême gauche a également été condamné ce vendredi à verser 3500 euros d’amende à l’animateur de télévision.",
        "link": "https://www.lefigaro.fr/actualite-france/caricature-de-cyril-hanouna-la-france-insoumise-condamnee-pour-atteinte-au-droit-a-l-image-20250321"
    },
    {
        "title": "Albert Zennou: «LFI, la “buzzocratie” au service de la stratégie du scandale permanent»",
        "summary": "CHRONIQUE - L’affaire de l’affiche Hanouna a montré que La France insoumise cherche à toujours cliver davantage et ne veut jamais reconnaître la moindre erreur. Il en irait de l’infaillibilité de son leader.",
        "link": "https://www.lefigaro.fr/vox/politique/albert-zennou-lfi-la-buzzocratie-au-service-de-la-strategie-du-scandale-permanent-20250321"
    },
    {
        "title": "«Je me fiche de ce qu’ils pensent»: l’autorité des juges dans le viseur de Donald Trump",
        "summary": "DÉCRYPTAGE - En menaçant de destituer un juge fédéral opposé à une mesure d’expulsion d’immigrés clandestins, le président américain a entamé une épreuve de force avec le pouvoir judiciaire.",
        "link": "https://www.lefigaro.fr/international/je-me-fiche-de-ce-qu-ils-pensent-l-autorite-des-juges-dans-le-viseur-de-donald-trump-20250321"
    },
    {
        "title": "Argent «gaspillé», politiques «woke»... Donald Trump signe un décret pour éliminer le ministère de l’Éducation",
        "summary": "DÉCRYPTAGE - Le président entend dévitaliser cette institution en appliquant, sans doute, les mêmes méthodes qu’à l’Agence internationale du développement.",
        "link": "https://www.lefigaro.fr/international/argent-gaspille-politiques-woke-donald-trump-signe-un-decret-pour-eliminer-le-ministere-de-l-education-20250321"
    },
    {
        "title": "Royaume-Uni : Oleg Gordievsky, célèbre transfuge du KGB, est décédé à l’âge de 86 ans",
        "summary": "Ancien colonel du KGB ayant rejoint les services secrets britanniques en 1985 après avoir servi comme agent double, Oleg Gordievsky avait été fait Compagnon de l’ordre de St Michel et St George par la reine Elizabeth II.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-oleg-gordievsky-celebre-transfuge-du-kgb-est-decede-a-l-age-de-86-ans-20250321"
    },
    {
        "title": "Italie : envahie par des millions de petits moucherons, une ville balnéaire toscane veut déclarer l’état d’urgence",
        "summary": "Ces insectes ont envahi la ville côtière d’Orbetello, au sud de la Toscane. Ses habitants affirment ne «plus pouvoir se balader en plein air» et demandent à la région d’agir.",
        "link": "https://www.lefigaro.fr/international/italie-envahie-par-des-millions-de-petits-moucherons-une-ville-balneaire-toscane-veut-declarer-l-etat-d-urgence-20250321"
    },
    {
        "title": "Grenoble : six personnes, dont une femme, mises en examen pour trafic de stupéfiants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grenoble-six-personnes-dont-une-femme-mises-en-examen-pour-trafic-de-stupefiants-20250321"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : «Il y aura bientôt un cessez-le-feu plein et entier», assure Donald Trump",
        "summary": "L’Ukraine et la Russie ont échangé de nouvelles frappes et accusations vendredi, à quelques jours de pourparlers sous l’égide des États-Unis portant sur un moratoire limité à certaines attaques aériennes.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-annonce-un-sommet-le-27-mars-a-paris-avec-zelensky-et-des-allies-de-kiev-20250321"
    },
    {
        "title": "Chars, avions de combat, missiles... Comment la Pologne a pu financer un effort de réarmement aussi colossal",
        "summary": "DÉCRYPTAGE - Varsovie détiendra bientôt la première armée européenne. Très peu endetté, le pays a budgété ces dépenses sans sabrer dans ses autres politiques.",
        "link": "https://www.lefigaro.fr/international/chars-avions-de-chasse-missiles-comment-la-pologne-a-pu-financer-un-effort-de-rearmement-aussi-colossal-20250321"
    },
    {
        "title": "«Une manœuvre d’intimidation»: en Mer Baltique, la Russie teste la volonté de la France et de l’Otan",
        "summary": "Un avion de surveillance maritime français ATL2 a été «illuminé» mercredi par une «unité» russe, a rapporté l’état-major.",
        "link": "https://www.lefigaro.fr/international/une-manoeuvre-d-intimidation-en-mer-baltique-la-russie-teste-la-volonte-de-la-france-et-de-l-otan-20250321"
    },
    {
        "title": "«Il n’était probablement pas assez obéissant» : pourquoi l’Élysée a décidé de débarquer le patron d’EDF",
        "summary": "RÉCIT - Après deux ans et demi de relations houleuses, Emmanuel Macron a pris la décision radicale de débarquer Luc Rémont et a désigné Bernard Fontana.",
        "link": "https://www.lefigaro.fr/societes/il-n-etait-probablement-pas-assez-obeissant-pourquoi-l-elysee-a-decide-de-debarquer-le-patron-d-edf-20250321"
    },
    {
        "title": "Qui est Bernard Fontana, pressenti pour être le nouveau patron d’EDF ?",
        "summary": "Le nom de ce polytechnicien de 64 ans, actuel directeur général de Framatome, a été proposé vendredi par l’Elysée pour succéder à Luc Rémont.",
        "link": "https://www.lefigaro.fr/societes/qui-est-bernard-fontana-pressenti-pour-etre-le-nouveau-patron-d-edf-20250321"
    },
    {
        "title": "EDF : les défis qui attendent Bernard Fontana",
        "summary": "En choisissant l’actuel patron de Framatome, le gouvernement a fixé clairement ses priorités : le chantier du nouveau nucléaire, avec la construction de 6 EPR 2.",
        "link": "https://www.lefigaro.fr/conjoncture/bernard-fontana-un-industriel-pour-la-presidence-d-edf-20250321"
    },
    {
        "title": "Dynamiter les Bleus et enflammer le Stade de France : ces 7 Bleus que Deschamps doit (re)lancer",
        "summary": "Dans l’obligation d’inverser la tendance dimanche après la défaite en quart de finale aller de la Ligue des nations face à la Croatie (2-0), l’équipe de France doit se servir d’un réservoir conséquent.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/dynamiter-les-bleus-et-enflammer-le-stade-de-france-ces-7-bleus-que-deschamps-doit-relancer-20250322"
    },
    {
        "title": "Cyclisme : Pogacar, un ambitieux au pied de Milan-San Remo",
        "summary": "Le phénomène slovène se mesure à l’une des rares courses qui lui résiste : la «Classicissima».",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-pogacar-un-ambitieux-au-pied-de-milan-san-remo-20250322"
    },
    {
        "title": "États-Unis : Donald Trump retire à Biden, Harris et Blinken leur accès aux informations confidentielles",
        "summary": "Habituellement, les anciens présidents américains et responsables en matière de sécurité nationale conservent un accès aux informations sensibles. Début février, le républicain avait annoncé cette mesure, affirmant l’avoir prise car Joe Biden en avait fait de même pour lui en 2021.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-retire-a-biden-harris-et-blinken-leur-acces-aux-informations-confidentielles-20250322"
    },
    {
        "title": "États-Unis : Donald Trump «veut établir une relation de confiance» avec l'Iran, selon son émissaire",
        "summary": "Début mars, le président américain a révélé avoir envoyé une lettre à l’Iran pour lui proposer de reprendre les négociations sur le nucléaire sous peine d’action militaire. Téhéran compte répondre «dans les prochains jours».",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-veut-etablir-une-relation-de-confiance-avec-l-iran-selon-son-emissaire-20250322"
    },
    {
        "title": "À moins d’un an des municipales, les partis face à la grande crise des vocations",
        "summary": "DÉCRYPTAGE - Dans un contexte de démissions et de burn-out en série chez les élus locaux, les partis se mettent tant bien que mal en ordre de marche.",
        "link": "https://www.lefigaro.fr/politique/a-moins-d-un-an-des-municipales-les-partis-face-a-la-grande-crise-des-vocations-20250322"
    },
    {
        "title": "George Foreman, légende américaine de la boxe, battu par Mohamed Ali, est mort à 76 ans",
        "summary": "Champion olympique en 1968 et champion du monde en 1973 et 1994, le sportif originaire de Houston avait été battu par Mohamed Ali en 1974 à Kinshasa lors du «combat du siècle».",
        "link": "https://www.lefigaro.fr/sports/boxe-george-foreman-legende-des-poids-lourds-est-mort-a-76-ans-20250322"
    },
    {
        "title": "Nicolas Ungemuth: «Paris est woke ? Pas au-delà du 4e arrondissement»",
        "summary": "HUMEUR - La phrase est de David Belliard, adjoint d’Anne Hidalgo. Voici une caractéristique de la sottise : estimer que le monde est tel qu’on le pense, et l’asséner avec beaucoup d’aplomb.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-ungemuth-paris-est-woke-pas-au-dela-du-4e-arrondissement-20250322"
    },
    {
        "title": "Quand les projets immobiliers virent au cauchemar",
        "summary": "Vices cachés, histoires douloureuses, bourbiers juridiques... certaines transactions a priori banale embarquent les protagonistes dans des histoires sinistres. La preuve dans un livre récemment publié.",
        "link": "https://immobilier.lefigaro.fr/article/quand-les-projets-immobiliers-virent-au-cauchemar-20250322"
    },
    {
        "title": "Les derniers prix immobiliers en Île-de-France: un frémissement encore fragile",
        "summary": "ANALYSE - Si depuis la fin de l’année 2024 les transactions reprennent grâce à la baisse des taux conjuguée à celle des prix, les professionnels de l’immobilier restent prudents sur l’avenir du marché.",
        "link": "https://www.lefigaro.fr/finances-perso/les-derniers-prix-immobiliers-en-ile-de-france-un-fremissement-encore-fragile-20250322"
    },
    {
        "title": "Expo, apéro, dodo: à Menton, un week-end entre citrons et jardins",
        "summary": "GUIDE - Cet ultime bout de France, coincé entre le rocher de Monaco et la frontière italienne, multiplie de nouvelles belles adresses. Séduite,  une clientèle plus jeune et internationale afflue.",
        "link": "https://www.lefigaro.fr/voyages/guides/expo-apero-dodo-a-menton-un-week-end-entre-citrons-et-jardins-20250322"
    },
    {
        "title": "Mon psy est une IA : «L’IA n’est pas notre amie, elle nous répond ce qu’on veut entendre»",
        "summary": "Une thérapie avec ChatGPT ? Si la demande d’aides sans interaction humaine est en progression, elle interroge praticiens et patients. Témoignages et paroles d’experts.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/mon-psy-est-une-ia-l-ia-n-est-pas-notre-amie-elle-nous-repond-ce-qu-on-veut-entendre-20250322"
    },
    {
        "title": "Taylor Sheridan, le scénariste pourfendeur du wokisme qui a conquis l’Amérique",
        "summary": "PORTRAIT - En refusant de s’incliner devant les diktats des obsessions identitaires de son époque et en s’attachant à raconter une Amérique enracinée dans des traditions méprisées par les élites, ce cow-boy réalisateur de la série Yellowstone a séduit des dizaines de millions de spectateurs tout en étant boudé par l’intelligentsia culturelle.",
        "link": "https://www.lefigaro.fr/international/taylor-sheridan-le-scenariste-pourfendeur-du-wokisme-qui-a-conquis-l-amerique-20250322"
    },
    {
        "title": "Conflit au Proche-Orient : le premier ministre libanais met en garde contre le risque d’une «nouvelle guerre» après des tirs sur Israël",
        "summary": "LE POINT SUR LA SITUATION - L’État hébreu a annoncé ce samedi avoir intercepté trois roquettes tirées depuis le Liban tout en promettant de riposter. L’agence de presse libanaise indique que des avions israéliens ont survolé «le secteur est» du pays du Cèdre et que des missiles d’interception ont explosé dans la région.",
        "link": "https://www.lefigaro.fr/international/conflit-au-proche-orient-israel-intercepte-des-roquettes-tirees-depuis-le-liban-et-promet-de-riposter-20250322"
    },
    {
        "title": "États-Unis : frappée au portefeuille, l'université Columbia accepte les réformes voulues par Donald Trump",
        "summary": "L’institution new-yorkaise a accepté vendredi d’engager les réformes drastiques demandées par l’administration républicaine, qui a menacé dans le cas contraire de frapper au portefeuille l’université dont il dénonce le laxisme face aux manifestations propalestiniennes.",
        "link": "https://www.lefigaro.fr/international/etats-unis-frappee-au-portefeuille-l-universite-columbia-accepte-les-reformes-voulues-par-donald-trump-20250322"
    },
    {
        "title": "États-Unis : l’administration Trump met fin au statut légal de plus de 500.000 migrants",
        "summary": "Cette décision concerne des citoyens Cubains, Haïtiens, Nicaraguayens et Vénézuéliens arrivés aux États-Unis dans le cadre d’un programme lancé en 2022 par Joe Biden.",
        "link": "https://www.lefigaro.fr/international/etats-unis-l-administration-trump-met-fin-au-statut-legal-de-plus-de-500-000-migrants-20250322"
    },
    {
        "title": "Saut à la perche : historique Marie-Julie Bonnin, première Française championne du monde",
        "summary": "La perchiste de 23 ans a égalé le record de France, ce samedi matin à Nankin (Chine), pour devenir la première Tricolore sacrée championne du monde de la discipline, en salle.",
        "link": "https://www.lefigaro.fr/sports/athletisme/saut-a-la-perche-historique-marie-julie-bonnin-premiere-francaise-championne-du-monde-20250322"
    },
    {
        "title": "Grotte de Cussac : la conservation délicate d’un fabuleux trésor",
        "summary": "Découvert il y a 25 ans, l’antre regorge de figures animales et humaines tracées dans la roche plusieurs millénaires avant Lascaux. Un joyau fragile de la Préhistoire, drastiquement protégé par l’État.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/grotte-de-cussac-la-conservation-delicate-d-un-fabuleux-tresor-20250322"
    },
    {
        "title": "Au Mexique, l’horreur et la sauvagerie des cartels au «camp d’extermination» de La Estanzuela",
        "summary": "Fours crématoires, ossements : la découverte d’un «camp d’extermination» où plus de 1500 victimes auraient été torturées, violées et exécutées vient compléter la cartographie de l’horreur qui balafre un pays où 120.000 sont toujours portées disparues.",
        "link": "https://www.lefigaro.fr/international/au-mexique-l-horreur-et-la-sauvagerie-des-cartels-au-camp-d-extermination-de-la-estanzuela-20250322"
    },
    {
        "title": "L’œil de l’INA : quand Émilie Dequenne confiait son amour de la vie",
        "summary": "L’actrice belge, prix d’interprétation à Cannes en 1999, nous a quittés le 16 mars à 43 ans. Le site INA-Madelen vous propose de voir ou de revoir l’entretien qu’elle avait donné dans Des mots de minuit en 2010.",
        "link": "https://www.lefigaro.fr/cinema/l-oeil-de-l-ina-quand-emilie-dequenne-confiait-son-amour-de-la-vie-20250322"
    },
    {
        "title": "«Je n’ai pas les moyens de vivre seul» : quand les dépenses contraintes deviennent un fardeau de plus en plus lourd",
        "summary": "En janvier 2025, les Français ont déboursé en moyenne 1143 euros pour leurs dépenses contraintes, soit 10 euros de plus qu’en 2024, selon le comparateur Lesfurets.",
        "link": "https://www.lefigaro.fr/conjoncture/je-n-ai-pas-les-moyens-de-vivre-seul-quand-les-depenses-contraintes-deviennent-un-fardeau-de-plus-en-plus-lourd-20250322"
    },
    {
        "title": "EN DIRECT - Conflit au Proche-Orient : le premier ministre libanais met en garde contre le risque d’une «nouvelle guerre» avec Israël",
        "summary": "De son côté, le chef d’état-major de l’armée israélienne a annoncé samedi que l’armée allait «répondre sévèrement» aux tirs de roquettes depuis le Liban en direction du nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-au-proche-orient-le-premier-ministre-libanais-met-en-garde-contre-le-risque-d-une-nouvelle-guerre-avec-israel-20250322"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Kiev affirme avoir abattu 100 drones russes lors d’une attaque nocturne",
        "summary": "Alors que de nouveaux pourparlers sont prévus à partir de lundi en Arabie saoudite, Volodymyr Zelensky a déclaré, vendredi, espérer que les négociations aboutissent à «un résultat qui nous rapproche d’un cessez-le-feu complet».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-kiev-affirme-avoir-abattu-100-drones-russes-lors-d-une-attaque-nocturne-20250322"
    },
    {
        "title": "Des prix en forte baisse : où skier ce printemps ?",
        "summary": "Prix plus doux, météo clémente, et peu de monde sur les pistes : la saison de ski bascule en mode printanier, jusqu’à début mai dans les plus hautes stations. Dates d’ouverture, enneigement des pistes, météo... Notre moteur de recherche exclusif avec des données mises à jour régulièrement station par station, des Alpes aux Pyrénées.",
        "link": "https://www.lefigaro.fr/voyages/montagne/des-prix-en-forte-baisse-ou-skier-ce-printemps-20250322"
    },
    {
        "title": "Essonne : l'État condamné à indemniser les parents d'un collégien s'étant suicidé",
        "summary": "L’État devra verser un total de 92.000 euros aux parents de la victime, scolarisée dans un établissement de l’Essonne, et qui s’était donné la mort en 2018.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-l-etat-condamne-a-indemniser-les-parents-d-un-collegien-s-etant-suicide-20250322"
    },
    {
        "title": "Turquie : le maire d'Istanbul de nouveau entendu après des manifestations monstres",
        "summary": "L’édile de 53 ans, interpellé mercredi, devait être transféré samedi à partir de 10 heures (7 heures GMT) au Palais de Justice d’Istanbul pour y être entendu sur des accusations de «soutien à une organisation terroriste», rapportent ses avocats.",
        "link": "https://www.lefigaro.fr/international/turquie-le-maire-d-istanbul-de-nouveau-entendu-apres-des-manifestations-monstres-20250322"
    },
    {
        "title": "«On veut éviter la catastrophe de l’A69» : à Bordeaux, des associations veulent stopper les gros travaux de la LGV",
        "summary": "Les aménagements ferroviaires au sud de Bordeaux (AFSB), projet d’un milliard d’euros visant à fluidifier le trafic dans le cadre du Grand Projet ferroviaire du Sud-Ouest, sont jugés inutiles et dangereux pour l’environnement par quatre associations opposées au projet. Un référé-suspension sera examiné le 4 avril.",
        "link": "https://www.lefigaro.fr/bordeaux/on-veut-eviter-la-catastrophe-de-l-a69-a-bordeaux-des-associations-veulent-stopper-les-gros-travaux-de-la-lgv-20250322"
    },
    {
        "title": "«Balance ta pinte» : ces bars parisiens qui servent de fausses pintes de bière",
        "summary": "Une bière bien fraîche, une pinte bien remplie… ou presque. Depuis quelques semaines, l’initiative «Balance ta pinte» secoue les comptoirs parisiens en dénonçant une pratique qui passe inaperçue : des pintes qui ne contiennent pas vraiment 50 cl.",
        "link": "https://avis-vin.lefigaro.fr/biere/balance-ta-pinte-ces-bars-parisiens-qui-servent-de-fausses-pintes-de-bieres-20250322"
    },
    {
        "title": "Art de la langue de bois, mésentente avec Zidane, victoire au détriment du beau jeu... Didier Deschamps casse ces clichés",
        "summary": "ENTRETIEN EXCLUSIF - Le sélectionneur des Bleus, dans un format peu habituel, répond aux idées reçues qui lui collent à la peau.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/art-de-la-langue-de-bois-mesentente-avec-zidane-victoire-au-detriment-du-beau-jeu-didier-deschamps-casse-ces-cliches-20250322"
    },
    {
        "title": "Le pape François fera dimanche sa première apparition publique depuis mi-février",
        "summary": "Souffrant d’une pneumonie, le souverain pontife est hospitalisé depuis le 14 février dernier.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-francois-fera-dimanche-sa-premiere-apparition-publique-depuis-mi-fevrier-20250322"
    },
    {
        "title": "«Ça suffit de laisser de côté les îles» : Teddy Riner met la pression à Manuel Valls sur la situation aux Antilles",
        "summary": "Invité de l’émission Clique sur Canal+, le quintuple champion olympique de judo s’est adressé au Ministre des Outre-mer, réclamant «qu’on s’occupe des gens comme il se doit» aux Antilles.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/ca-suffit-de-laisser-de-cote-les-iles-teddy-riner-met-la-pression-a-manuel-valls-sur-la-situation-aux-antilles-20250322"
    },
    {
        "title": "Les arêtes de poissons, ces mystérieuses catacombes lyonnaises, bientôt inscrites aux monuments historiques ?",
        "summary": "Le conseil municipal va étudier la demande des élus de 1er arrondissement d’inscrire au patrimoine ces souterrains qui font fantasmer la ville depuis des siècles.",
        "link": "https://www.lefigaro.fr/lyon/les-aretes-de-poissons-ces-mysterieuses-catacombes-lyonnaises-bientot-inscrites-aux-monuments-historiques-20250322"
    },
    {
        "title": "Le Canard enchaîné poursuivi en justice par le skipper Kevin Escoffier, accusé d’agressions sexuelles",
        "summary": "Placé en garde à vue début février «pour des faits d’agressions sexuelles» sur quatre plaignantes, l’ex-participant au Vendée Globe poursuit le journal satirique pour diffamation.",
        "link": "https://www.lefigaro.fr/sports/voile/le-canard-enchaine-poursuivi-en-justice-par-le-skipper-kevin-escoffier-accuse-d-agressions-sexuelles-20250322"
    },
    {
        "title": "Éducation, santé, bureaucratie et finances publiques : les quatre travaux de François Bayrou pour le printemps",
        "summary": "Dans un courrier adressé aux présidents de l’Assemblée et du Sénat, le chef du gouvernement a détaillé sa feuille de route pour les mois à venir.",
        "link": "https://www.lefigaro.fr/conjoncture/education-sante-bureaucratie-et-finances-publiques-les-quatre-travaux-de-francois-bayrou-pour-le-printemps-20250322"
    },
    {
        "title": "«Ses jours à Matignon sont comptés» : Faure menace Bayrou de censure s’il «continue à mépriser le Parlement»",
        "summary": "«La question de la censure se repose à nouveau et cela devrait faire réfléchir tout le monde», a prévenu vendredi soir le premier secrétaire du PS, auprès du Parisien.",
        "link": "https://www.lefigaro.fr/politique/ses-jours-a-matignon-sont-comptes-faure-menace-bayrou-de-censure-s-il-continue-a-mepriser-le-parlement-20250321"
    },
    {
        "title": "Bourse : 5 indicateurs recommandés par les experts pour bien choisir ses actions quand on investit à long terme",
        "summary": "L’investissement en Bourse représente un défi de taille pour de nombreux particuliers. Toutefois, en examinant quelques indicateurs clés, il est possible de faire le tri parmi les actions afin de sélectionner les valeurs les plus susceptibles d’être conservées sur le long terme.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/bourse-5-indicateurs-recommandes-par-les-experts-pour-bien-choisir-ses-actions-quand-on-investit-a-long-terme-20250322"
    },
    {
        "title": "Pourquoi Donald Trump est si attaché au mont McKinley",
        "summary": "CHRONIQUE - Le président américain vient de rebaptiser un sommet de l’Alaska du nom d’un de ses prédécesseurs, défenseur du protectionnisme, avec droits de douane et restriction de l’immigration.",
        "link": "https://www.lefigaro.fr/vox/monde/pourquoi-donald-trump-est-si-attache-au-mont-mckinley-20250322"
    },
    {
        "title": "Procès Boualem Sansal : «Je suis prêt à répondre à toutes vos questions»",
        "summary": "Ce samedi, un quotidien algérien rapporte ce que le juge et l’écrivain franco-algérien se seraient dit pendant le procès d’une vingtaine de minutes qui s’est tenu le 20 mars.",
        "link": "https://www.lefigaro.fr/international/proces-boualem-sansal-je-suis-pret-a-repondre-a-toutes-vos-questions-20250322"
    },
    {
        "title": "Paris : dix policiers blessés après un refus d’obtempérer, l’automobiliste placé en garde à vue",
        "summary": "Les faits se sont déroulés dans le cadre d’un contrôle routier, au niveau du Boulevard du Montparnasse, tôt ce samedi matin. Les policiers se trouvent depuis hospitalisés en urgence relative.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-dix-policiers-blesses-apres-un-refus-d-obtemperer-l-automobiliste-place-en-garde-a-vue-20250322"
    },
    {
        "title": "«Bienvenue dans l’Amérique de Donald Trump!» : à Butler, l’extase presque sans retenue des républicains",
        "summary": "REPORTAGE - Dans ce comté rural de Pennsylvanie où le futur président a échappé à une tentative d’assassinat le 13 juillet 2024, les doutes s’expriment à voix basse malgré la menace que les coupes budgétaires font peser sur l’emploi local.",
        "link": "https://www.lefigaro.fr/international/bienvenue-dans-l-amerique-de-donald-trump-a-butler-l-extase-presque-sans-retenue-des-republicains-20250322"
    },
    {
        "title": "Deux ans après les émeutes, les parents des cités formés au «code de la rue» pour comprendre leurs enfants",
        "summary": "RÉCIT - À Grigny, ville pauvre de l’Essonne, des parents se forment à la culture de la rue. Pour savoir ce que vivent les jeunes et leur éviter de tomber dans «le piège du quartier». La formation évite la pensée laxiste et permet une réflexion autour de la place de la famille dans la société.",
        "link": "https://www.lefigaro.fr/actualite-france/deux-ans-apres-les-emeutes-les-parents-des-cites-formes-au-code-de-la-rue-pour-comprendre-leurs-enfants-20250322"
    },
    {
        "title": "EDF : le PDG sortant, Luc Rémont, entre succès industriels et impasse commerciale",
        "summary": "Le directeur peut se targuer d’avoir œuvré à la remontée de la production nucléaire française et d’avoir enclenché les travaux préparatoires des EPR2. En revanche, il s’est mis à dos ses principaux clients industriels et surtout, l’État, son unique actionnaire.",
        "link": "https://www.lefigaro.fr/societes/edf-le-pdg-sortant-luc-remont-entre-succes-industriels-et-impasse-commerciale-20250322"
    },
    {
        "title": "Saut à la perche : Duplantis encore champion du monde en salle, sans rival à 6,15 mètres",
        "summary": "Malgré une concurrence plus féroce que d’habitude, l’icône suédoise a réalisé la passe de trois aux Mondiaux en salle, ce samedi en Chine.",
        "link": "https://www.lefigaro.fr/sports/athletisme/saut-a-la-perche-duplantis-encore-champion-du-monde-en-salle-sans-rival-a-6-15-metres-20250322"
    },
    {
        "title": "Végétaliser et piétonniser 500 nouvelles rues en 3 ans, le défi très onéreux de la Ville de Paris",
        "summary": "DÉCRYPTAGE - Alors que les Parisiens sont appelés aux urnes ce dimanche 23 mars pour trancher sur l’avenir de ce projet, beaucoup se questionnent sur son coût et ses conséquences économiques.",
        "link": "https://www.lefigaro.fr/conjoncture/vegetaliser-et-pietonniser-500-nouvelles-rues-en-3-ans-le-defi-tres-onereux-de-la-ville-de-paris-20250322"
    },
    {
        "title": "Feu de forêt en Corée du Sud : deux pompiers meurent, l’état de catastrophe naturelle décrété",
        "summary": "Cet incendie, qui s’est déclaré vendredi après-midi près de la ville de Sancheong, dans le sud du pays, a entraîné la mobilisation d’effectifs supérieurs à 300 personnes et de 20 hélicoptères, a indiqué le ministère de l’Intérieur.",
        "link": "https://www.lefigaro.fr/international/feu-de-foret-en-coree-du-sud-deux-pompiers-meurent-l-etat-de-catastrophe-naturelle-decrete-20250322"
    },
    {
        "title": "Bordeaux : sept mineurs arrêtés pour une série de violentes agressions d'étudiants",
        "summary": "Au total, 82 victimes ont été recensées depuis le début de l’année 2024. Elles sont, en grande majorité, élèves d’établissements scolaires et d’écoles d’enseignement supérieur.",
        "link": "https://www.lefigaro.fr/faits-divers/bordeaux-sept-mineurs-arretes-pour-une-serie-de-violentes-agressions-d-etudiants-20250322"
    },
    {
        "title": "«Grand numéro 9», «belle personne», «que du positif»... Les Bleus remercient Giroud en vidéo, avant l’hommage lors de France-Croatie",
        "summary": "La Fédération française de football a publié une vidéo ce samedi, dans laquelle les joueurs de Didier Deschamps vantent les qualités d’Olivier Giroud, qui sera célébré au Stade de France dimanche en marge du quart de finale de Ligue des Nations.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/grand-numero-9-belle-personne-que-du-positif-les-bleus-remercient-giroud-en-video-avant-l-hommage-lors-de-france-croatie-20250322"
    },
    {
        "title": "Retraite: ces trimestres acquis qu’il faut absolument réclamer",
        "summary": "NOS CONSEILS - Au-delà de la période validée grâce à vos cotisations, plusieurs événements permettent d’acquérir des droits à la retraite, à condition de bien les signaler à votre caisse.",
        "link": "https://www.lefigaro.fr/placement/retraite-ces-trimestres-acquis-qu-il-faut-absolument-reclamer-20250321"
    },
    {
        "title": "Ciblée sur TikTok, Giulia Sarkozy répond aux attaques contre son père : «Ceux qui lui ont mis le bracelet vont payer»",
        "summary": "À 13 ans, la fille de Nicolas Sarkozy et Carla Bruni a pris la parole sur TikTok pour défendre son père, condamné à un an de prison ferme sous bracelet électronique. Une séquence qui a suscité de vives réactions.",
        "link": "https://madame.lefigaro.fr/societe/actu/ciblee-sur-tiktok-giulia-sarkozy-repond-aux-attaques-contre-son-pere-ceux-qui-lui-ont-mis-le-bracelet-vont-payer-20250322"
    },
    {
        "title": "«Si l’Ukraine avait suivi mon conseil, le pays serait intact aujourd’hui» : les confidences de John Mearsheimer, l’homme qui avait «prédit» la guerre",
        "summary": "Celui pour qui l’Occident est responsable de la situation en Ukraine voit ses thèses validées par la posture de Donald Trump et les récentes déclarations de Vladimir Poutine. Dans deux récentes interviews, ce professeur de sciences politiques réaffirme son analyse de la situation actuelle.",
        "link": "https://www.lefigaro.fr/international/si-l-ukraine-avait-suivi-mon-conseil-le-pays-serait-intact-aujourd-hui-les-confidences-de-john-mearsheimer-l-homme-qui-avait-predit-la-guerre-20250313"
    },
    {
        "title": "Retraite : pourquoi il faut miser sur le PER le plus tôt possible",
        "summary": "DÉCRYPTAGE - Placer des sommes de plus en plus importantes tout au long de sa carrière permet de se constituer un capital tout en défiscalisant.",
        "link": "https://www.lefigaro.fr/placement/retraite-pourquoi-il-faut-miser-sur-le-per-le-plus-tot-possible-20250322"
    },
    {
        "title": "Six Nations féminin : les Bleues souffrent mais assurent le succès en Irlande",
        "summary": "Un temps réduit à 14 en seconde période, le XV de France féminin a subi le réveil des Irlandais avant de finalement valider une victoire en ouverture du Tournoi, ce samedi à Belfast.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-feminin-les-bleues-souffrent-mais-assurent-un-succes-bonifie-en-irlande-20250322"
    },
    {
        "title": "Bourgogne : où acheter une résidence secondaire à la campagne ? Notre classement 2025",
        "summary": "EXCLUSIF - Qualité de vie, calme, loisirs, environnement, immobilier, fiscalité locale, patrimoine... Découvrez les communes où investir dans un pied à terre en Bourgogne.",
        "link": "https://www.lefigaro.fr/actualite-france/bourgogne-ou-acheter-une-residence-secondaire-a-la-campagne-20250322"
    },
    {
        "title": "«Paris ne sera jamais un parc naturel urbain» : la votation sur les «rues-jardins» ou l’art de tordre les mots",
        "summary": "Alors que se déroule ce dimanche une consultation portant sur la végétalisation de nouvelles rues, la communication de la mairie de Paris suscite quelques réserves.",
        "link": "https://www.lefigaro.fr/vox/societe/paris-ne-sera-jamais-un-parc-naturel-urbain-la-votation-sur-les-rues-jardins-ou-l-art-de-tordre-les-mots-20250322"
    }
]