[
    {
        "title": "Droits de douane : le monde cherche la parade à la guerre commerciale de Trump",
        "summary": "DÉCRYPTAGE - De l’Asie à l’Europe en passant par les États-Unis, les marchés financiers ont été secoués par l’offensive américaine.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douanes-le-monde-cherche-la-parade-a-la-guerre-commerciale-de-trump-20250403"
    },
    {
        "title": "Guerre commerciale: en répondant avec une riposte graduée, l’Union européenne a un train de retard",
        "summary": "DÉCRYPTAGE - Face à la brutalité des 20 % de droits de douane imposés par Donald Trump à l’UE, les Européens étudient une réponse graduée, des représailles laissant la place à la négociation.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-en-repondant-avec-une-riposte-graduee-l-union-europeenne-a-un-train-de-retard-20250403"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «L’Europe, combien de divisions ?»",
        "summary": "Avant même d’entrer dans le détail des réponses aux droits de douane, les Vingt-Sept n’ont toujours pas arrêté de position commune.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-gaetan-de-capele-l-europe-combien-de-divisions-20250403"
    },
    {
        "title": "Suspension des investissements, représailles de l’Europe... Ce qu’il faut retenir du discours de Macron sur les droits de douane de Trump",
        "summary": "Au lendemain des annonces du président américain, le chef de l’État reçoit les représentants des filières touchées par les mesures tarifaires américaines, ce jeudi, à l’Élysée. Il a notamment dénoncé une politique «brutale et infondée».",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-suspension-des-investissements-represailles-de-l-europe-ce-qu-il-faut-retenir-de-la-prise-de-parole-d-emmanuel-macron-20250403"
    },
    {
        "title": "EN DIRECT - Droits de douane : Donald Trump prédit un bond des marchés, malgré la chute ce jeudi des bourses mondiales",
        "summary": "Emmanuel Macron a de son côté réuni à l’Élysée les représentants des filières touchées par les mesures tarifaires dévoilées par les États-Unis.",
        "link": "https://www.lefigaro.fr/international/en-direct-droits-de-douane-americains-il-n-est-pas-trop-tard-pour-negocier-assure-ursula-von-der-leyen-20250403"
    },
    {
        "title": "«Ça démontre leur amateurisme» : pourquoi les droits de douane de Donald Trump varient-ils autant dans les Outre-mer ?",
        "summary": "DÉCRYPTAGE - Le président américain a annoncé des taxes allant de 10% à 50%, selon les territoires. Une différenciation inexpliquée, et qui ne repose sur aucun argument économique.",
        "link": "https://www.lefigaro.fr/conjoncture/ca-demontre-leur-amateurisme-pourquoi-les-droits-de-douane-de-donald-trump-varient-ils-autant-dans-les-outre-mer-20250403"
    },
    {
        "title": "Droits de douane : visualisez en une infographie la liste des mesures annoncées par Donald Trump à date",
        "summary": "INFOGRAPHIE - Le président américain, qui a précisé ses projets ce mercredi 2 avril, a multiplié les annonces de surtaxes depuis son retour à la Maison Blanche. Le Figaro fait le point sur les menaces brandies, abandonnées, retardées ou exécutées.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-visualisez-en-une-infographie-la-liste-des-mesures-annoncees-par-donald-trump-a-date-20250402"
    },
    {
        "title": "Kamel Daoud: «Les Français peuvent s’offrir le luxe d’être déclinistes, c’est un effet secondaire du confort»",
        "summary": "GRAND ENTRETIEN - Devant les lecteurs du Figaro réunis Salle Gaveau, le lauréat du prix Goncourt 2024 pour Houris (Gallimard) s’est livré sur son enfance algérienne, son amitié avec Boualem Sansal, son lien avec la France et son rapport intime avec notre langue, un trésor qu’il estime aujourd’hui attaqué de toute part.",
        "link": "https://www.lefigaro.fr/vox/culture/kamel-daoud-les-francais-peuvent-s-offrir-le-luxe-d-etre-declinistes-c-est-un-effet-secondaire-du-confort-20250403"
    },
    {
        "title": "Après la condamnation de Marine Le Pen, comment François Bayrou veut éviter la censure",
        "summary": "DÉCRYPTAGE - Jusqu’à la périlleuse épreuve du budget à l’automne, le premier ministre veut donner des gages à la gauche sur les retraites et au RN sur la proportionnelle.",
        "link": "https://www.lefigaro.fr/politique/apres-la-condamnation-de-marine-le-pen-comment-bayrou-veut-eviter-la-censure-20250403"
    },
    {
        "title": "Guillaume Tabard: «Pourquoi Bayrou ne redoute pas de chuter d’ici au budget»",
        "summary": "CONTRE-POINT - Le plus dur est devant le premier ministre. Avec un budget 2026 « impossible », à la fois sur le plan économique - pour réduire les déficits - et sur le plan politique - pour échapper à une censure.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pourquoi-bayrou-ne-redoute-pas-de-chuter-d-ici-au-budget-20250403"
    },
    {
        "title": "«Une cathédrale inversée» : cet immense entrepôt souterrain qui va révolutionner la livraison sur les Champs-Élysées",
        "summary": "DÉCRYPTAGE - Les entrailles de la plus célèbre avenue du monde se métamorphosent pour devenir la réserve des magasins du centre de Paris.",
        "link": "https://www.lefigaro.fr/societes/un-entrepot-de-neuf-etages-en-sous-sol-pour-revolutionner-la-livraison-sur-les-champs-elysees-20250403"
    },
    {
        "title": "«Des juges rouges» : Bruno Retailleau s'en prend au Syndicat de la magistrature",
        "summary": "Si la «très grande majorité des magistrats en France» sont «neutres», le ministre de l’Intérieur s’est attaqué au Syndicat de la magistrature «qui s’est fait connaître avec le “Mur des cons”».",
        "link": "https://www.lefigaro.fr/flash-actu/des-juges-rouges-bruno-retailleau-s-en-prend-au-syndicat-de-la-magistrature-20250403"
    },
    {
        "title": "Manifestation de soutien à Marine Le Pen : contrairement à l’«ultragauche», Bardella dit être «dans un esprit totalement pacifique»",
        "summary": "Invité jeudi de LCI, le président du RN a balayé tout risque de débordements en marge de la mobilisation organisée dimanche à Paris, après la condamnation de Marine Le Pen à une peine immédiate d’inéligibilité.",
        "link": "https://www.lefigaro.fr/politique/manifestation-en-soutien-de-marine-le-pen-contrairement-a-l-ultragauche-bardella-dit-etre-dans-un-esprit-totalement-pacifique-20250403"
    },
    {
        "title": "Bruce Springsteen annonce la sortie en juin d'un coffret de chansons inédites",
        "summary": "Son dernier album studio remonte à 2022, avec des reprises de classiques de groupes comme les Four Tops ou les Supremes. Il sera en tournée européenne à partir du 14 mai.",
        "link": "https://www.lefigaro.fr/musique/bruce-springsteen-annonce-la-sortie-en-juin-d-un-coffret-de-chansons-inedites-20250403"
    },
    {
        "title": "Laurence de Charette: «La politisation de la justice ne date pas de l’affaire Le Pen»",
        "summary": "LE BLOC-NOTES - Par-delà l’inéligibilité de Marine Le Pen, notre système judiciaire est confronté à une crise de confiance, en grande partie due à sa politisation. Car les mésaventures de Nicolas Sarkozy et de François Fillon avaient déjà mis en lumière son virage à gauche.",
        "link": "https://www.lefigaro.fr/vox/politique/laurence-de-charette-la-politisation-de-la-justice-ne-date-pas-de-l-affaire-le-pen-20250404"
    },
    {
        "title": "Manifestation RN : Bertrand craint un «mauvais remake du Capitole», Ciotti raille sa «constance dans la médiocrité»",
        "summary": "Le parti nationaliste a appelé à une mobilisation dimanche à Paris en soutien à sa candidate «naturelle» pour 2027, frappée par une peine d’inéligibilité lors du jugement de l’affaire des assistants parlementaires des eurodéputés FN.",
        "link": "https://www.lefigaro.fr/flash-actu/manifestation-rn-bertrand-craint-un-mauvais-remake-du-capitole-ciotti-raille-sa-constance-dans-la-mediocrite-20250403"
    },
    {
        "title": "LFI et les Écologistes appellent à un rassemblement contre l'extrême droite dimanche à Paris",
        "summary": "Le RN organise le même jour dans la capitale un rassemblement de soutien à Marine Le Pen après sa condamnation à une inéligibilité immédiate.",
        "link": "https://www.lefigaro.fr/flash-actu/lfi-et-les-ecologistes-appellent-a-un-rassemblement-contre-l-extreme-droite-dimanche-a-paris-20250403"
    },
    {
        "title": "«Des centaines de nouveaux membres toutes les heures» : après la condamnation de Marine Le Pen, le RN revendique 10.000 nouveaux adhérents",
        "summary": "Depuis la condamnation du parti, lundi 31 mars, le Rassemblement national dénonce un «scandale démocratique» dans l’espoir de mobiliser ses sympathisants.",
        "link": "https://www.lefigaro.fr/flash-actu/des-centaines-de-nouveaux-membres-toutes-les-heures-apres-la-condamnation-de-marine-le-pen-le-rn-revendique-10-000-nouveaux-adherents-20250403"
    },
    {
        "title": "Droits de douane : Wall Street termine en berne, plus forte baisse pour le S&P 500 depuis juin 2020",
        "summary": "Les marchés financiers ont réagi avec fracas jeudi aux hausses de droits de douane annoncées la veille par Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-wall-street-termine-en-berne-plus-forte-baisse-pour-le-s-p-500-depuis-juin-2020-20250403"
    },
    {
        "title": "Condamnation de Le Pen: «Ce n'est pas ça la démocratie», estime JD Vance",
        "summary": "«Ils essaient de la mettre en prison et de l’écarter du scrutin», a commenté le vice-président américain jeudi à propos de la décision de la justice française à l’encontre de la présidente du RN.",
        "link": "https://www.lefigaro.fr/international/condamnation-de-le-pen-ce-n-est-pas-ca-la-democratie-estime-jd-vance-20250404"
    },
    {
        "title": "États-Unis : le Pentagone va enquêter sur le ministre de la Défense après le «Signalgate»",
        "summary": "Le 24 mars, le rédacteur en chef du magazine The Atlantic révélait avoir été convié par erreur dans les coulisses d’une opération militaire secrète contre les rebelles Houthis du Yemen.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-pentagone-va-enqueter-sur-le-ministre-de-la-defense-apres-le-signalgate-20250403"
    },
    {
        "title": "Purges, fautes de confidentialité... Pete Hegseth, un secrétaire américain à la Défense qui multiplie les scandales",
        "summary": "RÉCIT - Nommé pour débarrasser l’armée américaine des idéologies « woke », cet ancien officier de la Garde nationale est par ailleurs mis en cause dans plusieurs affaires.",
        "link": "https://www.lefigaro.fr/international/purges-fautes-de-confidentialite-pete-hegseth-un-secretaire-americain-a-la-defense-qui-multiplie-les-scandales-20250403"
    },
    {
        "title": "La Cour constitutionnelle de Corée du Sud destitue le président Yoon",
        "summary": "Cette décision signifie le départ immédiat du pouvoir de Yoon Suk Yeol, qui n’était jusqu’à présent que suspendu, et entraînera une élection présidentielle anticipée sous 60 jours.",
        "link": "https://www.lefigaro.fr/international/la-cour-constitutionnelle-de-coree-du-sud-destitue-le-president-yoon-20250404"
    },
    {
        "title": "Donald Trump licencie le directeur de la NSA et son adjointe",
        "summary": "Timothy Haugh dirigeait l’agence de renseignement américaine depuis février 2024, ont annoncé plusieurs médias américains, dont le Washington Post et le New York Times.",
        "link": "https://www.lefigaro.fr/international/donald-trump-licencie-le-directeur-de-la-nsa-et-son-adjointe-20250404"
    },
    {
        "title": "EN DIRECT - Droits de douane de Trump: le FMI s’alarme d’un «risque important» pour l’économie mondiale",
        "summary": "La directrice du Fonds monétaire international, Kristalina Georgieva, s’est alarmée, jeudi, des nouvelles taxes annoncées par le président américain sur les importations des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/en-direct-droits-de-douane-de-trump-le-fmi-s-alarme-d-un-risque-important-pour-l-economie-mondiale-20250404"
    },
    {
        "title": "La face cachée d’Edwy Plenel : le livre choc qui révèle les méthodes d’un journaliste militant",
        "summary": "EXCLUSIF - Fondateur du site d’information « Mediapart », Edwy Plenel s’est érigé depuis vingt ans en modèle du journalisme d’investigation. Dans Pour qui roule Mediapart ? La face cachée d’Edwy Plenel, dont nous dévoilons des extraits, un autre journaliste enquêteur, Gilles Gaetner, éclaire le personnage sous un jour bien différent.",
        "link": "https://www.lefigaro.fr/medias/la-face-cachee-d-edwy-plenel-le-livre-choc-qui-revele-les-methodes-d-un-journaliste-militant-20250404"
    },
    {
        "title": "Guerre en Ukraine : des frappes russes à Kharkiv font quatre morts et 35 blessés",
        "summary": "Dans la nuit de jeudi à vendredi, des frappes de drones sur la ville ont provoqué des incendies. Cinq autres personnes ont été blessées dans les régions ukrainiennes de Dnipro, Zaporijjia et Kiev.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-frappes-russes-a-kharkiv-font-quatre-morts-et-35-blesses-20250404"
    },
    {
        "title": "Droits de douane : Marine Le Pen appelle à un «protectionnisme intelligent» après l'offensive de Trump",
        "summary": "La présidente du groupe Rassemblement national (RN) à l’Assemblée nationale a dénoncé sur X des annonces «brutales et au bénéfice des seuls États-Unis» du président Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-marine-le-pen-appelle-a-un-protectionnisme-intelligent-apres-l-offensive-de-trump-20250404"
    },
    {
        "title": "Pression hiérarchique ou vengeance ? Quatre policiers jugés à Tarascon pour de fausses amendes",
        "summary": "Ce vendredi, quatre policiers sont renvoyés devant le tribunal correctionnel de Tarascon dans les Bouches-du-Rhône pour avoir donné ou aidé à distribuer de manière abusive des amendes et parfois même fabriqué des preuves de toutes pièces.",
        "link": "https://www.lefigaro.fr/marseille/pression-hierarchique-ou-vengeance-quatre-policiers-juges-a-tarascon-pour-de-fausses-amendes-20250404"
    },
    {
        "title": "Les vérités de Nicolas Pouvreau-Monti sur les chiffres de l’immigration",
        "summary": "PORTRAIT - L’Observatoire de l’immigration et de la démographie (OID), que cet ancien de Sciences Po a cofondé en 2020 avec des amis comme lui en fin d’études, est devenu une référence en matière de données statistiques dans un domaine où l’opacité était entretenue à dessein.",
        "link": "https://www.lefigaro.fr/actualite-france/les-verites-de-nicolas-pouvreau-monti-sur-les-chiffres-de-l-immigration-20250404"
    },
    {
        "title": "«Faisons un petit effort» : le maire du Lavandou valide une aide de 10 euros par habitant pour financer la défense nationale",
        "summary": "Gil Bernardi (élu LR) a fait voter cette subvention de 64.000 euros dans le contexte du réarmement national lié à la menace russe.",
        "link": "https://www.lefigaro.fr/actualite-france/faisons-un-petit-effort-le-maire-du-lavandou-valide-une-aide-de-10-euros-par-habitant-pour-financer-la-defense-nationale-20250404"
    },
    {
        "title": "«La mairie est devenue un guichet unique» : à un an des municipales, les maires des communes rurales de Gironde aux défis des incivilités",
        "summary": "INTERVIEW - Le président de l’association des maires de la Gironde, Bernard Lauret, qui exerce son mandat à Saint-Émilion, s’est confié au Figaro sur les difficultés et les défis rencontrés par les édiles à l’approche du scrutin.",
        "link": "https://www.lefigaro.fr/bordeaux/la-mairie-est-devenue-un-guichet-unique-a-un-an-des-municipales-les-maires-des-communes-rurales-de-gironde-aux-defis-des-incivilites-20250404"
    },
    {
        "title": "Municipales à Nantes : pour l’union de la droite et du centre, la bataille des chefs est lancée",
        "summary": "Plusieurs personnalités se verraient bien incarner l’alliance annoncée par les deux partis. En coulisses, ils sont plusieurs à s’activer. Certains pensent qu’une primaire serait le meilleur moyen de les départager.",
        "link": "https://www.lefigaro.fr/nantes/municipales-a-nantes-pour-l-union-de-la-droite-et-du-centre-la-bataille-des-chefs-est-lancee-20250404"
    },
    {
        "title": "Tinder va vérifier l’identité et l’âge de ses utilisateurs",
        "summary": "Ce processus de vérification, pour le moment facultatif, débutera en France d’ici à la fin de l’été. Une pièce d’identité officielle ainsi qu’un selfie vidéo seront demandés pour le réaliser.",
        "link": "https://www.lefigaro.fr/actualite-france/tinder-va-verifier-l-identite-et-l-age-de-ses-utilisateurs-20250404"
    },
    {
        "title": "Manifestation RN : le PS ne manifestera pas pour ne pas politiser la justice",
        "summary": "«Cela donnerait l’impression que ce serait la gauche contre l’extrême droite. Ce n’est pas ça le sujet. Je ne voudrais pas qu’on donne le sentiment que c’est un combat politicien, ce n’est pas un combat politicien», a affirmé le maire de Rouen sur Public Sénat.",
        "link": "https://www.lefigaro.fr/flash-actu/manifestation-rn-le-ps-ne-manifestera-pas-pour-ne-pas-politiser-la-justice-20250404"
    },
    {
        "title": "Procès pour viols d'un psychiatre hospitalier à Marseille : «le sauveur» et ses «esclaves sexuelles»",
        "summary": "Marc Adida, un psychiatre de l’assistance publique des hôpitaux de Marseille, est jugé pour viols et agressions sexuelles sur quatre patientes. Le verdict est attendu ce vendredi.",
        "link": "https://www.lefigaro.fr/marseille/proces-pour-viols-d-un-psychiatre-hospitalier-a-marseille-le-sauveur-et-ses-esclaves-sexuelles-20250404"
    },
    {
        "title": "Le «Premier Folio» de Shakespeare, volé puis retrouvé, exposé en Angleterre",
        "summary": "Ce recueil d’œuvres de l’auteur de Hamlet est un des 235 exemplaires répertoriés dans le monde et imprimés sept ans après sa mort en 1623. Il est présenté au public à l’université de Durham.",
        "link": "https://www.lefigaro.fr/culture/le-premier-folio-de-shakespeare-vole-puis-retrouve-expose-en-angleterre-20250404"
    },
    {
        "title": "L’élite du tennis mondial veut faire bouger les lignes pour gagner encore plus",
        "summary": "L’Équipe a révélé une lettre cosignée par les 20 meilleurs joueurs et joueuses du monde, à l’attention de l’Open d’Australie, Roland-Garros, Wimbledon et l’US Open pour réclamer aux organisateurs une augmentation substantielle du prize-money et une répartition plus équitable des richesses générées par les Majeurs.",
        "link": "https://www.lefigaro.fr/sports/tennis/l-elite-du-tennis-mondial-veut-faire-bouger-les-lignes-pour-gagner-encore-plus-20250404"
    },
    {
        "title": "À l’Assemblée nationale, le fossé se creuse entre François Bayrou et ses députés",
        "summary": "DÉCRYPTAGE - Après ses propos sur la «submersion migratoire» et ses réserves concernant la loi sur la fin de vie, la réaction du premier ministre à l’inéligibilité de Marine Le Pen a dérouté une partie du camp Macron. Y compris au sein de son parti, le MoDem, qu’il dirige encore.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-nationale-le-fosse-se-creuse-entre-francois-bayrou-et-ses-deputes-20250403"
    },
    {
        "title": "Droits de douane de Donald Trump : après la débâcle à Wall Street, les marchés ouvrent à nouveau en baisse en Europe",
        "summary": "L’onde de choc provoquée par l’annonce par Donald Trump de droits de douane massifs pour les partenaires commerciaux des États-Unis continue vendredi de se propager à travers la planète.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-de-donald-trump-les-marches-ouvrent-a-nouveau-en-baisse-en-europe-20250404"
    },
    {
        "title": "Corrèze : un élève de 11 ans coincé une nuit entière dans les toilettes de son collège",
        "summary": "Le garçon s’est rendu dans les toilettes vers 18h30, et n’a été retrouvé que le lendemain matin par l’école. L’établissement ne s’était pas rendu compte de son absence. La mère de l’enfant a annoncé porter plainte.",
        "link": "https://www.lefigaro.fr/actualite-france/correze-un-eleve-de-11-ans-coince-une-nuit-entiere-dans-les-toilettes-de-son-college-20250404"
    },
    {
        "title": "Corée du Sud : 2 tonnes de cocaïne découvertes, plus grosse saisie de drogue du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-2-tonnes-de-cocaine-decouvertes-plus-grosse-saisie-de-drogue-du-pays-20250404"
    },
    {
        "title": "Voix cassée, bouton sur la langue, grosseur indolore… Et si c’était un cancer ORL ?",
        "summary": "Il faut consulter un médecin si des symptômes, même indolores, durent. Les cancers dus au virus HPV sont plus difficiles à dépister que ceux liés aux autres deux causes majeures que sont le tabac et l’alcool.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/voix-cassee-bouton-sur-la-langue-grosseur-indolore-et-si-c-etait-un-cancer-orl-20250404"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : le premier ministre libanais dénonce une «claire violation» du cessez-le-feu",
        "summary": "Un cadre du mouvement islamiste palestinien Hamas, son fils et sa fille ont été tués dans une frappe israélienne vendredi à l’aube sur Saïda, la grande ville du sud du Liban, a indiqué à l’AFP une source palestinienne.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-au-proche-orient-l-armee-israelienne-lance-une-nouvelle-offensive-au-sol-dans-la-ville-de-gaza-20250404"
    },
    {
        "title": "Liban : un cadre du Hamas et ses deux enfants tués dans un raid israélien",
        "summary": "La frappe a visé l’appartement où se trouvaient l’homme et ses deux enfants adultes, dans le sud du Liban à Saïda.",
        "link": "https://www.lefigaro.fr/international/liban-un-cadre-du-hamas-et-ses-deux-enfants-tues-dans-un-raid-israelien-20250404"
    },
    {
        "title": "«La fête est finie»: après des années fastes, l’emploi des cadres subit un violent retournement",
        "summary": "DÉCRYPTAGE - Après deux années exceptionnelles pour le marché de l’emploi des cadres, 2024 a marqué un fort ralentissement. Les recrutements devraient repasser sous la barre symbolique des 300.000 en 2025.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/la-fete-est-finie-apres-des-annees-fastes-l-emploi-des-cadres-subit-un-violent-retournement-20250403"
    },
    {
        "title": "Ma mère, Dieu, et Sylvie Vartan détrône Blanche-Neige au box-office français",
        "summary": "La nouvelle production Disney, sortie le 19 mars, ne sera pas restée très longtemps numéro 1 du box-office français. Les spectateurs préfèrent découvrir le film de Ken Scott, inspiré d’une histoire vraie, avec Leïla Bekhti et Jonathan Cohen en tête d’affiche.",
        "link": "https://www.lefigaro.fr/cinema/ma-mere-dieu-et-sylvie-vartan-detrone-blanche-neige-au-box-office-francais-20250404"
    },
    {
        "title": "«  Une création artistique élogieuse », le compagnon d’Agnès Lassalle ému par la chanson hommage de Julien Clerc",
        "summary": "Dévoilé jeudi, ce nouveau titre de Julien Clerc est inspiré de la danse de Stéphane Voirin en l’honneur de sa compagne décédée tragiquement en 2023.",
        "link": "https://www.lefigaro.fr/musique/une-creation-artistique-elogieuse-le-compagnon-d-agnes-lassalle-emu-par-la-chanson-hommage-de-julien-clerc-20250404"
    },
    {
        "title": "Le gouvernement appelle au patriotisme, nouvelle offensive d’Israël à Gaza, le PS absent de la manifestation dimanche...Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 4 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-gouvernement-appelle-au-patriotisme-nouvelle-offensive-d-israel-a-gaza-le-ps-absent-de-la-manifestation-dimanche-les-3-infos-a-retenir-a-la-mi-journee-20250404"
    },
    {
        "title": "Les perles des repas d’affaires : «Le client était ravi - il a dépensé en vin le prix d’un studio parisien»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. Christian Le Squer, chef triplement étoilé du Cinq, au George V, ouvre sa porte.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-le-client-etait-ravi-il-a-depense-en-vin-le-prix-d-un-studio-parisien-20250404"
    },
    {
        "title": "Droits de douane : «Nous faisons appel au patriotisme» des entreprises françaises, lance Éric Lombard",
        "summary": "Le ministre de l’Économie a confirmé le souhait d’Emmanuel Macron de voir les entreprises françaises «suspendre» leurs investissements aux États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-nous-faisons-appel-au-patriotisme-des-entreprises-francaises-lance-eric-lombard-20250404"
    },
    {
        "title": "Nantes : plus d’un mois après sa disparition, le jeune Axel retrouvé mort",
        "summary": "Le soudeur de 22 ans était porté disparu depuis le 22 février. Son cadavre a été découvert fin mars par des sportifs faisant du paddle dans la Loire, puis identifié quelques jours plus tard. L’enquête va désormais se concentrer sur les causes de son décès.",
        "link": "https://www.lefigaro.fr/nantes/nantes-plus-d-un-mois-apres-sa-disparition-le-jeune-axel-retrouve-mort-20250404"
    },
    {
        "title": "«Le meilleur photobomb de tous les temps» : Barack Obama apparaît par surprise sur une photo de famille",
        "summary": "L’ancien président des États-Unis a commenté la photo sur le compte Instagram de la mère des enfants, s’excusant d’être passé au mauvais moment.",
        "link": "https://www.lefigaro.fr/international/le-meilleur-photobomb-de-tous-les-temps-barack-obama-apparait-par-surprise-sur-une-photo-de-famille-20250404"
    },
    {
        "title": "États-Unis : une escrimeuse disqualifiée pour avoir refusé de combattre contre un adversaire transgenre",
        "summary": "Lors d’une compétition universitaire dans le Maryland, la jeune femme s’est agenouillée en signe de protestation au moment d’engager le combat contre son adversaire, une athlète transgenre.",
        "link": "https://www.lefigaro.fr/actualite-france/etats-unis-une-escrimeuse-disqualifiee-pour-avoir-refuse-de-combattre-contre-un-adversaire-transgenre-20250404"
    },
    {
        "title": "Près de Lyon : la préfecture refuse l’ouverture du dimanche de The Village",
        "summary": "La préfecture du Rhône et d’Auvergne-Rhône-Alpes a décidé de refuser l’ouverture du village des marques isérois pour «préserver les équilibres commerciaux de l’ensemble du bassin de vie».",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-la-prefecture-refuse-l-ouverture-du-dimanche-de-the-village-20250404"
    },
    {
        "title": "Tours : un élève poignarde un camarade qui l’avait accusé de tricher pendant un contrôle",
        "summary": "L’élève, âgé de 15 ans, n’avait pas supporté que la victime l’accuse de tricherie. Il s’est rendu de lui-même à la police et doit être jugé en mai.",
        "link": "https://www.lefigaro.fr/faits-divers/tours-un-eleve-poignarde-un-camarade-qui-l-avait-accuse-de-tricher-pendant-un-controle-20250404"
    },
    {
        "title": "Université Lyon 2: une enquête ouverte après l’irruption de militants pendant un cours sur fond de revendications islamistes",
        "summary": "Le professeur Fabrice Balanche, qui s’était opposé publiquement à une cérémonie de rupture du jeûne à l’université, va bénéficier de la protection fonctionnelle.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/universite-lyon-2-une-enquete-ouverte-apres-l-irruption-de-militants-pendant-un-cours-sur-fond-de-revendications-islamistes-20250404/"
    },
    {
        "title": "Donald Trump présente la «gold card» à son effigie, un visa permanent à 5 millions de dollars",
        "summary": "Le président américain lance un nouveau programme pour permettre à une clientèle fortunée d’obtenir une résidence permanente et une voie d’accès facilitée à la citoyenneté américaine, en échange d’investissements conséquents aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/donald-trump-presente-la-gold-card-a-son-effigie-un-visa-permanent-a-5-millions-de-dollars-20250404"
    },
    {
        "title": "Voyage à Sainte-Marie, l’île sanctuaire de Madagascar",
        "summary": "GRAND REPORTAGE - Lagon émeraude, plages désertes, forêts précieuses, baleines à bosse par milliers, la petite île malgache de Sainte-Marie est un fabuleux réservoir de biodiversité, préservé par des traditions anciennes conjuguées à l’action de visionnaires passionnés. On y goûte le frisson de l’aventure et le parfum de la douceur de vivre.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/voyage-a-sainte-marie-l-ile-sanctuaire-de-madagascar-20250404"
    },
    {
        "title": "«Au début, j’en faisais des cauchemars» : ce que les esthéticiennes voient… et n’oublient jamais",
        "summary": "TÉMOIGNAGES - Masser, épiler, gommer… Au-delà des gestes techniques, les esthéticiennes recueillent aussi nos confidences et nos complexes. Cinq d’entre elles racontent ce qu’elles pensent vraiment quand la porte se referme.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/au-debut-j-en-faisais-des-cauchemars-ce-que-les-estheticiennes-voient-et-n-oublient-jamais-20250404"
    },
    {
        "title": "Nike, Ralph Lauren, The North Face... la mode américaine, grande victime des droits de douane du Trump",
        "summary": "DÉCRYPTAGE - Elles fabriquent beaucoup au Vietnam, un pays frappé par une hausse massive des droits de douane américains. Leurs cours de Bourse ont lourdement chuté depuis jeudi.",
        "link": "https://www.lefigaro.fr/conso/nike-ralph-lauren-the-north-face-la-mode-americaine-grande-victime-des-droits-de-douane-du-trump-20250404"
    },
    {
        "title": "Placement : ces entreprises non cotées qui font mieux que la Bourse",
        "summary": "NOS CONSEILS - Certes plus risqués, ces produits financiers permettent sur le long terme de trouver plus de performance, et surtout de diversifier son patrimoine quand l’actualité malmène les marchés. Voici comment bien choisir.",
        "link": "https://www.lefigaro.fr/argent/placement-ces-entreprises-non-cotees-qui-font-mieux-que-la-bourse-20250404"
    },
    {
        "title": "Champagne : la filière «préoccupée» mais combative face aux futurs droits de douane aux États-Unis",
        "summary": "Alors qu’elle a exporté plus de 27 millions de bouteilles aux États-Unis, son premier marché hors France, la filière du champagne se montre déterminée à aller de l’avant, malgré l’annonce des futurs droits de douane imposés par Trump.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/champagne-la-filiere-preoccupee-mais-combative-face-aux-futurs-droits-de-douane-aux-etats-unis-20250404"
    },
    {
        "title": "Édouard Tétreau: «Trump nous plonge dans un épisode de Batman, comment en sortir quand on n’est pas un super-héros ?»",
        "summary": "TRIBUNE - Le président américain a dévoilé mercredi une nouvelle série de droits de douane contre ses partenaires commerciaux. Face à cette politique, les Européens ont des leviers, estime l’essayiste.",
        "link": "https://www.lefigaro.fr/vox/monde/edouard-tetreau-trump-nous-plonge-dans-un-episode-de-batman-comment-en-sortir-quand-on-n-est-pas-un-super-heros-20250403"
    },
    {
        "title": "Les États-Unis ne laisseront pas le Groenland devenir «dépendant» de la Chine, prévient Marco Rubio",
        "summary": "En marge d’une réunion ministérielle de l’Otan à Bruxelles, le chef de la diplomatie américaine a rencontré ce jeudi son homologue danois Lars Løkke Rasmussen.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-ne-laisseront-pas-le-groenland-devenir-dependant-de-la-chine-previent-marco-rubio-20250404"
    },
    {
        "title": "Congrès du PS : Olivier Faure suggère une «plateforme commune de la gauche non mélenchoniste» pour 2027",
        "summary": "Elle irait «de François Ruffin à Raphaël Glucksmann», a annoncé le premier secrétaire du PS dans sa contribution pour le futur congrès du parti.",
        "link": "https://www.lefigaro.fr/politique/congres-du-ps-olivier-faure-suggere-une-plateforme-commune-de-la-gauche-non-melenchoniste-pour-2027-20250404"
    },
    {
        "title": "Le Kremlin appelle l'Iran et les États-Unis à «se concentrer sur les efforts diplomatiques» concernant le nucléaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-kremlin-appelle-l-iran-et-les-etats-unis-a-se-concentrer-sur-les-efforts-diplomatiques-concernant-le-nucleaire-20250404"
    },
    {
        "title": "Conflit au Proche-Orient : une «claire violation» du cessez-le-feu dénoncée par le premier ministre libanais",
        "summary": "LE POINT SUR LA SITUATION - Un cadre du mouvement islamiste palestinien Hamas, son fils et sa fille ont été tués dans une frappe israélienne vendredi à l’aube sur Saïda, la grande ville du sud du Liban, a indiqué à l’AFP une source palestinienne.",
        "link": "https://www.lefigaro.fr/international/conflit-au-proche-orient-une-claire-violation-du-cessez-le-feu-denoncee-par-le-premier-ministre-libanais-20250404"
    },
    {
        "title": "Nouvelle-Calédonie : Valls dénonce de nouvelles «tentatives de déstabilisation» de l’Azerbaïdjan et promet «une réponse implacable»",
        "summary": "Depuis des mois, Paris accuse Bakou d’ingérence et de manipulation sur le territoire français et plus généralement sur les outre-mer, dans un contexte de tensions entre les deux capitales.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-valls-denonce-de-nouvelles-tentatives-de-destabilisation-de-l-azerbaidjan-et-promet-une-reponse-implacable-20250404"
    },
    {
        "title": "300 milliards pour Apple, 210 pour Nvidia, 14 pour Nike... Les pertes boursières colossales des géants américains à Wall Street",
        "summary": "DÉCRYPTAGE - La mise en place de droits de douane massifs par Donald Trump a fait souffler un vent de panique sur la bourse américaine. Les investisseurs ont fui les entreprises dépendantes des importations asiatiques.",
        "link": "https://www.lefigaro.fr/conjoncture/300-milliards-de-pertes-pour-apple-210-pour-nvidia-14-pour-nike-un-jeudi-infernal-en-bourse-pour-les-geants-americains-20250404"
    },
    {
        "title": "Droits de douane de Trump : les manchots, nouvelles mascottes de la guerre commerciale",
        "summary": "Le premier américain a annoncé le 2 avril de nouveaux droits de douane pour le «monde entier». Certains concernent des territoires inhabités ou bien peuplés majoritairement de manchots.",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-de-trump-les-manchots-nouvelles-mascottes-de-la-guerre-commerciale-20250404"
    },
    {
        "title": "Droits de douane de Trump : la Chine riposte en taxant à son tour les produits américains",
        "summary": "La décision de Pékin, qui sera effective dès le 10 avril, a immédiatement fait plonger les marchés. Le gouvernement chinois a également annoncé saisir l’OMC pour régler ce différend commercial.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-de-trump-la-chine-riposte-en-taxant-a-son-tour-les-produits-americains-20250404"
    },
    {
        "title": "Nantes : la justice suspend une note permettant d’examiner la situation des étrangers en situation régulière gardés à vue",
        "summary": "La mise en place d’une fiche navette visant à informer la préfecture de Loire-Atlantique des délits commis par des étrangers interpellés avait été attaquée par des associations et syndicats.",
        "link": "https://www.lefigaro.fr/nantes/nantes-la-justice-suspend-une-note-permettant-d-examiner-la-situation-des-etrangers-en-situation-reguliere-gardes-a-vue-20250404"
    },
    {
        "title": "70 enfants pris de soudains maux de tête dans une école des Alpes-Maritimes",
        "summary": "L’origine de ces symptômes dans la commune du Tignet reste inconnue mais les autorités prennent en compte toutes les hypothèses. Une intoxication au monoxyde de carbone avait, dans un premier temps, été suspectée.",
        "link": "https://www.lefigaro.fr/nice/70-enfants-pris-de-soudains-maux-de-tete-dans-une-ecole-des-alpes-maritimes-une-intoxication-suspectee-20250404"
    },
    {
        "title": "Hauts-de-Seine : un couple et leurs enfants menacés au couteau par des cambrioleurs, 300.000 euros de préjudice",
        "summary": "Les faits ont eu lieu à Sèvres, à l’ouest de Paris, dans la nuit de jeudi à vendredi. Les malfaiteurs ont ligoté le père de famille dans la cave avant de s’enfuir.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-un-couple-et-leurs-enfants-menaces-au-couteau-par-des-cambrioleurs-300-000-euros-de-prejudice-20250404"
    },
    {
        "title": "Emmanuel Macron a-t-il raison de demander aux entreprises françaises de suspendre leurs investissements aux États-Unis ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/emmanuel-macron-a-t-il-raison-de-demander-aux-entreprises-francaises-de-suspendre-leurs-investissements-aux-etats-unis-20250404"
    },
    {
        "title": "Pic de l’épidémie, campagne de vaccination... Ce qu’il faut savoir de l’épidémie de chikungunya à La Réunion",
        "summary": "Le ministre des Outre-mer Manuel Valls a rappelé que l’épidémie «met sous tension tout le système de santé », en particulier dans le sud de l’île, la zone la plus touchée.",
        "link": "https://sante.lefigaro.fr/pic-de-l-epidemie-campagne-de-vaccination-ce-qu-il-faut-savoir-de-l-epidemie-de-chikungunya-a-la-reunion-20250404"
    }
]