[
    {
        "title": "Procès de Boualem Sansal : Macron souhaite une «issue rapide», en appelle au président Tebboune",
        "summary": "Plusieurs personnalités politiques françaises ont également dénoncé jeudi les dix années de prison requises par la justice algérienne contre l’écrivain franco-algérien.",
        "link": "https://www.lefigaro.fr/international/proces-de-boualem-sansal-macron-souhaite-une-issue-rapide-en-appelle-au-president-tebboune-20250320"
    },
    {
        "title": "«Un procès fantôme» : l’avocat de Boualem Sansal dénonce «un processus purement politique»",
        "summary": "Dix années de prison ont été requises par la justice algérienne contre l’écrivain franco-algérien ce jeudi midi. Le verdict sera prononcé le 27 mars.",
        "link": "https://www.lefigaro.fr/international/un-proces-fantome-l-avocat-de-boualem-sansal-denonce-un-processus-purement-politique-20250320"
    },
    {
        "title": "Procès de Boualem Sansal : le procureur algérien requiert 10 ans de prison ferme contre l’écrivain",
        "summary": "L’écrivain a comparu ce jeudi devant le tribunal correctionnel de Dar El Beida à Alger. Le verdict sera rendu jeudi 27 mars.",
        "link": "https://www.lefigaro.fr/proces-de-boualem-sansal-le-procureur-requiert-10-ans-de-prison-ferme-20250320"
    },
    {
        "title": "«Pour faire libérer Boualem Sansal, il faut le nommer ministre français de la Francophonie !»",
        "summary": "TRIBUNE - À l’occasion de la Journée internationale de la francophonie, ce jeudi 20 mars, le gouvernement doit prendre un acte fort pour afficher son soutien à l’écrivain emprisonné en Algérie depuis le mois de novembre, estiment les membres de son comité de soutien, dont le président de l’Association des maires de France.",
        "link": "https://www.lefigaro.fr/vox/monde/pour-faire-liberer-boualem-sansal-il-faut-le-nommer-ministre-francais-de-la-francophonie-20250320"
    },
    {
        "title": "Procès Le Scouarnec : l’ancien chirurgien a reconnu sa culpabilité pour l’intégralité des 299 victimes",
        "summary": "Joël Le Scouarnec, aujourd’hui âgé de 74 ans, est jugé depuis le 24 février par la cour criminelle du Morbihan pour des viols et agressions sexuelles survenus entre 1996 et 2015.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-le-scouarnec-l-ancien-chirurgien-a-reconnu-sa-culpabilite-pour-l-integralite-des-299-victimes-20250320"
    },
    {
        "title": "Ukraine, réarmement... Face à la Russie de Poutine, le front fissuré des Européens",
        "summary": "DÉCRYPTAGE - L’Espagne ou l’Italie sont moins convaincues que les pays de l’Est ou les Scandinaves de l’urgence à renforcer leur défense face à la menace russe.",
        "link": "https://www.lefigaro.fr/international/ukraine-rearmement-face-a-la-russie-de-poutine-le-front-fissure-des-europeens-20250320"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron annonce un sommet le 27 mars à Paris avec Zelensky et des dirigeants européens",
        "summary": "Le Premier ministre britannique Keir Starmer a assuré jeudi que les plans pour défendre un éventuel cessez-le-feu entre l’Ukraine et la Russie «prenaient forme», à l’issue d’une réunion à Londres entre les chefs d’état-major de «plus de 25 pays».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-chefs-militaires-d-une-trentaine-de-pays-reunis-au-royaume-uni-20250320"
    },
    {
        "title": "«Désolé Emmanuel»: quand Zelensky est appelé par Macron en pleine conférence de presse",
        "summary": "VIDÉO - Le dirigeant ukrainien a déclaré échanger «souvent» avec son homologue français - en moyenne une fois par jour - et en a profité pour annoncer sa venue en France la semaine prochaine.",
        "link": "https://www.lefigaro.fr/flash-actu/desole-emmanuel-quand-zelensky-est-appele-par-macron-en-pleine-conference-de-presse-20250320"
    },
    {
        "title": "Menaces de Trump sur le champagne et le cognac : la grande inquiétude des viticulteurs",
        "summary": "DÉCRYPTAGE - Vignerons et négociants s’activent pour éviter une hausse de 200 % des droits de douane aux États-Unis, qui aurait des conséquences économiques catastrophiques sur la filière des vins et spiritueux.",
        "link": "https://www.lefigaro.fr/societes/menaces-de-trump-sur-le-champagne-et-le-cognac-la-grande-inquietude-des-viticulteurs-20250320"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Face à Trump, la loi du talion, et après?»",
        "summary": "Avec la guerre commerciale imposée par le dirigeant américain, l’intérêt de l’Europe devrait être de préparer la suite.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-face-a-trump-la-loi-du-talion-et-apres-20250320"
    },
    {
        "title": "Israël: le gouvernement limoge le chef du Shin Bet",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-le-gouvernement-limoge-le-chef-du-shin-bet-20250321"
    },
    {
        "title": "Trump demande à la Cour suprême d'agir contre les juges qui s'opposent à lui",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-demande-a-la-cour-supreme-d-agir-contre-les-juges-qui-s-opposent-a-lui-20250321"
    },
    {
        "title": "Sa femme péruvienne est menacée d’expulsion, mais il ne regrette pas son vote pour Donald Trump",
        "summary": "Le couple rentrait de sa lune de miel à Porto Rico, quand Camila Muñoz a été arrêtée par les services d’immigration américains. Son mari américain, Bradley Bartell, ne regrette pourtant pas d’avoir voté pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/sa-femme-peruvienne-est-menacee-d-expulsion-mais-il-ne-regrette-pas-son-vote-pour-donald-trump-20250321"
    },
    {
        "title": "Croatie-France : catastrophiques et amorphes, les Bleus se noient à Split",
        "summary": "Jamais entrée dans sa rencontre, l’équipe de France a logiquement été balayée par la Croatie (2-0) jeudi, à Split, en quarts de finale aller de la Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-de-ternes-bleus-s-inclinent-en-croatie-20250320"
    },
    {
        "title": "Les notes des Bleus en Croatie : Konaté-Saliba calamiteux, Mbappé et Dembélé éteints, Maignan sauve l’honneur",
        "summary": "Avec un collectif à la dérive, l’équipe de France a fait peine à voir jeudi soir en Croatie (2-0) lors du quart de finale aller de la Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/les-notes-des-bleus-en-croatie-konate-saliba-calamiteux-mbappe-et-dembele-eteints-maignan-sauve-l-honneur-20250320"
    },
    {
        "title": "Match raté, Bleus «apathiques» et «laborieux» : les mots de Deschamps après Croatie-France",
        "summary": "Le sélectionneur des Bleus a livré son sentiment aux médias après la logique défaite contre la Croatie en quart de finale aller de la Ligue des nations (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/match-rate-bleus-apathiques-et-laborieux-les-mots-de-deschamps-apres-croatie-france-20250320"
    },
    {
        "title": "Ligue des nations : avantage Danemark, Allemagne et Pays-Bas, débuts perdants pour Rudi Garcia",
        "summary": "Les quarts de finale de Ligue des nations se déroulaient ce jeudi, au même titre que les barrages de la compétition.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-premiere-ratee-pour-garcia-l-espagne-sauvee-en-fin-de-match-que-s-est-il-passe-lors-de-ces-quarts-de-finale-aller-20250320"
    },
    {
        "title": "L’appel de l’ONU à protéger les glaciers, «châteaux d’eau» de notre planète",
        "summary": "À l’occasion de la première journée mondiale des glaciers ce vendredi, l’Unesco alerte sur l’accélération de la fonte de ces « glaces éternelles » de montagne, qui pour beaucoup ne survivront pas au XXIe siècle.",
        "link": "https://www.lefigaro.fr/sciences/l-appel-de-l-onu-a-proteger-les-glaciers-chateaux-d-eau-de-notre-planete-20250321"
    },
    {
        "title": "Nouveau fonds, assurance-vie, PER... Comment les Français vont pouvoir placer leur épargne pour financer le réarmement de la France",
        "summary": "DÉCRYPTAGE - Les particuliers qui le souhaitent pourront réorienter leur bas de laine dans des produits financiers destinés à soutenir les petites et moyennes entreprises de l’armement.",
        "link": "https://www.lefigaro.fr/societes/nouveau-fonds-assurance-vie-per-comment-les-francais-vont-pouvoir-placer-leur-epargne-pour-financer-le-rearmement-de-la-france-20250320"
    },
    {
        "title": "Guillaume Tabard : «La défense, nouveau placement éthique»",
        "summary": "CONTRE-POINT - Le financement de l’effort souhaité doit être acceptable à la fois par les finances publiques et par l’opinion.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-defense-nouveau-placement-ethique-20250320"
    },
    {
        "title": "«Nous avons un canon sur la tempe» : à Cognac, la crainte des ravages de la guerre douanière",
        "summary": "REPORTAGE - Le vignoble, qui exporte 97 % de sa production et pèse 3,1 milliards d’euros dans la balance commerciale française, est pris entre deux feux.",
        "link": "https://www.lefigaro.fr/societes/nous-avons-un-canon-sur-la-tempe-a-cognac-la-crainte-des-ravages-de-la-guerre-douaniere-20250321"
    },
    {
        "title": "Bras de fer avec l’Algérie : les Français soutiennent Retailleau et appellent à revenir sur l’accord de 1968",
        "summary": "SONDAGE - Le rapport de force instauré par Bruno Retailleau avec l’Algérie est vu positivement par 67 % des Français, selon un sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/bras-de-fer-avec-l-algerie-les-francais-soutiennent-retailleau-et-appellent-a-revenir-sur-l-accord-de-1968-20250320"
    },
    {
        "title": "Renseignement, économie, diaspora : les menaces que l’Algérie fait planer sur la France",
        "summary": "DÉCRYPTAGE - En pleine crise diplomatique, le ministre français des Affaires étrangères a réaffirmé l’attachement de la France à l’Algérie, évoquant des «intérêts partagés».",
        "link": "https://www.lefigaro.fr/politique/renseignement-economie-diaspora-ce-que-risque-vraiment-la-france-dans-un-bras-de-fer-avec-l-algerie-20250320"
    },
    {
        "title": "«Les gens sont à 90 % contre» : en Corse, vent de révolte contre un projet d’exploitation de nickel",
        "summary": "RÉCIT - Une société canadienne souhaite pouvoir extraire, sur les plages du cap Corse, le précieux métal, indispensable dans la fabrication des batteries de voitures électriques.",
        "link": "https://www.lefigaro.fr/actualite-france/les-gens-sont-a-90-contre-en-corse-vent-de-revolte-contre-un-projet-d-exploitation-de-nickel-20250321"
    },
    {
        "title": "L’aéroport de Londres-Heathrow fermé vendredi en raison d’une panne d’électricité due à un incendie",
        "summary": "Heathrow, qui voit passer 230 000 passagers chaque jour, appelle les voyageurs à «éviter à tout prix de chercher à se rendre à l’aéroport avant que celui-ci ne réouvre». Plusieurs avions ont déjà dû changer de plan de vol.",
        "link": "https://www.lefigaro.fr/international/l-aeroport-de-londres-heathrow-ferme-vendredi-en-raison-d-une-panne-de-courant-provoquee-par-un-incendie-20250321"
    },
    {
        "title": "Ran Halévi : «Pour Trump, l’Ukraine n’est qu’une marchandise à solder par pertes et profits»",
        "summary": "TRIBUNE - Les déclarations fracassantes du président américain et ses excès ne dessinent pas un projet d’avenir cohérent, analyse l’historien*. Selon lui, Trump ne propose une vision claire que sur le plan géopolitique, où il cherche à libérer les États-Unis de leur rôle historique.",
        "link": "https://www.lefigaro.fr/vox/monde/ran-halevi-pour-trump-l-ukraine-n-est-qu-une-marchandise-a-solder-par-pertes-et-profits-20250321"
    },
    {
        "title": "États-Unis: deux condamnés exécutés en Oklahoma et en Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-deux-condamnes-executes-en-oklahoma-et-en-floride-20250321"
    },
    {
        "title": "Chars, avions de chasse, missiles... Comment la Pologne a pu financer un effort de réarmement aussi colossal",
        "summary": "DÉCRYPTAGE - Varsovie détiendra bientôt la première armée européenne. Très peu endetté, le pays a budgété ces dépenses sans sabrer dans ses autres politiques.",
        "link": "https://www.lefigaro.fr/international/chars-avions-de-chasse-missiles-comment-la-pologne-a-pu-financer-un-effort-de-rearmement-aussi-colossal-20250321"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Macron annonce un sommet le 27 mars à Paris avec Zelensky et des alliés de Kiev",
        "summary": "Ce nouveau sommet, qui fait suite à plusieurs réunions à Paris et Londres depuis début mars, interviendra après des pourparlers conduits par les États-Unis avec la Russie et l’Ukraine en vue d’assurer une trêve limitée, prévus lundi en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-annonce-un-sommet-le-27-mars-a-paris-avec-zelensky-et-des-allies-de-kiev-20250321"
    },
    {
        "title": "«La France devrait regarder ce qu’il se passe chez nous, vous ne serez pas épargnés»: comment l’islam s’est imposé en Belgique",
        "summary": "ENQUÊTE - La coalition dirigée par le conservateur flamand Bart de Wever a promis de changer la donne mais la société belge, coincée entre la pression woke et l’islamisme, semble toujours tétanisée.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-devrait-regarder-ce-qu-il-se-passe-chez-nous-vous-ne-serez-pas-epargnes-comment-l-islam-s-est-impose-en-belgique-20250321"
    },
    {
        "title": "Messieurs les Bleus, monsieur Deschamps : réveillez-vous !",
        "summary": "HUMEUR - Si elle ambitionne de renverser la Croatie et de se hisser en demi-finale de la Ligue des nations, l’équipe de France, staff et joueurs compris, doit changer de braquet et se montrer bien plus inspirée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/messieurs-les-beus-monsieur-deschamps-reveillez-vous-20250321"
    },
    {
        "title": "Cancers chez les jeunes : pourquoi les chiffres ne montrent pas une explosion des cas",
        "summary": "DÉCRYPTAGE - Ces derniers mois, les médias ont relayé des alertes sur ce sujet préoccupant. L’analyse des données récentes montre une réalité moins alarmante, bien que contrastée.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/cancers-chez-les-jeunes-pourquoi-les-chiffres-ne-montrent-pas-une-explosion-des-cas-20250321"
    },
    {
        "title": "À Lens, une église à vendre sur Leboncoin: quand le patrimoine religieux se brade",
        "summary": "REPORTAGE - Entre malaise patrimonial, débat religieux et contraintes économiques, la vente de l’église Saint-Édouard soulève des questions brûlantes : faut-il sauvegarder ces édifices à tout prix alors que la France se déchristianise ?",
        "link": "https://www.lefigaro.fr/actualite-france/a-lens-une-eglise-a-vendre-sur-leboncoin-quand-le-patrimoine-religieux-se-brade-20250321"
    },
    {
        "title": "Libourne : une interdiction des regroupements sur le parvis de la gare, pour lutter contre le «sentiment d’insécurité»",
        "summary": "Depuis le 14 mars, un arrêté préfectoral interdit les regroupements sur le parvis de la gare de Libourne, suite à du trafic, des comportements inadaptés et des troubles à l’ordre public causés par une bande de jeunes.",
        "link": "https://www.lefigaro.fr/bordeaux/libourne-une-interdiction-des-regroupements-sur-le-parvis-de-la-gare-pour-lutter-contre-le-sentiment-d-insecurite-20250321"
    },
    {
        "title": "États-Unis : l’administration Trump va autoriser de nouveaux forages pétroliers et gaziers en Alaska",
        "summary": "Comme l’avait promis le président américain pendant sa campagne, le ministre de l’Intérieur a annoncé des mesures pour étendre l’exploitation des ressources de l’État du nord-ouest américain.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-l-administration-trump-va-autoriser-de-nouveaux-forages-petroliers-et-gaziers-en-alaska-20250321"
    },
    {
        "title": "Vents violents : sept départements placés en vigilance orange ce vendredi",
        "summary": "Les prévisionnistes mettent notamment en garde contre des rafales de vent pouvant atteindre les «100 à 110 km/h», voire «120 km/h au pied de la montagne Noire, sur le Lauragais et le pays castrais».",
        "link": "https://www.lefigaro.fr/meteo/vents-violents-sept-departements-places-en-vigilance-orange-ce-vendredi-20250321"
    },
    {
        "title": "Quartier par quartier, les vrais prix de l’immobilier à Paris",
        "summary": "Voilà 3 mois que l’immobilier parisien retrouve des couleurs après 2 ans de baisse. Non seulement les demandes d’estimation se multiplient mais les acheteurs jusqu’alors peu nombreux, reviennent et les offres au prix réapparaissent. Tour de piste dans les 20 arrondissements.",
        "link": "https://www.lefigaro.fr/finances-perso/quartier-par-quartier-les-vrais-prix-de-l-immobilier-a-paris-20250321"
    },
    {
        "title": "Sortie d’un livre sur Crépol : «Les victimes le vivent quasiment une deuxième attaque», dénonce Marie-Hélène Thoraval",
        "summary": "Bientôt un an et demi après le meurtre du jeune Thomas à Crépol, en Isère, un livre récemment paru met en cause la maire de Romans-sur-Isère, accusée par les auteurs d’avoir «mis de l’huile sur le feu». Après du Figaro TV, l’édile s’en défend et se fait le porte-voix de la colère locale.",
        "link": "https://www.lefigaro.fr/les-victimes-de-crepol-vivent-ce-livre-quasiment-comme-une-deuxieme-attaque-denonce-marie-helene-thoraval-20250321"
    },
    {
        "title": "Nettoyage des tags, aide au loyer... Le plan de la ville de Nantes pour lutter contre la vacance commerciale",
        "summary": "Les locaux inoccupés se multiplient dans le centre. La Ville a décidé de prendre le problème à bras-le-corps, dans le cadre d’un plan commerce.",
        "link": "https://www.lefigaro.fr/nantes/nettoyage-des-tags-aide-au-loyer-le-plan-de-la-ville-de-nantes-pour-lutter-contre-la-vacance-commerciale-20250321"
    },
    {
        "title": "Toutes les régions glaciaires ont vu leur masse fondre l'an dernier, déclare l’ONU",
        "summary": "«Entre 2022 et 2024, nous avons assisté à la plus grande perte de glaciers jamais enregistrée sur trois ans», s’inquiète Celeste Saulo, secrétaire générale de l’Organisation météorologique mondiale.",
        "link": "https://www.lefigaro.fr/sciences/toutes-les-regions-glaciaires-ont-vu-leur-masse-fondre-l-an-dernier-declare-l-onu-20250321"
    },
    {
        "title": "Où sont les jeunes en France ? Découvrez l’âge des habitants de votre commune",
        "summary": "MOTEUR DE RECHERCHE – La jeunesse de l’Hexagone se concentre aujourd’hui dans les métropoles. Retrouvez la pyramide des âges de votre ville ou village grâce à notre nouvel outil.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-sont-les-jeunes-en-france-decouvrez-l-age-des-habitants-de-votre-commune-20250321"
    },
    {
        "title": "Le cognac asphyxié par les guerres commerciales :  «Si la taxe Trump passe, c'est toute notre filière qui s'écroule»",
        "summary": "Depuis la menace de Donald Trump de taxer à 200% les vins et spiritueux  européens, les viticulteurs de Cognac sont abattus. Gaëtan Bodin, propriétaire d'une vigne de 40 hectares, somme les décideurs politiques d'arrêter «de faire du troc avec notre ruralité et notre patrimoine».",
        "link": "https://www.lefigaro.fr/story/le-cognac-asphyxie-par-les-guerres-commerciales--si-la-taxe-trump-passe-cest-toute-notre-filiere-qui-secroule-17747"
    },
    {
        "title": "Gaza : Israël étend son opération au sol, le président israélien se dit «troublé»",
        "summary": "LE POINT SUR LA SITUATION - «Il est impossible de ne pas être profondément troublé par la dure réalité qui se déroule sous nos yeux», a affirmé Isaac Herzog dans une déclaration vidéo.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-etend-son-operation-au-sol-le-president-israelien-se-dit-trouble-20250321"
    },
    {
        "title": "Plan arabe pour Gaza: Macron en visite d'État en Égypte les 7 et 8 avril",
        "summary": "L’initiative que défend le chef d’État français, concurrente du plan américain, prévoit un cessez-le-feu, la libération de tous les otages et une solution politique à deux États, palestinien et israélien.",
        "link": "https://www.lefigaro.fr/international/plan-arabe-pour-gaza-macron-en-visite-d-etat-en-egypte-les-7-et-8-avril-20250320"
    },
    {
        "title": "Coco 2 est officiellement en développement dans les studios Disney et Pixar",
        "summary": "Le PDG de Disney, Bob Iger, a annoncé la suite du film d’animation à succès de Pixar, oscarisé en 2018. Sa sortie dans les salles de cinéma est prévue pour 2029.",
        "link": "https://www.lefigaro.fr/cinema/coco-2-est-officiellement-en-developpement-dans-les-studios-disney-et-pixar-20250321"
    },
    {
        "title": "Iran : les menaces américaines ne mèneront «nulle part», déclare le guide suprême",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-les-menaces-americaines-ne-meneront-nulle-part-declare-le-guide-supreme-20250321"
    },
    {
        "title": "Procès des geôliers de Daech: après cinq semaines de débats, Mehdi Nemmouche fixé sur son sort ce vendredi",
        "summary": "Jeudi, le parquet a requis la réclusion criminelle à perpétuité, assortie d’une période de sûreté de 22 ans à l’encontre du djihadiste.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-geoliers-de-daech-apres-cinq-semaines-de-debats-mehdi-nemmouche-fixe-sur-son-sort-ce-vendredi-20250321"
    },
    {
        "title": "«Il y a des blessés partout» : la bande de Gaza de nouveau frappée",
        "summary": "RÉCIT - Les bombardements ont fait plus de 600 morts. Les troupes israéliennes se déploient dans l’enclave où la situation humanitaire se dégrade très vite.",
        "link": "https://www.lefigaro.fr/international/il-y-a-des-blesses-partout-la-bande-de-gaza-de-nouveau-frappee-20250320"
    },
    {
        "title": "Procès des geôliers de Daech : «J'ai été un terroriste et je ne m'en excuserai jamais», soutient Mehdi Nemmouche",
        "summary": "«Je ne regrette pas un jour, pas une heure, pas un acte», a affirmé le djihadiste avant que la cour d’assises spéciale ne se retire pour délibérer.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-geoliers-de-daech-j-ai-ete-un-terroriste-et-je-ne-m-en-excuserai-jamais-dit-mehdi-nemmouche-20250321"
    },
    {
        "title": "Drôme : le mari d’une nounou mis en examen pour viol sur trois enfants",
        "summary": "Placé en détention provisoire, l’homme conteste les faits, a précisé le procureur de Valence à l’AFP, confirmant une information du Dauphiné Libéré.",
        "link": "https://www.lefigaro.fr/faits-divers/drome-le-mari-d-une-nounou-mis-en-examen-pour-viol-sur-trois-enfants-20250321"
    },
    {
        "title": "Après la mort de Nicolas Florian, le «bal des prétendants» pour incarner la droite bordelaise fait rage",
        "summary": "À un an des élections municipales, l’opposition peine à se mettre en ordre de bataille derrière une candidature unique, malgré les diverses volontés exprimées pour former une alliance capable de battre le maire écologiste Pierre Hurmic.",
        "link": "https://www.lefigaro.fr/bordeaux/apres-la-mort-de-nicolas-florian-le-bal-des-pretendants-pour-incarner-la-droite-bordelaise-fait-rage-20250321"
    },
    {
        "title": "Retraites : LFI prépare une nouvelle motion de censure, annonce Éric Coquerel",
        "summary": "Après le refus de François Bayrou de rétablir l’âge légal de départ à 62 ans, les Insoumis ont entamé des discussions avec les écologistes et les communistes pour déposer une motion de censure.",
        "link": "https://www.lefigaro.fr/retraites-lfi-prepare-une-nouvelle-motion-de-censure-annonce-eric-coquerel-20250321"
    },
    {
        "title": "Ces bonnes raisons de s’intéresser à la retraite progressive",
        "summary": "NOS CONSEILS - Il est victime de nombreuses idées reçues. Pourtant, le dispositif permet non seulement de lever un peu le pied en percevant une pension, mais aussi de continuer à cotiser pour sa retraite définitive.",
        "link": "https://www.lefigaro.fr/placement/ces-bonnes-raisons-de-s-interesser-a-la-retraite-progressive-20250321"
    },
    {
        "title": "Loi narcotrafic : les débats à l’Assemblée nationale perturbés par une panne technique rarissime",
        "summary": "Au terme d’une nuit agitée, marquée par une panne technique du système de vote, les députés ont infligé un échec à Bruno Retailleau en votant en faveur du maintien de la confidentialité des messageries cryptées.",
        "link": "https://www.lefigaro.fr/loi-narcotrafic-les-debats-a-l-assemblee-nationale-perturbes-par-une-panne-technique-rarissime-20250321"
    },
    {
        "title": "«Le coup est parti comme ça» : un étudiant condamné à deux ans de prison pour avoir poignardé un camarade dans un lycée à Bagneux",
        "summary": "COMPTE RENDU D’AUDIENCE - Sur fond de banalisation du port de l’arme blanche dans les établissements scolaires, Abdoulaye C., un étudiant en BTS de 20 ans sans antécédent judiciaire, a attaqué un lycéen de 17 ans pour des raisons «futiles», entre moqueries et différends Snapchat.",
        "link": "https://www.lefigaro.fr/faits-divers/le-coup-est-parti-comme-ca-un-etudiant-condamne-a-deux-ans-de-prison-pour-avoir-poignarde-un-camarade-dans-un-lycee-a-bagneux-20250320"
    },
    {
        "title": "«Ne venez pas ici» : la Belgique lance une campagne pour dissuader les migrants de venir sur son sol",
        "summary": "Dans son accord de coalition, les partis au pouvoir se sont engagés, en février dernier, à «intensifier et moderniser les campagnes de dissuasion».",
        "link": "https://www.lefigaro.fr/international/ne-venez-pas-ici-la-belgique-lance-une-campagne-pour-dissuader-les-migrants-de-venir-sur-son-sol-20250321"
    },
    {
        "title": "Suède : les cinq suspects dans l’affaire du meurtre de Salwan Momika, le brûleur de Coran, sont mis hors de cause",
        "summary": "Salwan Momika a été assassiné le 29 janvier dernier quelques heures avant qu’un tribunal de Stockholm ne statue sur sa culpabilité et celle d’un co-accusé Salwan Najem, tous deux poursuivis pour incitation à la haine ethnique.",
        "link": "https://www.lefigaro.fr/suede-les-cinq-suspects-dans-l-affaire-du-meurtre-de-salwan-momika-le-bruleur-de-coran-sont-mis-hors-de-cause-20250321"
    },
    {
        "title": "Israël veut «saisir» plus de territoire à Gaza, Mehdi Nemmouche bientôt fixé sur son sort, Zelensky appelle à faire pression sur Moscou... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 21 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-veut-saisir-plus-de-territoire-a-gaza-mehdi-nemmouche-bientot-fixe-sur-son-sort-zelensky-appelle-a-faire-pression-sur-moscou-les-3-infos-a-retenir-a-la-mi-journee-20250321"
    },
    {
        "title": "Mettre à contribution les retraités : le Medef reste ouvert, la CGT y voit une «ligne rouge»",
        "summary": "«On ne pourra pas balayer ce sujet d’un revers de la main» pour financer le système des retraites, a estimé Patrick Martin, dans un entretien, ce vendredi. Une piste rejetée par Sophie Binet.",
        "link": "https://www.lefigaro.fr/social/mettre-a-contribution-les-retraites-le-medef-reste-ouvert-la-cgt-y-voit-une-ligne-rouge-20250321"
    },
    {
        "title": "La justice condamne des héritiers à payer les lourdes dettes de leur père décédé, faute d’avoir agi rapidement",
        "summary": "Les enfants d’un propriétaire décédé viennent d’être condamnés par la Cour de cassation à régler près de 100 000 € de charges impayées à la copropriété. Faute d’avoir renoncé à la succession dans le délai imparti, le piège des dettes s’est refermé sur eux.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_120793/succession/la-justice-condamne-des-heritiers-a-payer-les-lourdes-dettes-de-leur-pere-decede-faute-d-avoir-agi-rapidement-20250321"
    },
    {
        "title": "Cette appli qui permet à tout le monde de dénoncer des infractions routières à la police",
        "summary": "L’application dubaïote «Police Eye», permet aux résidents de signaler facilement des infractions aux autorités. On compte près de 47.000 signalements liés à la circulation en 5 ans.",
        "link": "https://www.lefigaro.fr/automobile/cette-appli-qui-permet-a-tout-le-monde-de-denoncer-des-infractions-routieres-a-la-police-20250321"
    },
    {
        "title": "Paris : attaque au sabre devant un lycée du 16e arrondissement, un élève blessé",
        "summary": "L’agresseur, élève dans un lycée professionnel du 7e arrondissement, a été interpellé ce mercredi. Le pronostic vital de la victime n’est pas engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-attaque-au-sabre-devant-un-lycee-du-16e-arrondissement-un-eleve-blesse-20250321"
    },
    {
        "title": "Panne de courant à l’aéroport de Londres-Heathrow : Eurostar ajoute plusieurs trains entre Paris et Londres",
        "summary": "Les personnes qui souhaiteraient rejoindre le Royaume-Uni depuis Paris vont pouvoir compter sur une offre de trains renforcée, a indiqué le groupe vendredi.",
        "link": "https://www.lefigaro.fr/societes/panne-de-courant-a-l-aeroport-de-londres-heathrow-eurostar-ajoute-plusieurs-trains-entre-paris-et-londres-20250321"
    },
    {
        "title": "Tensions avec Alger : le recteur de la Grande Mosquée de Paris regrette l’absence de Bruno Retailleau à la rupture du jeûne",
        "summary": "Dans l’entourage du locataire de la place Beauvau, cette absence, mardi, était justifiée par le respect de la laïcité. Sans convaincre, en raison du contexte de crise diplomatique entre Paris et Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/le-recteur-de-la-grande-mosquee-de-paris-regrette-l-absence-du-ministre-de-l-interieur-a-la-rupture-du-jeune-20250321"
    },
    {
        "title": "Prêt-à-porter : C&A envisage la fermeture de 24 magasins, plus de 300 emplois menacés",
        "summary": "Ce projet de restructuration vise à «assurer l’avenir de la marque dans un marché français de l’habillement qui ne cesse de se dégrader», assure le groupe.",
        "link": "https://www.lefigaro.fr/societes/pret-a-porter-c-a-envisage-la-fermeture-de-24-magasins-plus-de-300-emplois-menaces-20250321"
    },
    {
        "title": "Les perles des repas d’affaires : «Parfois, sans crier gare, un client d’un soir dépense 20.000 euros de vin»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. David Toutain, chef doublement étoilé de son établissement dans le VIIe arrondissement de Paris, ouvre sa porte.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-parfois-sans-crier-gare-un-client-d-un-soir-depense-20-000-euros-de-vin-20250321"
    },
    {
        "title": "Hausse des taxes pour l’achat d’un logement dès le 1er avril 2025",
        "summary": "La loi de finances 2025 autorise les départements à augmenter de 0,5 point le taux de la taxe départementale perçue sur les ventes de biens immobiliers. De facto, acheter un logement coûtera plus cher dès le 1er avril 2025. Seuls certains contribuables échapperont à ces nouvelles règles.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113075/impots/hausse-des-frais-pour-l-achat-d-un-logement-des-le-1er-avril-2025-20250321"
    },
    {
        "title": "La relance du nucléaire tarde à se concrétiser, l’action Assystem vertement sanctionnée",
        "summary": "NOTRE CONSEIL ACTION SUR ASSYSTEM - Le groupe de R&amp;D externalisée spécialisé dans l’énergie nucléaire a publié des comptes annuels de bonne qualité, mais les faibles perspectives pour 2025 plombent le titre.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/la-relance-du-nucleaire-tarde-a-se-concretiser-l-action-assystem-vertement-sanctionnee-20250321"
    },
    {
        "title": "Corruption de mineurs : Jean-Marc Morandini condamné en appel à deux ans de prison avec sursis",
        "summary": "La Cour d’appel a prononcé contre l’ancien animateur de télévision une interdiction définitive d’exercer un travail au contact des mineurs, et a confirmé son inscription au fichier des auteurs d’infraction sexuelle.",
        "link": "https://www.lefigaro.fr/faits-divers/corruption-de-mineurs-jean-marc-morandini-condamne-en-appel-a-deux-ans-de-prison-avec-sursis-20250321"
    },
    {
        "title": "Gaza : deux Français «sérieusement blessés» dans des frappes sur des bâtiments de l’ONU",
        "summary": "Dans un communiqué, Paris a appelé «à ce que toute la lumière soit faite rapidement sur les responsabilités de cet incident», alors qu’un employé bulgare a été tué dans les bombardements.",
        "link": "https://www.lefigaro.fr/gaza-deux-francais-serieusement-blesses-dans-des-frappes-sur-des-batiments-de-l-onu-20250321"
    },
    {
        "title": "Édouard Philippe a reçu un courrier contenant une douille, une enquête ouverte",
        "summary": "La lettre «contenait une menace de mort à l’encontre de ce dernier en lien avec sa volonté exprimée de se présenter à l’élection présidentielle» précise la procureure de la République. Le maire du Havre et la ville ont déposé plainte.",
        "link": "https://www.lefigaro.fr/edouard-philippe-a-recu-un-courrier-contenant-une-douille-une-enquete-ouverte-20250321"
    },
    {
        "title": "De plateforme de recrutement à véritable réseau social, la folle mue de LinkedIn",
        "summary": "RÉCIT - S’il ne renie pas son ADN professionnel, le site acquis en 2016 par Microsoft s’inspire des plateformes vidéo pour démultiplier le temps passé sur son application, et donc les revenus publicitaires.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/de-plateforme-de-recrutement-a-veritable-reseau-social-la-folle-mue-de-linkedin-20250321"
    },
    {
        "title": "États-Unis : Trump dément que Musk sera briefé au Pentagone sur une éventuelle guerre avec la Chine",
        "summary": "«C’est d’un ridicule! La Chine ne sera même pas mentionnée ou discutée», a écrit Donald Trump jeudi soir sur sur sa plateforme Truth Social.",
        "link": "https://www.lefigaro.fr/etats-unis-trump-dement-que-musk-sera-briefe-au-pentagone-sur-une-eventuelle-guerre-avec-la-chine-20250321"
    },
    {
        "title": "«C’est n’importe quoi» : à Marseille, la construction d’un théâtre dans la prison des Baumettes irrite les surveillants",
        "summary": "Le projet d’agrandissement du centre pénitentiaire prévoit la construction d’un théâtre ouvert au public et dans lequel seront employés les prévenus. Un projet que plusieurs syndicats jugent superflus au regard du manque de places et de moyens.",
        "link": "https://www.lefigaro.fr/marseille/c-est-n-importe-quoi-a-marseille-la-construction-d-un-theatre-dans-la-prison-des-baumettes-irrite-les-surveillants-20250321"
    },
    {
        "title": "CIO : changement climatique, transition avec Kirsty Coventry, JO 2030... Les (derniers) projets de Thomas Bach",
        "summary": "Le futur ex-président a tenu une conférence de presse pour refermer la 144e session du Comité international olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/cio-changement-climatique-transition-avec-kirtsy-coventry-jo-2030-les-derniers-projets-de-thomas-bach-20250321"
    },
    {
        "title": "«Les épidémies mondiales menacent la sécurité nationale, le meilleur rempart reste le vaccin»",
        "summary": "TRIBUNE - Pour la directrice exécutive de Gavi, il faut maintenir les investissements dans les piliers essentiels de la sécurité sanitaire, y compris la vaccination, et ne pas les sacrifier aux efforts portés sur les budgets militaires.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/les-epidemies-mondiales-menacent-la-securite-nationale-le-meilleur-rempart-reste-le-vaccin-20250321"
    },
    {
        "title": "David Baverez : «L’Europe doit se remettre au boulot, l’heure de la fin des “Trente Glandeuses” a sonné»",
        "summary": "ENTRETIEN - L’investisseur basé à Hongkong, auteur de Bienvenue en économie de guerre paru en mai 2024, rappelle que bien au-delà d’un soutien au réarmement, l’économie doit se transformer en profondeur au service de la production.",
        "link": "https://www.lefigaro.fr/societes/david-baverez-l-europe-doit-se-remettre-au-boulot-l-heure-de-la-fin-des-trente-glandeuses-a-sonne-20250321"
    },
    {
        "title": "Six nations : la FFR répond à une «information erronée» sur ses gains après la victoire dans le Tournoi",
        "summary": "La Fédération française de rugby a mis les choses au clair quant à ses recettes liées au Tournoi 2025, qui s’élèveraient en fait à 4,2 millions d’euros.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-la-ffr-repond-a-une-information-erronee-sur-ses-gains-apres-la-victoire-dans-le-tournoi-20250321"
    },
    {
        "title": "EDF : l’Élysée met fin au mandat de Luc Rémont et propose Bernard Fontana à la présidence du groupe",
        "summary": "Après un peu plus de deux ans d’une relation houleuse entre le patron et l’État, le couperet est tombé.",
        "link": "https://www.lefigaro.fr/societes/edf-l-elysee-met-fin-au-mandat-de-luc-remont-a-la-presidence-du-groupe-20250321"
    },
    {
        "title": "Caricature de Cyril Hanouna : La France insoumise condamnée pour atteinte au «droit à l'image»",
        "summary": "Le parti d’extrême gauche a également été condamné ce vendredi à verser 3500 euros d’amende à l’animateur de télévision.",
        "link": "https://www.lefigaro.fr/actualite-france/caricature-de-cyril-hanouna-la-france-insoumise-condamnee-pour-atteinte-au-droit-a-l-image-20250321"
    },
    {
        "title": "Le Danemark recommande aux personnes transgenres de se renseigner en cas de voyage aux États-Unis",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-danemark-recommande-aux-personnes-transgenres-de-se-renseigner-en-cas-de-voyage-aux-etats-unis-20250321"
    },
    {
        "title": "Vols annulés, milliers d’habitants évacués... L’Indonésie touchée par une nouvelle éruption",
        "summary": "L’éruption du mont Lewotobi Laki-Laki, 1703 mètres, s’est produite jeudi soir et a duré plus de 11 minutes. La colonne de cendres s’est élevée jusqu’à 8000 mètres.",
        "link": "https://www.lefigaro.fr/voyages/annulations-de-vols-evacuation-de-milliers-d-habitants-l-indonesie-touchee-par-une-nouvelle-eruption-20250321"
    },
    {
        "title": "Eugénie Bastié : «Racisme antiblanc dans l’affaire du meurtre de Thomas, la vérité interdite»",
        "summary": "ANALYSE - Les auteurs d’un livre revenant sur l’affaire Crépol, qu’ils dépeignent comme un fait divers artificiellement gonflé par l’extrême droite, nient l’existence d’un racisme antiblanc. Pourquoi un tel déni?",
        "link": "https://www.lefigaro.fr/vox/societe/eugenie-bastie-racisme-antiblanc-dans-l-affaire-du-meurtre-de-thomas-la-verite-interdite-20250321"
    },
    {
        "title": "La Turquie ne cédera pas à la «terreur de la rue», prévient Erdogan",
        "summary": "Selon le président turc, les manifestations déclenchées pour protester contre l’arrestation du maire d’opposition d’Istanbul mèneraient à une «impasse».",
        "link": "https://www.lefigaro.fr/la-turquie-ne-cedera-pas-a-la-terreur-de-la-rue-previent-erdogan-20250321"
    },
    {
        "title": "Qui est Bernard Fontana, pressenti pour être le nouveau patron d’EDF ?",
        "summary": "Le nom de ce polytechnicien de 64 ans, actuel directeur général de Framatome, a été proposé vendredi par l’Elysée pour succéder à Luc Rémont.",
        "link": "https://www.lefigaro.fr/societes/qui-est-bernard-fontana-pressenti-pour-etre-le-nouveau-patron-d-edf-20250321"
    },
    {
        "title": "En difficulté, Casa France demande son placement en redressement judiciaire",
        "summary": "L’enseigne de meuble et de décoration cherche un repreneur pour ses 143 boutiques en France.",
        "link": "https://www.lefigaro.fr/societes/en-difficulte-casa-france-demande-son-placement-en-redressement-judiciaire-20250321"
    },
    {
        "title": "Un jeune trafiquant de drogue ayant généré 130.000 euros de revenus en un an interpellé en Loire-Atlantique",
        "summary": "Après avoir donné rendez-vous à ses clients via des applications, il livrait d’importantes quantités de cocaïne et cannabis dans le pays de Retz. Il travaillait avec une revendeuse, elle aussi interpellée.",
        "link": "https://www.lefigaro.fr/nantes/un-jeune-trafiquant-de-drogue-ayant-genere-130-000-euros-de-revenus-en-un-an-interpelle-en-loire-atlantique-20250321"
    },
    {
        "title": "États-Unis : Washington dément avoir refoulé un chercheur français",
        "summary": "«Cette mesure aurait été prise parce que le téléphone de ce chercheur contenait des échanges dans lesquels il exprimait une opinion personnelle sur la politique menée par l’administration Trump», avait affirmé le ministre français de l’Enseignement supérieur et de la recherche.",
        "link": "https://www.lefigaro.fr/international/etats-unis-washington-dement-avoir-refoule-un-chercheur-francais-20250321"
    },
    {
        "title": "Spoliation d’héritage : ces dix signes qui doivent alerter",
        "summary": "ENTRETIEN CROISÉ - Chaque année, 800.000 personnes âgées de plus de 75 ans sont victimes d’un abus de faiblesse, selon la Fondation de France. Parmi ces abus, la spoliation d’héritage frappe en silence, souvent perpétrée par le cercle proche. Deux experts du droit successoral nous éclairent sur le phénomène.",
        "link": "https://www.lefigaro.fr/actualite-france/spoliation-d-heritage-ces-dix-signes-qui-doivent-alerter-20250321"
    },
    {
        "title": "«Un McDo à moins de vingt minutes de chez soi»: le géant américain redouble d’ambitions en France",
        "summary": "DÉCRYPTAGE - Il prévoit une cinquantaine d’ouvertures cette année, dans un marché de la restauration rapide fragilisé par une consommation en berne.",
        "link": "https://www.lefigaro.fr/societes/un-mcdo-a-moins-de-vingt-minutes-de-chez-soi-le-geant-americain-redouble-d-ambitions-en-france-20250321"
    },
    {
        "title": "À l’occasion de la sortie du film Minecraft, McDonald’s lance un menu avec un jouet... pour les adultes",
        "summary": "La chaîne de restauration rapide propose à partir de mardi un menu Minecraft, à l’occasion de la sortie du film inspiré du célèbre jeu vidéo. Il sera servi dans une boîte en carton carrée jaune, rappelant celle du menu enfant.",
        "link": "https://www.lefigaro.fr/conso/a-l-occasion-de-la-sortie-du-film-minecraft-mcdonald-s-lance-un-menu-avec-un-jouet-pour-les-adultes-20250321"
    },
    {
        "title": "États-Unis : Donald Trump annonce un contrat avec Boeing pour le futur avion de combat F-47",
        "summary": "Plus performants, ces nouveaux avions doivent remplacer la précédente génération de F-22, en service depuis une vingtaine d’années. «Rien au monde ne peut rivaliser» avec cette nouvelle génération d’avions, a assuré le président américain.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-annonce-un-contrat-avec-boeing-pour-le-futur-avion-de-combat-f-47-20250321"
    },
    {
        "title": "Lille : Arnaud Deslandes, le premier adjoint de Martine Aubry, est élu maire",
        "summary": "Le candidat écologiste a qualifié cette élection de succession «sans aucun suspense», soulignant que «la seule élection qui compte se déroulera dans un an».",
        "link": "https://www.lefigaro.fr/politique/lille-arnaud-deslandes-le-premier-adjoint-de-martine-aubry-est-elu-maire-20250321"
    },
    {
        "title": "Foot : «Invraisemblable et honteux», Christophe Bouchet, ex-président de l’OM, demande à la ministre des Sports de mettre la LFP sous tutelle",
        "summary": "L’ex-président de l’OM et ex-maire de Tours a longuement écrit à Marie Barsacq pour critiquer la gestion du football français.",
        "link": "https://www.lefigaro.fr/sports/football/foot-invraisemblable-et-honteux-christophe-bouchet-ex-president-de-l-om-demande-a-la-ministre-des-sports-de-mettre-la-lfp-sous-tutelle-20250321"
    },
    {
        "title": "L’université des Rouen dans la tourmente après une tentative de suicide sur fond d’accusations de racisme",
        "summary": "Un élève aurait tenté de mettre fin à ses jours en sautant d’une passerelle sur le campus, après avoir accusé un professeur de propos racistes.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/l-universite-des-rouen-dans-la-tourmente-apres-une-tentative-de-suicide-sur-fond-d-accusations-de-racisme-20250321/"
    },
    {
        "title": "«On doit faire attendre les gens dans un couloir»... L’allongement de la prise en charge aux urgences, reflet des failles du système",
        "summary": "Alors qu’un rapport de la Drees établit une augmentation de la durée de passage aux urgences de 45 minutes en dix ans, les professionnels évoquent les failles du système global, qui conduisent à une embolie de leurs services.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/on-doit-faire-attendre-les-gens-dans-un-couloir-l-allongement-de-la-prise-en-charge-aux-urgences-reflet-des-failles-du-systeme-20250321"
    },
    {
        "title": "«Manuel de survie» : que pourrait contenir le nouveau livret du gouvernement ?",
        "summary": "En trois axes, la brochure indique la marche à suivre en cas de «catastrophe naturelle ou industrielle», et invite les Français à constituer un «kit de survie».",
        "link": "https://www.lefigaro.fr/international/manuel-de-survie-que-pourrait-contenir-le-nouveau-livret-du-gouvernement-20250321"
    },
    {
        "title": "«Ma démission arrangerait mes adversaires mais je ne leur ferai pas ce plaisir» : la semaine sous haute tension de Bruno Retailleau",
        "summary": "EXCLUSIF - Menace de départ, bras de fer avec l’Algérie, tiraillements avec Matignon et Laurent Wauquiez... À l’issue d’une semaine houleuse, le ministre de l’Intérieur confie au Figaro vouloir «se battre» et ne pas changer de «trajectoire».",
        "link": "https://www.lefigaro.fr/politique/ma-demission-arrangerait-mes-adversaires-mais-je-ne-leur-ferai-pas-ce-plaisir-la-semaine-sous-haute-tension-de-bruno-retailleau-20250321"
    },
    {
        "title": "L’idée d’un grand emprunt européen pour la défense, chère à Emmanuel Macron, gagne du terrain",
        "summary": "RÉCIT - Le président français et plusieurs de ses homologues plaident pour un endettement commun de plusieurs centaines de milliards d’euros. La position de Berlin sera déterminante.",
        "link": "https://www.lefigaro.fr/conjoncture/l-idee-d-un-grand-emprunt-europeen-pour-la-defense-chere-a-emmanuel-macron-gagne-du-terrain-20250321"
    },
    {
        "title": "Jean-Luc Mélenchon «indigné» après la publication d’une «caricature grossophobe» dans Le Télégramme",
        "summary": "Le leader insoumis a manifesté son mécontentement sur son compte X après la publication d’une caricature qui, selon lui, cible expressément son physique.",
        "link": "https://www.lefigaro.fr/flash-actu/jean-luc-melenchon-indigne-apres-la-publication-d-une-caricature-grossophobe-dans-le-telegramme-20250321"
    },
    {
        "title": "La découverte de moisissures sur des tableaux contraint le musée de Brest à fermer pour au moins quatre ans",
        "summary": "Le phénomène, aussi fulgurant que dévastateur pour les peintures, a été découvert cet hiver. La conception du bâtiment et le réchauffement climatique seraient en cause.",
        "link": "https://www.lefigaro.fr/arts-expositions/la-decouverte-de-moisissures-sur-des-tableaux-contraint-le-musee-de-brest-a-fermer-pour-au-moins-quatre-ans-20250321"
    },
    {
        "title": "Montpellier : un octogénaire tué par la chute d'une branche d’arbre",
        "summary": "Au total, les pompiers de l’Hérault sont intervenus sur une «dizaine de sites» pour des objets «qui menacent de chuter: échafaudage, enseignes, cheminées», ont-ils indiqué, en rappelant les consignes de prudences pendant cet épisode.",
        "link": "https://www.lefigaro.fr/meteo/montpellier-un-octogenaire-tue-par-la-chute-d-une-branche-d-arbre-20250321"
    },
    {
        "title": "«Je me fiche de ce qu’ils pensent»: l’autorité des juges dans le viseur de Donald Trump",
        "summary": "DÉCRYPTAGE - En menaçant de destituer un juge fédéral opposé à une mesure d’expulsion d’immigrés clandestins, le président américain a entamé une épreuve de force avec le pouvoir judiciaire.",
        "link": "https://www.lefigaro.fr/international/je-me-fiche-de-ce-qu-ils-pensent-l-autorite-des-juges-dans-le-viseur-de-donald-trump-20250321"
    },
    {
        "title": "«C’est une énorme bombe» : cette loi qui permettrait à la FFF de dissoudre la Ligue de football professionnel",
        "summary": "La proposition de loi sur le financement du sport professionnel, présentée mercredi par le Sénat, pourrait révolutionner les instances du foot français. Elle donne plus de pouvoir à la Fédération.",
        "link": "https://www.lefigaro.fr/sports/football/c-est-une-enorme-bombe-cette-loi-qui-permettrait-a-la-fff-de-dissoudre-la-ligue-de-football-professionnel-20250321"
    },
    {
        "title": "Albert Zennou: «LFI, la “buzzocratie” au service de la stratégie du scandale permanent»",
        "summary": "CHRONIQUE - L’affaire de l’affiche Hanouna a montré que La France insoumise cherche à toujours cliver davantage et ne veut jamais reconnaître la moindre erreur. Il en irait de l’infaillibilité de son leader.",
        "link": "https://www.lefigaro.fr/vox/politique/albert-zennou-lfi-la-buzzocratie-au-service-de-la-strategie-du-scandale-permanent-20250321"
    },
    {
        "title": "France-Croatie : après la purge de Split, pourquoi les Bleus y croient",
        "summary": "Malaxée par la Croatie jeudi à Split (2-0), l’équipe de France n’a plus le choix si elle veut se qualifier pour le Final Four de la Ligue des nations. Il faudra être grand et bien plus entreprenant.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-croatie-apres-la-purge-de-split-pourquoi-les-bleus-y-croient-20250321"
    },
    {
        "title": "Cannes : une amende requise contre la ville après la mort d'un enfant percuté par un train touristique",
        "summary": "Le 4 août 2020, un petit garçon de 18 mois qui se trouvait dans une zone piétonne avait perdu la vie après avoir été percuté puis écrasé par un train routier.",
        "link": "https://www.lefigaro.fr/nice/cannes-une-amende-requise-contre-la-ville-apres-la-mort-d-un-enfant-percute-par-un-train-touristique-20250321"
    },
    {
        "title": "Trafic de civelles : un réseau d’exportation vers l’Espagne démantelé, 476.000 euros de préjudice écologique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trafic-de-civelles-un-reseau-d-exportation-vers-l-espagne-demantele-476-000-euros-de-prejudice-ecologique-20250321"
    },
    {
        "title": "«N’importe qui d’un peu débrouillard peut trafiquer ça» : comment la fraude aux faux arrêts de travail a explosé",
        "summary": "DÉCRYPTAGE - Formulaires infalsifiables, unités de cyberenquêteurs... face à la hausse de 240% des fraudes aux arrêts de travail, la Cnam met en place «de nouveaux moyens humains et technologiques».",
        "link": "https://www.lefigaro.fr/social/n-importe-qui-d-un-peu-debrouillard-peut-trafiquer-ca-comment-la-fraude-aux-faux-arrets-de-travail-a-explose-20250321"
    },
    {
        "title": "EDF : les défis qui attendent Bernard Fontana",
        "summary": "En choisissant l’actuel patron de Framatome, le gouvernement a fixé clairement ses priorités : le chantier du nouveau nucléaire, avec la construction de 6 EPR 2.",
        "link": "https://www.lefigaro.fr/conjoncture/bernard-fontana-un-industriel-pour-la-presidence-d-edf-20250321"
    },
    {
        "title": "Argent «gaspillé», politiques «woke»... Donald Trump signe un décret pour éliminer le ministère de l’Éducation",
        "summary": "DÉCRYPTAGE - Le président entend dévitaliser cette institution en appliquant, sans doute, les mêmes méthodes qu’à l’Agence internationale du développement.",
        "link": "https://www.lefigaro.fr/international/argent-gaspille-politiques-woke-donald-trump-signe-un-decret-pour-eliminer-le-ministere-de-l-education-20250321"
    },
    {
        "title": "Le gouvernement Netanyahou, contesté dans la rue, menace d’annexer une partie de Gaza",
        "summary": "RÉCIT - Le ministre de la Défense, Israel Katz, a ordonné à l’armée d’étendre ses opérations, alors que le Hamas détient toujours 59 otages israéliens.",
        "link": "https://www.lefigaro.fr/international/le-gouvernement-netanyahou-conteste-dans-la-rue-menace-d-annexer-une-partie-de-gaza-20250321"
    },
    {
        "title": "Procès des geôliers de Daech : le terroriste Mehdi Nemmouche condamné à la prison à perpétuité",
        "summary": "Mehdi Nemmouche a séquestré des journalistes et humanitaires occidentaux en 2013 en Syrie pour l’État islamique.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-geoliers-de-daech-le-terroriste-mehdi-nemmouche-condamne-a-la-perpetuite-20250321"
    },
    {
        "title": "«Il n’était probablement pas assez obéissant» : pourquoi l’Élysée a décidé de débarquer le patron d’EDF",
        "summary": "RÉCIT - Après deux ans et demi de relations houleuses, Emmanuel Macron a pris la décision radicale de débarquer Luc Rémont et a désigné Bernard Fontana.",
        "link": "https://www.lefigaro.fr/societes/il-n-etait-probablement-pas-assez-obeissant-pourquoi-l-elysee-a-decide-de-debarquer-le-patron-d-edf-20250321"
    },
    {
        "title": "Les étranges cadeaux de Gabriel Attal pour remplir sa salle... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/flash-actu/les-etranges-cadeaux-de-gabriel-attal-pour-remplir-sa-salle-les-indiscrets-du-figaro-20250321"
    },
    {
        "title": "Domino’s Pizza : deux responsables de franchises jugés pour avoir détourné 1,6 million d’euros",
        "summary": "L’enquête a été ouverte en 2022, après qu’un ex-salarié a dénoncé un système de fraude organisée dans le restaurant Domino’s Pizza de Béthune.",
        "link": "https://www.lefigaro.fr/societes/domino-s-pizza-deux-responsables-de-franchises-juges-pour-avoir-detourne-1-6-million-d-euros-20250321"
    },
    {
        "title": "Retraite: ces trimestres acquis qu’il faut absolument réclamer",
        "summary": "NOS CONSEILS - Au-delà de la période validée grâce à vos cotisations, plusieurs événements permettent d’acquérir des droits à la retraite, à condition de bien les signaler à votre caisse.",
        "link": "https://www.lefigaro.fr/placement/retraite-ces-trimestres-acquis-qu-il-faut-absolument-reclamer-20250321"
    },
    {
        "title": "«Ses jours à Matignon sont comptés» : Faure menace Bayrou de censure s’il «continue à mépriser le Parlement»",
        "summary": "«La question de la censure se repose à nouveau et cela devrait faire réfléchir tout le monde», a prévenu vendredi soir le premier secrétaire du PS, auprès du Parisien.",
        "link": "https://www.lefigaro.fr/politique/ses-jours-a-matignon-sont-comptes-faure-menace-bayrou-de-censure-s-il-continue-a-mepriser-le-parlement-20250321"
    },
    {
        "title": "À Boulogne-Billancourt, «un guet-apens» qui a fait craquer le maire",
        "summary": "L’édile LR Pierre-Christophe Baguet s’est «mis en retrait» de ses fonctions, après le dernier conseil municipal, au cours duquel une élue écologiste a donné la parole au père d’un jeune, tué en 2021 dans un accident de la route.",
        "link": "https://www.lefigaro.fr/politique/a-boulogne-billancourt-un-guet-apens-qui-a-fait-craquer-le-maire-20250321"
    },
    {
        "title": "«J’étais leur trophée» : les otages israéliens du Hamas racontent leur calvaire",
        "summary": "RÉCIT - Leur parole est rare mais elle pèse lourd, car ils ont vécu l’enfer. Sitôt la liberté retrouvée, ils s’engagent pour tenter de sauver ceux qui restent aux mains du Hamas.",
        "link": "https://www.lefigaro.fr/international/j-etais-leur-trophee-les-otages-israeliens-du-hamas-racontent-leur-calvaire-20250321"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Otages israéliens du Hamas, le combat des survivants»",
        "summary": "Il reste 59 otages à Gaza, dont 24 présumés vivants. Mardi, l’ordre de Benyamin Netanyahou de reprendre les combats dans l’enclave palestinienne a jeté une ombre sur leur sort, car ils sont les dernières cartes du Hamas.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-otages-israeliens-du-hamas-le-combat-des-survivants-20250321"
    },
    {
        "title": "La start-up d’IA Perplexity affiche à nouveau son ambition de racheter TikTok",
        "summary": "Perplexity, qui avait déjà soumis une offre en janvier, fait toutefois face à l’appétit de puissants concurrents, tels Oracle et Microsoft.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-start-up-d-ia-perplexity-confirme-son-ambition-de-racheter-tiktok-20250321"
    },
    {
        "title": "Paris : deux hommes suspectés d'avoir voulu rejoindre la Syrie mis en examen",
        "summary": "Les deux hommes, un Turc et un Français, sont soupçonnés d’avoir voulu rejoindre la brigade d’Omar Diaby, un Français à la tête d’un groupe de djihadistes en Syrie.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-deux-hommes-suspectes-d-avoir-voulu-rejoindre-la-syrie-mis-en-examen-20250321"
    },
    {
        "title": "« J’avais des trous dans la jambe, on aurait pu me la couper ! » : Franck Ribéry raconte la fois... où il a failli se faire amputer",
        "summary": "LE SCAN SPORT - Dans un long entretien accordé à L’Équipe, l’ancien international français a révélé avoir frôlé l’amputation de l’une de ses jambes.",
        "link": "https://www.lefigaro.fr/sports/football/j-avais-des-trous-dans-la-jambe-on-aurait-pu-me-la-couper-franck-ribery-raconte-la-fois-ou-il-a-failli-se-faire-amputer-20250321"
    },
    {
        "title": "Seine-et-Marne : un homme de 22 ans suspecté de préparer un attentat mis en examen",
        "summary": "L’homme est accusé de «préparation individuelle à la commission d’un acte de terrorisme» et «d’apologie publique d’un acte de terrorisme commise eu moyen d’un service de communication au public en ligne».",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-un-homme-de-22-ans-suspecte-de-preparer-un-attentat-mis-en-examen-20250321"
    },
    {
        "title": "Tennis : première victoire depuis janvier pour Djokovic à Miami",
        "summary": "Novak Djokovic a mis fin à une inhabituelle série de trois défaites d’affilée en s’imposant vendredi au 2e tour du Masters 1000 de Miami face à l’Australien Rinky Hijikata (86e)6-0, 7-6 (7/1).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-premiere-victoire-depuis-janvier-pour-djokovic-a-miami-20250321"
    }
]