[
    {
        "title": "Macron et les patrons : sept ans d’amour vache",
        "summary": "RÉCIT - Emmanuel Macron a mis en œuvre, comme rarement sous la Ve République, une politique favorable aux entreprises. Les dirigeants ne sont pourtant pas avares de reproches. Ingratitude ou clairvoyance ?",
        "link": "https://www.lefigaro.fr/economie/macron-et-les-patrons-sept-ans-d-amour-vache-20240720"
    },
    {
        "title": "«La voix du RN sera entendue» dans les instances de l'Assemblée, assure Yaël Braun-Pivet",
        "summary": "Sur France 2, la présidente du Palais Bourbon a également mis en cause la stratégie du RN qui a délibérément fait élire des vice-présidents venant des rangs de La France insoumise.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-voix-du-rn-sera-entendue-dans-les-instances-de-l-assemblee-assure-yael-braun-pivet-20240720"
    },
    {
        "title": "Quels sont les pouvoirs du bureau de l’Assemblée, où la gauche a désormais la majorité absolue ?",
        "summary": "DÉCRYPTAGE - Le Nouveau Front populaire (NFP) a obtenu, tout au bout de la nuit de vendredi, une majorité absolue dans la plus haute instance décisionnaire du Palais Bourbon : le bureau de l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/elections/legislatives/quels-sont-les-pouvoirs-du-bureau-de-l-assemblee-ou-la-gauche-a-desormais-la-majorite-absolue-20240720"
    },
    {
        "title": "«Tu te comportes comme un marchand de bestiaux» : vives tensions et bourrage d’urnes à l’Assemblée",
        "summary": "RÉCIT - Vendredi matin, au cours d’une réunion électrique, les présidents de groupe n’ont pas réussi à se mettre d’accord, comme le veut la tradition de l’Assemblée. Avant que l’après-midi ne soit marquée par un bourrage d’urnes.",
        "link": "https://www.lefigaro.fr/politique/tu-te-comportes-comme-un-marchand-de-bestiaux-vives-tensions-et-bourrage-d-urnes-a-l-assemblee-20240719"
    },
    {
        "title": "Charles Millon: «On a détourné les résultats des législatives en faisant exactement ce que de Gaulle voulait éviter»",
        "summary": "ENTRETIEN - L’ancien ministre de la Défense, cofondateur de l’Institut Thomas More, plaide pour un rééquilibrage de nos institutions qui passerait par le retour au septennat pour le président de la République et l’instauration du scrutin majoritaire à un tour aux législatives.",
        "link": "https://www.lefigaro.fr/politique/charles-millon-on-a-detourne-les-resultats-des-legislatives-en-faisant-exactement-ce-que-de-gaulle-voulait-eviter-20240720"
    },
    {
        "title": "Tentative d'assassinat de Trump: «La balle est passée à moins d'un centimètre de la tête», affirme son ex-médecin à la Maison-Blanche",
        "summary": "Le tir «a produit une blessure de 2 cm», précise l'ancien médecin du candidat, Ronny Jackson, devenu élu de la droite dure à la Chambre des représentants.",
        "link": "https://www.lefigaro.fr/elections-americaines/tentative-d-assassinat-de-trump-la-balle-est-passee-a-moins-d-un-centimetre-de-la-tete-affirme-son-ex-medecin-a-la-maison-blanche-20240720"
    },
    {
        "title": "États-Unis : retour en campagne pour Donald Trump, une semaine après sa tentative d'assassinat",
        "summary": "Une semaine jour pour jour après avoir réchappé aux balles d'un fusil d'assaut en Pennsylvanie, l'ancien président se rend dans le Michigan, un «État pivot» qu'il avait remporté en 2016 mais que Joe Biden lui avait ravi en 2020.",
        "link": "https://www.lefigaro.fr/international/etats-unis-retour-en-campagne-pour-donald-trump-une-semaine-apres-sa-tentative-d-assassinat-20240720"
    },
    {
        "title": "Présidentielle américaine: Donald Trump, en état de grâce, acclamé par une convention républicaine extatique",
        "summary": "Son discours de clôture au quatrième jour de la convention républicaine à Milwaukee a été acclamé avec une ferveur particulière par des républicains plus confiants que jamais dans leur victoire.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-predit-une-victoire-incroyable-a-la-presidentielle-de-novembre-20240719"
    },
    {
        "title": "Joe Biden, en quarantaine à cause du Covid, poussé vers la sortie par les démocrates",
        "summary": "RÉCIT - De nombreux membres du Parti, à commencer par Barack Obama, ne croient plus aux chances de leur candidat à la présidentielle.",
        "link": "https://www.lefigaro.fr/international/joe-biden-en-quarantaine-a-cause-du-covid-pousse-vers-la-sortie-par-les-democrates-20240719"
    },
    {
        "title": "Conflit Israël-Hamas : au moins 24 morts dans des raids israéliens sur Gaza, selon les secours",
        "summary": "La Défense civile a notamment fait état de neuf morts dans des frappes à Gaza-ville. L’armée israélienne, elle, affirme avoir «éliminé des terroristes» dans le territoire enclavé.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-au-moins-24-morts-dans-des-raids-israeliens-sur-gaza-selon-les-secours-20240720"
    },
    {
        "title": "Israël accusé d'avoir «visé un dépôt de munitions» au Liban",
        "summary": "Selon les indications de trois sources sécuritaires à l'agence de presse Reuters, le site visé appartient au Hezbollah.",
        "link": "https://www.lefigaro.fr/international/israel-accuse-d-avoir-vise-un-depot-de-munitions-au-liban-20240720"
    },
    {
        "title": "Frappes israéliennes au Yémen : «Nous nous défendrons par tous les moyens», déclare Netanyahou",
        "summary": "LE POINT SUR LA SITUATION - Les frappes auraient touché des «installations de stockage de carburant» et fait «80 blessés», au lendemain d’une attaque de drone sur Israël revendiquée par les Houthis.",
        "link": "https://www.lefigaro.fr/international/yemen-frappes-israeliennes-sur-la-ville-de-hodeida-apres-une-attaque-de-drone-meurtriere-sur-tel-aviv-20240720"
    },
    {
        "title": "L'Union européenne défend l'avis de la CIJ sur l'occupation israélienne",
        "summary": "L'avis rendu vendredi par la Cour internationale de justice jugeant illégale l'occupation par Israël de territoires palestiniens est «largement cohérent» avec les positions de l'Union européenne, estime le chef de la diplomatie européenne Josep Borrell.",
        "link": "https://www.lefigaro.fr/international/l-union-europeenne-defend-l-avis-de-la-cij-sur-l-occupation-israelienne-20240720"
    },
    {
        "title": "Supercentenaires en France : où vivent les habitants qui battent des records de longévité ?",
        "summary": "PALMARÈS EXCLUSIF - Vivre à un âge très avancé n’est plus tout à fait exceptionnel. Le Figaro dévoile la liste des territoires où la proportion d’habitants qui décèdent après 105 ans et 110 ans est la plus élevée en France. Avec quelques surprises à la clef...",
        "link": "https://www.lefigaro.fr/actualite-france/supercentenaires-en-france-ou-vivent-les-habitants-qui-battent-des-records-de-longevite-20240720"
    },
    {
        "title": "Affaire Jégou-Auradou : le rapport médico-légal de la plaignante fait état d’«une quinzaine de blessures»",
        "summary": "Selon des informations du Parisien, le rapport médico-légal de la femme ayant porté plainte contre Oscar Jégou et Hugo Auradou fait état d'une « quinzaine de blessures ».",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-le-rapport-medico-legal-fait-etat-d-une-quinzaine-de-blessures-20240720"
    },
    {
        "title": "Investir dans la vigne : le palmarès 2024 des appellations qui prennent de la valeur",
        "summary": "EXCLUSIF - À rebours de la crise, les prix à l’hectare des vignobles continuent de progresser, surtout dans certaines appellations dont la réputation s’améliore. Les petits épargnants - via des parts de groupements fonciers viticoles (GFV) - tirent leur épingle du jeu.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/investir-dans-la-vigne-le-palmares-2024-des-appellations-qui-prennent-de-la-valeur-20240720"
    },
    {
        "title": "Tour de France : la «manita» pour Pogacar, le plan d’Evenepoel qui tombe à l’eau... Les tops et les flops de la 20e étape",
        "summary": "Pogacar a une nouvelle fois régné sur les routes de la Grande Boucle samedi au contraire d’Evenepoel, qui a perdu du temps.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-pogacar-acte-5-le-plan-d-evenepoel-qui-tombe-a-l-eau-les-tops-et-les-flops-de-la-20e-etape-20240720"
    },
    {
        "title": "Musées, palaces, terrasses... ces célèbres lieux parisiens privatisés par les sponsors des Jeux olympiques",
        "summary": "RÉCIT - Afin d’attirer les VIP, leurs relations d’affaires ou le grand public, les partenaires de Paris 2024 ont loué les plus beaux écrins de la capitale. Objectif : que leurs opérations de relations publiques soient à la hauteur de la compétition sportive.",
        "link": "https://www.lefigaro.fr/societes/musees-palaces-terrasses-ces-celebres-lieux-parisiens-privatises-par-les-sponsors-des-jeux-olympiques-20240721"
    },
    {
        "title": "Pour les péniches parisiennes, c’est l’heure du déménagement",
        "summary": "En amont de la cérémonie d’ouverture du 26 juillet, une série de péniches habitées amarrées entre le Trocadéro et le pont de Bir Hakeim ont été déplacées temporairement.",
        "link": "https://immobilier.lefigaro.fr/article/pour-les-peniches-parisiennes-c-est-l-heure-du-demenagement_813fe584-45e4-11ef-8eac-e4dbf7c4ed5a/"
    },
    {
        "title": "Hypothermies, coulées de boue, évacuations... Un «terrible orage» fait des dégâts en Haute-Marne",
        "summary": "Les secours ont réalisé 80 interventions dans la nuit de samedi à dimanche dans ce département de la région Grand Est. Cinq personnes ont été hospitalisées.",
        "link": "https://www.lefigaro.fr/meteo/hypothermies-coulees-de-boue-evacuations-un-terrible-orage-fait-des-degats-en-haute-marne-20240721"
    },
    {
        "title": "Comment les enquêteurs français traquent les pilleurs du patrimoine",
        "summary": "RÉCIT - L'Office central de lutte contre le trafic des biens culturels (OCBC) démantèle régulièrement de nombreux réseaux de trafiquants, de pillards, de marchands véreux et d'escrocs et contribue à la restitution de pièces majeures du patrimoine français et international.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-les-enqueteurs-francais-traquent-les-pilleurs-du-patrimoine-20240721"
    },
    {
        "title": "Fat White Family, Pj Harvey, Justice: Les festivals français misent sur la variété... des genres",
        "summary": "Punk, electro, rap, chansons mélancoliques... Les grandes manifestations estivales multiplient les genres pour attirer un public toujours plus large.",
        "link": "https://www.lefigaro.fr/musique/fat-white-family-pj-harvey-justice-les-festivals-francais-misent-sur-la-variete-des-genres-20240721"
    },
    {
        "title": "Le Bénin récupère deux artefacts volés par les Britanniques",
        "summary": "Lors d'une cérémonie au palais royal de Bénin City, des représentants du Stanley Museum of Art de l'université de l'Iowa ont remis une plaque en laiton et une sculpture en bois d'une poule à l'Oba du Bénin, Ewuare II.",
        "link": "https://www.lefigaro.fr/culture/le-benin-recupere-deux-artefacts-voles-par-les-britanniques-20240721"
    },
    {
        "title": "5 précieux conseils pour parler finances pendant les vacances",
        "summary": "CONSEILS - Périlleux de parler argent pendant les vacances… Quelques précieux conseils pour ne pas les gâcher.",
        "link": "https://madame.lefigaro.fr/societe/5-precieux-conseils-pour-parler-finances-pendant-les-vacances-20240721"
    },
    {
        "title": "Le risque d’érosion côtière fait-il désormais baisser les prix immobiliers du littoral ?",
        "summary": "DÉCRYPTAGE - Le Figaro dévoile l’évolution des prix immobiliers des stations balnéaires exposées au risque d’érosion côtière et celles qui ne le sont pas. Ce handicap est-il davantage pris en compte par les acheteurs que par le passé ?",
        "link": "https://www.lefigaro.fr/conjoncture/le-risque-d-erosion-cotiere-fait-il-desormais-baisser-les-prix-immobiliers-du-littoral-20240721"
    },
    {
        "title": "La nuit complètement folle du camp macroniste, qui a «bêtement» perdu la majorité au sein du bureau de l’Assemblée",
        "summary": "RÉCIT - Au terme d’une nuit riche en rebondissements, les députés du Nouveau Front populaire ont réussi, par une manœuvre de dernière minute, à obtenir une grande partie des postes de secrétaires. Remportant ainsi la majorité absolue au sein du stratégique bureau de l’Assemblée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-nuit-completement-folle-du-camp-macroniste-qui-a-betement-perdu-la-majorite-au-sein-du-bureau-de-l-assemblee-20240720"
    },
    {
        "title": "«Elle n'arrête pas de sonner!» : en Alsace, la dernière cabine téléphonique en France attire les curieux",
        "summary": "Avec des coups de fil qui arrivent de la France entière, la dernière cabine téléphonique de l'Hexagone encore en activité, installée en zone blanche dans un village alsacien, suscite un engouement porté par la nostalgie d'une époque «vintage».",
        "link": "https://www.lefigaro.fr/actualite-france/elle-n-arrete-pas-de-sonner-en-alsace-la-derniere-cabine-telephonique-en-france-attire-les-curieux-20240721"
    },
    {
        "title": "Oise : mystérieuse noyade dans une rivière, une enquête ouverte pour meurtre",
        "summary": "Un homme est tombé dans la rivière Oise à Creil. Les premiers éléments recueillis par les enquêteurs «laissaient supposer que la victime aurait pu être poussée volontairement».",
        "link": "https://www.lefigaro.fr/faits-divers/oise-mysterieuse-noyade-dans-une-riviere-une-enquete-ouverte-pour-meurtre-20240721"
    },
    {
        "title": "«Bain de sang» : avant l'élection présidentielle au Venezuela, la menace à peine voilée de Nicolas Maduro en cas de défaite",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bain-de-sang-avant-l-election-presidentielle-au-venezuela-la-menace-a-peine-voilee-de-nicolas-maduro-en-cas-de-defaite-20240721"
    },
    {
        "title": "«C'était très dur physiquement» : en Gironde, dans les secrets du métier disparu de résinier",
        "summary": "RÉCIT - Apparu au Moyen-Âge dans les forêts des Landes et de la Gironde, le métier de gemmeur a représenté une filière économique majeure du Sud Ouest au XIXe siècle. Avant sa disparition dans les années 60.",
        "link": "https://www.lefigaro.fr/bordeaux/c-etait-tres-dur-physiquement-en-gironde-dans-les-secrets-du-metier-disparu-de-resinier-20240721"
    },
    {
        "title": "Amélie Poulain et Intouchables au cinéma pendant les Jeux olympiques",
        "summary": "Chaque été les ressorties cartonnent, cette année alors qu’il y a deux millions d’étrangers en France pour Paris 2024, les deux gros succès internationaux seront en salle.",
        "link": "https://www.lefigaro.fr/cinema/amelie-poulain-et-intouchables-au-cinema-pendant-les-jeux-olympiques-20240721"
    },
    {
        "title": "Télétravail, vacances imposées, sites fermés... dès lundi, les entreprises confrontées au grand chambardement des JO",
        "summary": "ENQUÊTE - Pour s’adapter aux contraintes de circulation et de sécurité liées à l’événement, les entreprises ont été contraintes de bouleverser leurs habitudes. Jusqu’à opter parfois pour des solutions qui rappellent le temps du Covid.",
        "link": "https://www.lefigaro.fr/economie/teletravail-vacances-imposees-sites-fermes-des-lundi-les-entreprises-confrontees-au-grand-chambardement-des-jo-20240721"
    },
    {
        "title": "JO Paris 2024 : parcours, horaires, relayeurs... Où voir la flamme olympique ce dimanche 21 juillet",
        "summary": "La flamme olympique fait étape dans le Val-de-Marne ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-parcours-horaires-relayeurs-ou-voir-la-flamme-olympique-ce-dimanche-21-juillet-20240720"
    },
    {
        "title": "Déménagements, hôpitaux, livraisons, poubelles... Comment les JO vont perturber la vie quotidienne des Parisiens",
        "summary": "Dès ce jeudi 18 juillet, l’activation des périmètres de sécurité pour la cérémonie d’ouverture, puis autour des sites de compétition, va compliquer le quotidien des Parisiens. Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conjoncture/demenagements-hopitaux-livraisons-poubelles-comment-les-jo-vont-perturber-la-vie-quotidienne-des-parisiens-20240720"
    },
    {
        "title": "Notre-Dame, Aya Nakamura, sous-marin et caméras à gogo: ce que l’on sait de la cérémonie d’ouverture des JO de Paris",
        "summary": "À quelques jours de la soirée très attendue, le programme de cette parade fluviale de près de quatre heures, s’étendant sur six kilomètres et animée par plusieurs centaines d'artistes se précise.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-ce-que-l-on-sait-de-la-ceremonie-d-ouverture-signee-thomas-jolly-20240716"
    },
    {
        "title": "«Très douées et très entraînées» : après la tentative d'assassinat de Trump, le chef de la Sécurité intérieure vole au secours des femmes du Secret Service",
        "summary": "Alejandro Mayorkas a dénoncé les attaques de la droite ultraconservatrice américaine, qualifiant les remarques misogynes «sans fondement et insultantes».",
        "link": "https://www.lefigaro.fr/international/tres-douees-et-tres-entrainees-apres-la-tentative-d-assassinat-de-trump-le-chef-de-la-securite-interieure-vole-au-secours-des-femmes-du-secret-service-20240721"
    },
    {
        "title": "Basket : appel avec Macron, ultimatum, oppression française au Cameroun... Joel Embiid livre sa version de l’histoire",
        "summary": "Dans une interview accordée au New York Times, le pivot de Philadelphie revient sur son choix de représenter les Etats-Unis plutôt que la France aux Jeux olympiques. Il se montre critique envers le camp français.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-appel-avec-macron-ultimatum-oppression-francaise-au-cameroun-joel-embiid-livre-sa-version-de-l-histoire-20240721"
    },
    {
        "title": "Des avions de chasse russes repoussent des bombardiers américains proches de sa frontière dans l'Arctique",
        "summary": "Selon le ministère russe de la Défense, les bombardiers américains ont corrigé leur trajectoire et se sont éloignés de la frontière russe.",
        "link": "https://www.lefigaro.fr/international/des-avions-de-chasse-russes-repoussent-des-bombardiers-americains-proches-de-sa-frontiere-dans-l-arctique-20240721"
    },
    {
        "title": "Les carnets de voyage de Douglas Kennedy au Vietnam : épisode 2, le delta du Mékong",
        "summary": "GRAND RÉCIT (2/4) - De Hô Chi Minh-Ville (ex-Saïgon) à Hanoï, sa capitale, en passant par le delta du Mékong et l'Annam, au centre du pays, l'écrivain américain a arpenté pendant plusieurs semaines les routes du Vietnam, un demi-siècle après la fin du conflit qui marqua durablement l'histoire des deux pays.",
        "link": "https://www.lefigaro.fr/livres/les-carnets-de-voyage-de-douglas-kennedy-au-vietnam-episode-2-le-delta-du-mekong-20240721"
    },
    {
        "title": "Estimez-vous anormal que le RN n'ait eu aucun poste clé à l'Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections/legislatives/estimez-vous-anormal-que-le-rn-n-ait-eu-aucun-poste-cle-a-l-assemblee-nationale-20240721"
    },
    {
        "title": "«L'installation d'un cordon sanitaire dans l'hémicycle bafoue la démocratie représentative»",
        "summary": "TRIBUNE - Pierre Avril, Jean-Pierre Camby, et Jean-Eric Schoettl tous trois spécialistes du droit constitutionnel, jugent inédite et contraire à nos institutions la décision d’ostraciser le Rassemblement national des postes clés de l’Assemblée.",
        "link": "https://www.lefigaro.fr/vox/politique/l-installation-d-un-cordon-sanitaire-dans-l-hemicycle-bafoue-la-democratie-representative-20240721"
    },
    {
        "title": "Vice-présidents, questeurs... Quelle est la composition du bureau de l'Assemblée, passé majoritairement à gauche à la surprise générale ?",
        "summary": "La gauche a remporté dans la nuit de vendredi à samedi la majorité absolue des sièges au bureau de l'Assemblée nationale, sa plus haute instance exécutive.",
        "link": "https://www.lefigaro.fr/elections/legislatives/vice-presidents-questeurs-quelle-est-la-composition-du-bureau-de-l-assemblee-passe-majoritairement-a-gauche-a-la-surprise-generale-20240720"
    },
    {
        "title": "«La gauche, quelle nullité !» : François Ruffin dézingue le NFP et son «choix de la défaite»",
        "summary": "Le député de la Somme regrette le manque d’entente au sein du NFP pour le poste de premier ministre. «On n'est pas foutus de donner un nom pour Matignon», peste-t-il dans une vidéo publiée sur X.",
        "link": "https://www.lefigaro.fr/politique/la-gauche-quelle-nullite-francois-ruffin-dezingue-le-nfp-et-son-choix-de-la-defaite-20240721"
    },
    {
        "title": "Météo : le seuil des 40 degrés franchi pour la première fois de l’année en France",
        "summary": "Le mercure est monté jusqu’à 40,8°C samedi sur la commune de Céret, dans les Pyrénées-Orientales. D’autres régions du Sud-Est ont été touchées par de fortes chaleurs.",
        "link": "https://www.lefigaro.fr/meteo/meteo-le-seuil-des-40-degres-franchi-pour-la-premiere-fois-de-l-annee-en-france-20240721"
    },
    {
        "title": "French Connection, mort du juge Michel... François Scapula, ce baron de la drogue en cavale décédé à Marseille",
        "summary": "RÉCIT - Après 25 ans de cavale et de mystère, celui qu’on surnommait «Scapula la Balance», pour avoir notamment livré à la police le nom des commanditaires de l’assassinat du juge Michel, est réapparu, sous la forme d’un avis de décès à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/french-connection-mort-du-juge-michel-francois-scapula-ce-baron-de-la-drogue-en-cavale-decede-a-marseille-20240718"
    },
    {
        "title": "«Les sportifs israéliens ne sont pas les bienvenus» aux JO de Paris 2024 : les propos du député LFI Thomas Portes font polémique",
        "summary": "L’élu de Seine-Saint-Denis a appelé à la «mobilisation» contre la participation d’Israël aux Jeux Olympiques dans le cadre d’une manifestation en soutien à la Palestine.",
        "link": "https://www.lefigaro.fr/politique/les-sportifs-israeliens-ne-sont-pas-les-bienvenus-aux-jo-de-paris-2024-les-propos-du-depute-lfi-thomas-portes-font-polemique-20240721"
    },
    {
        "title": "«Révisionnisme», «inadmissible» : une photo du Maréchal Pétain dans le magazine de la ville de Montauban suscite l’indignation",
        "summary": "La photo de Philippe Pétain accompagne un article d’annonce des cérémonies du 80e anniversaire de la libération de la ville tarn-et-garonnaise.",
        "link": "https://www.lefigaro.fr/actualite-france/revisionnisme-inadmissible-une-photo-du-marechal-petain-dans-le-magazine-de-la-ville-de-montauban-suscite-l-indignation-20240721"
    },
    {
        "title": "Créteil : un homme tué lors d’une rixe entre bandes rivales, 11 interpellations",
        "summary": "Onze personnes, dont quatre mineurs, ont été placées en garde à vue et une enquête a été ouverte pour meurtre et tentative de meurtre en bande organisée.",
        "link": "https://www.lefigaro.fr/faits-divers/creteil-un-homme-tue-lors-d-une-rixe-entre-bandes-rivales-20240721"
    },
    {
        "title": "Présidence de l'Assemblée : LFI saisit le Conseil constitutionnel contre le vote des ministres-députés",
        "summary": "Yaël Braun-Pivet a emporté le perchoir avec seulement 13 voix d’avance, alors que 17 ministres-députés ont participé au scrutin.",
        "link": "https://www.lefigaro.fr/elections/legislatives/presidence-de-l-assemblee-lfi-saisit-le-conseil-constitutionnel-contre-le-vote-des-ministres-deputes-20240721"
    },
    {
        "title": "Guerre en Ukraine: Moscou revendique la prise de deux villages",
        "summary": "«Les unités du groupe “Ouest” ont libéré les localités de Rozovka et Pestchanoïe Nijnee», a affirmé le ministère russe de la Défense.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-revendique-la-prise-de-deux-villages-20240721"
    },
    {
        "title": "Gens du voyage : de Guérande à La Baule, des maires en première ligne face aux installations sauvages",
        "summary": "Sentiment d’abandon, négociations musclées voire agressions sont le lot commun des élus de petites communes face aux groupes de caravanes qui élisent illégalement domicile sur leur territoire pendant l’été.",
        "link": "https://www.lefigaro.fr/nantes/gens-du-voyage-de-guerande-a-la-baule-des-maires-en-premiere-ligne-face-aux-installations-sauvages-20240719"
    },
    {
        "title": "«On ne m'a pas préparée à ça» : Julie Gayet évoque sa vie «ralentie» depuis la ménopause",
        "summary": "Invitée du podcast «Mesdames», le vendredi 19 juillet, l’actrice de 52 ans s’est livrée sur un sujet qui touche toutes les femmes : celui de la ménopause.",
        "link": "https://madame.lefigaro.fr/bien-etre/on-ne-m-a-pas-preparee-a-ca-julie-gayet-evoque-sa-vie-ralentie-depuis-la-menopause-20240721"
    },
    {
        "title": "Méga-bassines : fiers d'un rassemblement «massif», les opposants ne comptent pas «s'arrêter»",
        "summary": "Les opposants, après avoir passé la nuit à Melle, dans les Deux-Sèvres, commençaient à quitter le campement ce dimanche matin.",
        "link": "https://www.lefigaro.fr/actualite-france/mega-bassines-fiers-d-un-rassemblement-massif-les-opposants-ne-comptent-pas-s-arreter-20240721"
    },
    {
        "title": "EN DIRECT - Tour de France 2024 : un contre-la-montre accidenté pour boucler cette 111e édition",
        "summary": "Sauf cataclysme, Tadej Pogacar va gagner dimanche à Nice son troisième Tour de France, un sacre au goût de revanche face à son grand rival Jonas Vingegaard à l'issue d'une course dominée de bout en bout.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/en-direct-tour-de-france-2024-suivez-l-ultime-contre-la-montre-et-l-arrivee-a-nice-20240721"
    },
    {
        "title": "Tour de France: un épilogue pour l’histoire",
        "summary": "La Grande Boucle vivra, pour la première fois, sa dernière étape loin de Paris. À Nice. Avec un contre-la-montre.",
        "link": "https://www.lefigaro.fr/sports/tour-de-france-un-epilogue-pour-l-histoire-20240719"
    },
    {
        "title": "Paris 2024 : découvrez en images plusieurs sites iconiques où se dérouleront les épreuves olympiques",
        "summary": "EN IMAGES - A quelques jours de l’ouverture des Jeux olympiques, Le Figaro revient sur plusieurs sites désormais terminés, où auront lieu les épreuves tant attendues.",
        "link": "https://www.lefigaro.fr/conjoncture/paris-2024-decouvrez-en-images-plusieurs-sites-iconiques-ou-se-derouleront-les-epreuves-olympiques-20240721"
    },
    {
        "title": "Yvelines : l’animateur Stéphane Plaza victime d’un cambriolage",
        "summary": "L’homme de 54 ans se trouvait au rez-de-chaussée de sa maison lorsqu’un ou plusieurs individus ont fouillé l’étage. Le préjudice est estimé à 3000 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-l-animateur-stephane-plaza-victime-d-un-cambriolage-20240721"
    },
    {
        "title": "Tennis : Nadal sèchement battu en finale à Bastad",
        "summary": "L’Espagnol, qui disputait dimanche en Suède sa première finale sur le circuit depuis Roland-Garros 2022, n’a rien pu faire face au Portugais Nuno Borges, 51e joueur mondial (6-3, 6-2).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-nadal-sechement-battu-en-finale-a-bastad-20240721"
    },
    {
        "title": "Russie : un inconnu décapite à la masse un buste de Staline près de Moscou",
        "summary": "La police locale a affirmé que le suspect était en fuite et recherché par les forces de l'ordre.",
        "link": "https://www.lefigaro.fr/international/russie-un-inconnu-decapite-a-la-masse-un-buste-de-staline-pres-de-moscou-20240721"
    },
    {
        "title": "JO Paris 2024 : le président israélien assistera à la cérémonie d'ouverture",
        "summary": "Isaac Herzog participera également à une commémoration des 52 ans de l'attaque d'athlètes israéliens lors des Jeux de Munich en 1972.",
        "link": "https://www.lefigaro.fr/international/jo-paris-2024-le-president-israelien-assistera-a-la-ceremonie-d-ouverture-20240721"
    },
    {
        "title": "Les mesures de protection portent leurs fruits : le baby boom des tortues marines dans ce pays méditerranéen",
        "summary": "60 000 œufs devraient être pondus cette année en Turquie, où le nombre de nid a doublé. Mais ces reptiles marins, inscrits sur la liste rouge des espèces menacées, restent en danger.",
        "link": "https://www.lefigaro.fr/voyages/guides/les-mesures-de-protection-portent-leurs-fruits-le-baby-boom-des-tortues-marines-dans-cette-destination-mediterraneenne-20240721"
    },
    {
        "title": "Dans les décombres de Gaza, la longue errance des survivants",
        "summary": "RÉCIT - Plus de neuf mois après le début de la guerre, environ 350.000 Palestiniens vivent dans la ville de Gaza. Ils sont prêts à tout endurer plutôt que d’abandonner leur terre.",
        "link": "https://www.lefigaro.fr/international/dans-les-decombres-de-gaza-la-longue-errance-des-survivants-20240721"
    },
    {
        "title": "Tour de France : profil, horaire, pronostic et lieu à voir de la 21e étape",
        "summary": "Tout ce qu'il faut savoir sur la course et ses à-côtés à l’occasion de la dernière étape entre Monaco et Nice.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-profil-horaire-pronostic-et-lieu-a-voir-de-la-21e-etape-20240721"
    },
    {
        "title": "JO Paris 2024 : métro, vélos, gourdes… le mode d’emploi pour assister (sereinement) aux Jeux",
        "summary": "À moins d’une semaine du coup d’envoi de la quinzaine olympique, l’organisation a dévoilé un guide de bonnes pratiques destiné aux spectateurs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-metro-velos-gourdes-le-mode-d-emploi-pour-assister-sereinement-aux-jeux-20240721"
    },
    {
        "title": "Thomas Bach : «C’est encore possible de rassembler le monde entier»",
        "summary": "ENTRETIEN - Le président du Comité international olympique vit le compte à rebours des Jeux de Paris 2024 avec intensité. En imagine le retentissement et l’héritage.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/thomas-bach-c-est-encore-possible-de-rassembler-le-monde-entier-20240721"
    },
    {
        "title": "«Les Jeux à Paris, c’est qu’une fois dans une vie»: la ferveur olympique gagne les Parisiens et les touristes avant le début des JO",
        "summary": "REPORTAGE - À moins d’une semaine de la cérémonie d’ouverture, Paris achève les derniers préparatifs, dans un calme étonnant. Les premiers touristes des Jeux sont attendus.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-jeux-a-paris-c-est-qu-une-fois-dans-une-vie-la-ferveur-olympique-gagne-les-parisiens-et-les-touristes-avant-le-debut-des-jo-20240721"
    },
    {
        "title": "La conjointe d’un homme tué à coups de couteau arrêtée près de Bordeaux",
        "summary": "Le parquet de Bordeaux, qui fait état d'un «contexte d'alcoolisation massive», a ouvert une enquête pour homicide volontaire par conjoint.",
        "link": "https://www.lefigaro.fr/bordeaux/la-conjointe-d-un-homme-tue-a-coups-de-couteau-arretee-pres-de-bordeaux-20240721"
    },
    {
        "title": "Formule 1 : le doublé McLaren, un Verstappen nerveux...les tops et les flops du Grand Prix de Hongrie",
        "summary": "McLaren au sommet, le 200e podium de Lewis Hamilton mais aussi le dimanche compliqué de Max Verstappen et d’Alpine...retrouvez les tops et les flops du GP de Hongrie.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-le-double-mclaren-un-verstappen-nerveux-les-tops-et-les-flops-du-grand-prix-de-hongrie-20240721"
    },
    {
        "title": "Turquie : l’effondrement d'un forage pétrolier fait un mort et deux blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-l-effondrement-d-un-forage-petrolier-fait-un-mort-et-deux-blesses-20240721"
    },
    {
        "title": "Kylian Mbappé signe un contrat de quatre ans avec Accor",
        "summary": "INFO LE FIGARO - Leur partenariat profitera à la fois à Inspired by KM, l’association de la star du football, et à All.com, le programme de fidélité du géant hôtelier.",
        "link": "https://www.lefigaro.fr/societes/kylian-mbappe-signe-un-contrat-de-quatre-ans-avec-accor-20240721"
    },
    {
        "title": "Au Brésil, les déboires judiciaires de l’ex-président Jair Bolsonaro s’aggravent",
        "summary": "DÉCRYPTAGE - L’ancien chef d’État est suspecté d’association de malfaiteurs et de détournement de fonds pour avoir revendu les cadeaux de ses hôtes étrangers.",
        "link": "https://www.lefigaro.fr/international/au-bresil-les-deboires-judiciaires-de-l-ex-president-jair-bolsonaro-s-aggravent-20240721"
    },
    {
        "title": "Paul Lederman, l'impresario de Claude François et Coluche, est décédé",
        "summary": "Ce producteur de spectacles est connu pour avoir lancé et géré la carrière de nombreux artistes, de Michel Polnareff à Mike Brant en passant par les Inconnus.",
        "link": "https://www.lefigaro.fr/culture/paul-lederman-l-impresario-de-claude-francois-et-coluche-est-decede-20240721"
    },
    {
        "title": "Assemblée nationale : 61% des Français favorables à la constitution de coalitions",
        "summary": "82% des Français ont une mauvaise opinion des partis politiques, selon le dernier sondage Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-61-des-francais-favorables-a-la-constitution-de-coalitions-20240721"
    },
    {
        "title": "États-Unis : un influent sénateur exhorte Biden à se retirer de la présidentielle",
        "summary": "L’appel de Joe Manchin s'ajoute à ceux de plus de 30 élus démocrates qui demandent au président sortant de laisser la place à un candidat plus jeune.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-influent-senateur-exhorte-biden-a-se-retirer-de-la-presidentielle-20240721"
    },
    {
        "title": "Tennis : après un interminable rallye, Fils balaye Zverev et frappe fort avant les JO de Paris 2024",
        "summary": "Il aura fallu plus de 3 h 30 de match à Arthur Fils pour se défaire d’Alexander Zverev en finale du tournoi de Hambourg. Première victoire lors d’un ATP 500 pour le Français de 20 ans. De bon augure à quelques jours des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-apres-un-interminable-rallye-fils-balaye-zverev-et-rassure-avant-les-jo-de-paris-2024-20240721"
    },
    {
        "title": "«C'est une catastrophe» : entre barrières et QR codes, le désarroi des commerces de Paris avant les JO",
        "summary": "Le durcissement des règles de sécurité dans certains quartiers centraux de la capitale dissuade touristes et locaux de s’y rendre. Au grand dam des commerçants et restaurants, qui voient leur chiffre d’affaires fondre de 30% à 70%.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-une-catastrophe-entre-barrieres-et-qr-codes-le-desarroi-des-commerces-de-paris-avant-les-jo-20240721"
    }
]