[
    {
        "title": "Redoublement: Gabriel Attal rend le pouvoir aux enseignants",
        "summary": "RÉCIT - Le «dernier mot» reviendra désormais aux équipes pédagogiques et non plus aux parents des élèves concernés. Une mesure saluée par la communauté éducative, qui reste partagée sur l’efficacité de cette pratique.",
        "link": "https://www.lefigaro.fr/actualite-france/redoublement-gabriel-attal-rend-le-pouvoir-aux-enseignants-20231205"
    },
    {
        "title": "Brevet, bac, redoublement... Ce qu’a annoncé Gabriel Attal après la dégringolade de la France au classement Pisa",
        "summary": "Dans une lettre adressée aux enseignants, puis lors d’une conférence de presse, le ministre de l’Éducation nationale a détaillé son plan visant à «élever le niveau de l'école».",
        "link": "https://www.lefigaro.fr/actualite-france/redoublement-groupes-de-niveau-nouvelle-epreuve-du-bac-en-premiere-ce-que-va-annoncer-gabriel-attal-20231205"
    },
    {
        "title": "Classement Pisa : le niveau des élèves français dégringole",
        "summary": "Les résultats de cette enquête internationale de référence montrent une forte baisse dans de nombreux pays, dont la France, qui se maintient toutefois dans la moyenne de l’OCDE.",
        "link": "https://www.lefigaro.fr/actualite-france/classement-pisa-le-niveau-des-eleves-francais-degringole-20231205"
    },
    {
        "title": "À quoi va ressembler la plateforme d’exercices basée sur l’IA annoncée par Gabriel Attal ?",
        "summary": "Le ministre de l’Éducation nationale a indiqué qu’un programme d’exercices fondé sur l’intelligence artificielle allait être proposé à tous les élèves de seconde.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/a-quoi-va-ressembler-la-plateforme-d-exercices-basee-sur-l-ia-annoncee-par-gabriel-attal-20231205/"
    },
    {
        "title": "Approuvez-vous le rétablissement du redoublement obligatoire à l'école annoncé par Gabriel Attal ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-le-retablissement-du-redoublement-obligatoire-a-l-ecole-annonce-par-gabriel-attal-20231205"
    },
    {
        "title": "«Si vous pensez qu’il faut être un play-boy pour être élu...» : Édouard Philippe remporte le prix 2023 de l’humour politique",
        "summary": "Cette récompense vient plébisciter un trait d'esprit de l'ancien premier ministre, qui avait lié, en mars dernier, la transformation de son apparence physique, relative à ses maladies auto-immunes, à ses ambitions présidentielles.",
        "link": "https://www.lefigaro.fr/politique/si-vous-pensez-qu-il-faut-etre-un-play-boy-pour-etre-elu-edouard-philippe-remporte-le-prix-2023-de-l-humour-politique-20231205"
    },
    {
        "title": "Agriculture : la FNSEA annonce obtenir l'abandon de la hausse de taxes sur les pesticides et l'eau",
        "summary": "Le syndicat est ressorti mardi «satisfait» d'une rencontre avec la première ministre, après plusieurs semaines de manifestations organisées un peu partout en France.",
        "link": "https://www.lefigaro.fr/conjoncture/agriculture-la-fnsea-annonce-obtenir-l-abandon-de-la-hausse-de-taxes-sur-les-pesticides-et-l-eau-20231205"
    },
    {
        "title": "GTA 6 : le jeu vidéo événement bat déjà des records d’audience",
        "summary": "Avec plus de 90 millions de vues moins de 24 heures après sa sortie, la bande-annonce de Grand Theft Auto VI a provoqué un raz-de-marée sur les réseaux sociaux. Les joueurs du monde entier la commentent et l’analysent.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/gta-6-le-jeu-video-evenement-bat-deja-des-records-d-audience-20231205"
    },
    {
        "title": "Guerre en Ukraine : Zelensky annule de façon inattendue son intervention devant le Congrès américain",
        "summary": "LE POINT SUR LA SITUATION - Alors que le soutien financier des États-Unis à l’Ukraine est mis en péril, le président ukrainien devait prendre la parole en ligne face aux élus américains.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-des-dizaines-de-drones-au-dessus-de-la-crimee-et-de-la-mer-d-azov-20231205"
    },
    {
        "title": "Guerre en Ukraine : l’Otan doit se préparer à de «mauvaises nouvelles», selon Jens Stoltenberg",
        "summary": "«Nous devons soutenir l'Ukraine dans les bons comme dans les mauvais moments», a déclaré samedi le secrétaire général de l'Otan dans une interview accordée au média allemand ARD.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-otan-doit-se-preparer-a-de-mauvaises-nouvelles-selon-jens-stoltenberg-20231205"
    },
    {
        "title": "Ukraine : nouvelle passe d’armes entre Zelensky et le maire de Kiev, qui dénonce son «autoritarisme»",
        "summary": "Le maire de Kiev a vertement critiqué la décision du président ukrainien de repousser les élections. «À un moment donné, nous ne serons plus différents de la Russie», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/international/ukraine-nouvelle-passe-d-armes-entre-zelensky-et-le-maire-de-kiev-qui-denonce-son-autoritarisme-20231205"
    },
    {
        "title": "Guerre en Ukraine : où l’armée russe avance-t-elle le long de la ligne de front ?",
        "summary": "INFOGRAPHIES - L'armée russe a affirmé avancer «dans toutes les directions» en Ukraine. Il s’agit en réalité de gains locaux minimes à ce stade.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-ou-l-armee-russe-avance-t-elle-le-long-de-la-ligne-de-front-20231205"
    },
    {
        "title": "«Un grand Français et un grand Africain»: quand Houphouët-Boigny règnait sur la Françafrique",
        "summary": "RÉCIT - Il y a trente ans s’éteignait le premier président de la Côte d’Ivoire, figure centrale de l’Afrique du siècle dernier. L’action et les propos de ce partisan inconditionnel d’une relation étroite entre Paris et son pays provoqueraient de nos jours de violentes critiques.",
        "link": "https://www.lefigaro.fr/politique/quand-houphouet-boigny-regnait-sur-la-francafrique-20231205"
    },
    {
        "title": "Isère : une principale, son adjointe et un agent d’entretien agressés après une intrusion dans un collège",
        "summary": "Deux individus seraient entrés dans l’établissement pour chercher leur sœur, qui devait être placée dans un autre collège. Le père des suspects les a finalement présentés aux gendarmes plusieurs heures après les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/isere-une-principale-son-adjointe-et-un-agent-d-entretien-agresses-apres-une-intrusion-dans-un-college-20231205"
    },
    {
        "title": "Le projet de loi immigration a-t-il des chances d’être adopté à l’Assemblée en l’état?",
        "summary": "Alors que les débats en séance publique n’ont pas encore commencé, Le Figaro fait les comptes sur le nombre de parlementaires qui pourraient voter pour le texte.",
        "link": "https://www.lefigaro.fr/politique/le-projet-de-loi-immigration-a-t-il-des-chances-d-etre-adopte-a-l-assemblee-en-l-etat-20231205"
    },
    {
        "title": "En Birmanie, la junte déstabilisée par la résistance armée",
        "summary": "DÉCRYPTAGE - Les forces prodémocratie se sont emparées de nombreuses bases militaires, villes et axes de communication.",
        "link": "https://www.lefigaro.fr/international/en-birmanie-la-resistance-armee-defie-la-junte-20231205"
    },
    {
        "title": "En Birmanie, l’ombre de la Chine plane sur l’offensive de l’opposition",
        "summary": "DÉCRYPTAGE - La deuxième puissance mondiale met en garde les belligérants birmans sur les dangers d’une escalade, qui menace la stabilité de sa frontière méridionale.",
        "link": "https://www.lefigaro.fr/international/en-birmanie-l-ombre-de-la-chine-plane-sur-l-offensive-de-l-opposition-20231205"
    },
    {
        "title": "Royaume-Uni : Sellafield, le site nucléaire le plus dangereux d’Europe, présenterait des fuites nocives pour le public",
        "summary": "Le site de 6km2 aurait également été la cible d’actes de malveillance avec le piratage de ses systèmes informatiques par des groupes liés à la Chine et à la Russie.",
        "link": "https://www.lefigaro.fr/conjoncture/royaume-uni-sellafield-le-site-nucleaire-le-plus-dangereux-d-europe-presenterait-des-fuites-nocives-pour-le-public-20231205"
    },
    {
        "title": "Le président de la République annonce la création d’un nouveau Conseil scientifique",
        "summary": "INFO LE FIGARO - Le Figaro s’est procuré en exclusivité la liste des chercheurs de haut niveau qui doit être présentée à l’Élysée jeudi.",
        "link": "https://www.lefigaro.fr/sciences/le-president-de-la-republique-annonce-la-creation-d-un-nouveau-conseil-scientifique-20231205"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Tsahal entre dans Khan Younès, l'ONU redoute un «scénario infernal»",
        "summary": "La situation à Gaza est «proche de l'heure la plus sombre de l'humanité», a averti l'Organisation mondiale de la santé ce mardi.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-tsahal-engage-dans-des-combats-intenses-dans-le-sud-de-gaza-20231205"
    },
    {
        "title": "Le Hamas a drogué des otages pour qu'ils semblent «heureux» à leur libération, selon Israël",
        "summary": "Devant le Parlement israélien, Hagar Mizrahi, cheffe de la médecine générale au ministère, a déclaré que des calmants de type Rivotril avaient été donnés à des otages, sans préciser si cela avait été établi d'après des analyses sanguines ou des témoignages.",
        "link": "https://www.lefigaro.fr/international/le-hamas-a-drogue-des-otages-pour-qu-ils-semblent-heureux-a-leur-liberation-selon-israel-20231205"
    },
    {
        "title": "Israël aurait achevé un système de pompage d'eau de mer pour inonder les tunnels du Hamas",
        "summary": "Au nombre de cinq, chacune de ces pompes pourrait déplacer des milliers de mètres cubes d'eau puisés dans la mer Méditerranée par heure à l'intérieur des tunnels, les inondant en quelques semaines.",
        "link": "https://www.lefigaro.fr/international/israel-aurait-acheve-un-systeme-de-pompage-d-eau-de-mer-pour-inonder-les-tunnels-du-hamas-20231205"
    },
    {
        "title": "En visite à Gaza, la présidente du CICR dénonce des «souffrances intolérables» et demande une «solution politique»",
        "summary": "Arrivée ce lundi 4 décembre à Gaza, Mirjana Spoljaric, présidente du Comité international de la Croix-Rouge (CICR) a lancé un appel, rare, en faveur de la protection des civils.",
        "link": "https://www.lefigaro.fr/international/en-visite-a-gaza-la-presidente-du-cicr-denonce-des-souffrances-intolerables-et-demande-une-solution-politique-20231205"
    },
    {
        "title": "Bolivie: deux premières condamnations dans le procès du complot contre Evo Morales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-deux-premieres-condamnations-dans-le-proces-du-complot-contre-evo-morales-20231206"
    },
    {
        "title": "Deux cadavres découverts en Guadeloupe, les enquêteurs établissent un lien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/deux-cadavres-decouverts-en-guadeloupe-les-enqueteurs-etablissent-un-lien-20231206"
    },
    {
        "title": "Philippines: 17 morts dans un accident d'autocar",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/philippines-17-morts-dans-un-accident-d-autocar-20231206"
    }
]