[
    {
        "title": "De la présidence de groupe à celle de son parti, les ambitions de Gabriel Attal",
        "summary": "DÉCRYPTAGE - Fraîchement élu à la tête des députés macronistes, le premier ministre démissionnaire pourrait tenter de s’imposer comme le patron de Renaissance en vue de 2027.",
        "link": "https://www.lefigaro.fr/politique/de-la-presidence-de-groupe-a-celle-de-son-parti-les-ambitions-de-gabriel-attal-20240725"
    },
    {
        "title": "Cérémonie d’ouverture des JO : heure par heure, les perturbations à prévoir dans les transports ce vendredi",
        "summary": "La grande fête du coup d’envoi des jeux olympiques de Paris 2024 entraîne l’interruption de plusieurs lignes de métro et RER et la fermeture de dizaines de stations au fil de la journée. Voici ce qu’il faut savoir.",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-des-jo-heure-par-heure-les-perturbations-a-prevoir-dans-les-transports-ce-vendredi-20240724"
    },
    {
        "title": "JO Paris 2024 : le boulevard périphérique parisien pourrait être totalement fermé ce vendredi",
        "summary": "Il «est possible qu'au moins une partie du périphérique soit réservée» à la circulation des athlètes, voire qu’il soit totalement inaccessible, a indiqué le ministre des Transports, jeudi matin. La décision relève de la préfecture de police.",
        "link": "https://www.lefigaro.fr/conso/jo-paris-2024-le-boulevard-peripherique-parisien-pourrait-etre-totalement-ferme-ce-vendredi-20240725"
    },
    {
        "title": "Vacances d’été : un samedi noir attendu dans le sens des départs, au lendemain de la cérémonie d’ouverture des JO",
        "summary": "Le dernier week-end de juillet sera compliqué sur les routes d’Île-de-France et plus généralement sur l’ensemble du pays. Le chassé-croisé sera d’autant plus marqué samedi, avec une circulation annoncée extrêmement difficile par Bison Futé.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-d-ete-un-samedi-noir-attendu-dans-le-sens-des-departs-au-lendemain-de-la-ceremonie-d-ouverture-des-jo-20240725"
    },
    {
        "title": "«On espère que rien de grave n’arrivera» : à Paris, l’inquiétude des professionnels de santé face aux restrictions de circulation des JO 2024",
        "summary": "Ambulanciers, infirmiers ou sages-femmes... ils sont nombreux à s’inquiéter des difficulté à se déplacer dans la capitale. Certains patients préfèrent reporter leurs soins à plus tard.",
        "link": "https://www.lefigaro.fr/conjoncture/on-espere-que-rien-de-grave-n-arrivera-la-crainte-des-professionnels-de-sante-face-aux-restrictions-de-circulation-des-jo-2024-20240725"
    },
    {
        "title": "Sécurité des JO 2024: dans les coulisses d’une «armée napoléonienne» à la logistique hors norme",
        "summary": "EXCLUSIF - Des dizaines de milliers de gendarmes et de policiers sont venus de toute la France en renfort de la Préfecture de police pour protéger l’évènement.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-des-jo-2024-dans-les-coulisses-d-une-armee-napoleonienne-a-la-logistique-hors-norme-20240725"
    },
    {
        "title": "Brésil: deux décès dus à la fièvre d'Oropouche, une première dans le monde",
        "summary": "Les autorités disent enquêter sur un autre décès, pour lequel on suspecte également la maladie, dans l'État de Santa Catarina",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-deux-deces-dus-a-la-fievre-d-oropouche-une-premiere-dans-le-monde-20240726"
    },
    {
        "title": "«Seulement si tu me masses là» : un député RN dément avoir tenu des propos «graveleux», sa collègue macroniste maintient sa version",
        "summary": "Un article du Canard enchaîné accuse le lepéniste Frank Giletti d’avoir fait une proposition obscène à la députée Renaissance Annaïg Le Meur, en échange de son vote pour un poste de secrétaire à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/seulement-si-tu-me-masses-la-un-depute-rn-dement-avoir-tenu-des-propos-graveleux-sa-collegue-macroniste-maintient-sa-version-20240725"
    },
    {
        "title": "France-Colombie : une première mi-temps brillante avant 45 minutes à oublier... Les tops et les flops",
        "summary": "TOPS/FLOPS - Les Bleues du foot ont décroché la victoire face à la Colombie dans un match à rebondissements (3-2), pour leur première rencontre dans les JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-colombie-une-premiere-mi-temps-brillante-avant-45-minutes-a-oublier-les-tops-et-les-flops-20240725"
    },
    {
        "title": "JO Paris 2024 : superbes face à l’Argentine en quarts, Dupont et les Bleus du 7 défieront l’Afrique du Sud en demi-finale",
        "summary": "L'équipe de France à 7, méconnaissable, a dominé ce jeudi les Argentins (26-14), en quarts de finale du tournoi olympique. Un réveil magnifique dans une ambiance incroyable.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-superbes-face-a-l-argentine-en-quarts-dupont-et-les-bleus-du-7-defieront-l-afrique-du-sud-en-demi-finale-20240725"
    },
    {
        "title": "JO Paris 2024 : «Des émotions que je n'ai jamais vécues dans ma vie», savoure Aaron Grandidier après la victoire contre l’Argentine",
        "summary": "Auteur d’un doublé en quarts de finale face aux Argentins, l’ailier de l’équipe de France à 7 a vécu une soirée inoubliable dans un Stade de France survolté.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-emotions-que-je-n-ai-jamais-vecues-dans-ma-vie-savoure-aaron-grandidier-apres-la-victoire-contre-l-argentine-20240725"
    },
    {
        "title": "JO Paris 2024 : énorme bronca à l’entrée des Argentins puis un stade de France en feu pour la qualification de l’équipe de France à 7",
        "summary": "Après avoir sifflé les Argentins, le public de stade de France a mis l’enceinte en ébullition après la victoire des Bleus et la qualification en demi-finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-enorme-bronca-a-l-entree-des-argentins-puis-un-stade-de-france-en-feu-pour-la-qualification-de-l-equipe-de-france-a-7-20240725"
    },
    {
        "title": "JO Paris 2024 : les Bleues du foot dominent la Colombie au terme d’un match à rebondissements",
        "summary": "Ce jeudi soir, les joueuses de Hervé Renard ont réussi leur entrée en lice en battant la Colombie (3-2).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-bleues-du-foot-dominent-la-colombie-au-terme-d-un-match-a-rebondissements-20240725"
    },
    {
        "title": "JO-2024 : Israël met en garde la France contre des menaces d'«attaques terroristes» iraniennes",
        "summary": "Dans une lettre adressée au ministre des affaires étrangères Stéphane Séjourné, son homologue israélien a affirmé que «certains cherchent à nuire aux festivités de cet événement joyeux».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-israel-met-en-garde-la-france-contre-des-menaces-d-attaques-terroristes-iraniennes-20240725"
    },
    {
        "title": "JO Paris 2024 : quand les places gratuites pour la cérémonie d’ouverture se transforment en cadeau empoisonné",
        "summary": "Inquiets par les conditions d’accueil, certains spectateurs tirés au sort préfèrent finalement regarder le spectacle à la télé ce vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-quand-les-places-gratuites-pour-la-ceremonie-d-ouverture-se-transforment-en-cadeau-empoisonne-20240725"
    },
    {
        "title": "Quelle météo attendue pour la cérémonie d’ouverture des Jeux olympiques ?",
        "summary": "Les premières tendances prévoient un temps nuageux avec un risque de pluie estimé entre 20 et 30%. Les températures seront proches de la normale, sans chaleur excessive, indique La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/quelle-meteo-attendue-pour-la-ceremonie-d-ouverture-des-jeux-olympiques-20240723"
    },
    {
        "title": "JO de Paris 2024 : où se trouvent les fan zones gratuites dans la capitale ?",
        "summary": "FOCUS - Ateliers et activités sportives, diffusion des épreuves, concerts... Une vingtaine de sites de festivités ont été installés dans Paris intra-muros, et en Île-de-France, à l’occasion des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-de-paris-2024-ou-se-trouvent-les-fan-zones-gratuites-dans-la-capitale-20240725"
    },
    {
        "title": "Cérémonie des Jeux olympiques : Thomas Jolly, l'homme le plus exposé de la planète",
        "summary": "PORTRAIT - Les amateurs de théâtre, d’opéra et les fans de Starmania adorent ses mises de scène. À 42 ans, ce surdoué surnommé « le farfadet » a su s’entourer pour imaginer quatre cérémonies comme on n’en a « jamais vu ».",
        "link": "https://www.lefigaro.fr/culture/ceremonie-des-jeux-olympiques-thomas-jolly-l-homme-le-plus-expose-de-la-planete-20240725"
    },
    {
        "title": "Vous réjouissez-vous de la tenue des Jeux olympiques en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/vous-rejouissez-vous-de-la-tenue-des-jeux-olympiques-en-france-20240725"
    },
    {
        "title": "«Cérémonie d’ouverture des JO : Paris sur monde»",
        "summary": "L’ÉDITORIAL DU FIGARO - Ce vendredi soir, Paris devrait être la plus belle pour rêver.",
        "link": "https://www.lefigaro.fr/vox/politique/ceremonie-d-ouverture-des-jo-paris-sur-monde-20240725"
    },
    {
        "title": "Les autorités américaines annoncent l'arrestation de deux chefs du puissant cartel mexicain de Sinaloa",
        "summary": "Ismael Zambada Garcia, aussi appelé&amp;nbsp;“El Mayo”,&amp;nbsp;cofondateur du cartel, et Joaquin Guzman Lopez, fils de l'autre cofondateur, ont été placés en état d'arrestation aujourd'hui à El Paso, au Texas.",
        "link": "https://www.lefigaro.fr/flash-actu/les-autorites-americaines-annoncent-l-arrestation-de-deux-chefs-du-puissant-cartel-mexicain-de-sinaloa-20240726"
    },
    {
        "title": "Trump écarte tout débat avec Kamala Harris avant sa désignation officielle",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-ecarte-tout-debat-avec-kamala-harris-avant-sa-designation-officielle-20240726"
    },
    {
        "title": "Kamala Harris promet de ne pas «rester silencieuse» sur Gaza après un entretien «franc» avec Netanyahou",
        "summary": "La vice-présidente américaine, qui rencontrait jeudi le premier ministre israélien, a insisté sur la nécessité de conclure un accord de paix sans tarder.",
        "link": "https://www.lefigaro.fr/international/netanyahou-affirme-se-rejouir-de-travailler-avec-biden-dans-les-mois-qui-viennent-20240725"
    },
    {
        "title": "«Personne n'a fait un spectacle comme ça» : jour J pour la cérémonie d’ouverture des JO sur la Seine",
        "summary": "RÉCIT - Après des mois de construction, d’inquiétudes et de polémiques, l’inédit défilé de lancement des Jeux olympiques a lieu ce vendredi. Secrets de fabrique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/personne-n-a-fait-un-spectacle-comme-ca-jour-j-pour-la-ceremonie-d-ouverture-des-jo-sur-la-seine-20240726"
    },
    {
        "title": "Albert de Monaco: «L’olympisme est plus vital que jamais pour réunir les femmes et les hommes du monde entier»",
        "summary": "TRIBUNE - Le prince souverain de Monaco, membre du Comité international olympique (CIO), ex-athlète aux Jeux olympiques d’hiver (1988, 1992, 1994, 1998 et 2002) en bobsleigh, loue les valeurs de l’olympisme comme un facteur de paix à une époque de résurgence des conflits armés.",
        "link": "https://www.lefigaro.fr/vox/societe/albert-de-monaco-l-olympisme-est-plus-vital-que-jamais-pour-reunir-les-femmes-et-les-hommes-du-monde-entier-20240726"
    },
    {
        "title": "Kamala Harris «prête» à un débat, Donald Trump le juge «inopportun» pour l'instant",
        "summary": "L’ancien président juge «inopportun» de débattre avec la vice-présidente tant qu'elle ne sera pas officiellement désignée par le Parti démocrate comme sa candidate à la présidentielle américaine de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-se-dit-prete-a-debattre-avec-donald-trump-20240725"
    },
    {
        "title": "JD Vance, le colistier de Trump, suscite la polémique avec ses propos sur les femmes sans enfant",
        "summary": "Le sénateur républicain accuse les démocrates au pouvoir d'être une bande de «femmes à chats malheureuses» qui «veulent donc rendre le reste du pays malheureux lui aussi» et n'ayant pas d'«intérêt direct» au bien du pays.",
        "link": "https://www.lefigaro.fr/elections-americaines/jd-vance-le-colistier-de-trump-suscite-la-polemique-avec-ses-propos-sur-les-femmes-sans-enfant-20240726"
    },
    {
        "title": "«C’est magnifique, c’est vivant» : au Village olympique bat le cœur des JO de Paris 2024",
        "summary": "REPORTAGE - Le repaire des athlètes s’inscrit toujours comme un symbole fort des Jeux. Très apprécié, il a rapidement pris vie.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/c-est-magnifique-c-est-vivant-au-village-olympique-bat-le-coeur-des-jo-20240725"
    },
    {
        "title": "JO 2024 : l’application Grindr désactive la géolocalisation au sein du village olympique",
        "summary": "La célèbre application de rencontre pour les hommes gays et bisexuels a dit prendre cette décision afin de protéger la vie intime des athlètes, notamment ceux issus de pays où l’homosexualité est toujours criminalisée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-l-application-grindr-desactive-la-geolocalisation-au-sein-du-village-olympique-20240725"
    },
    {
        "title": "JO de Paris 2024 : immersion virtuelle au cœur du village olympique, aux côtés des athlètes",
        "summary": "Depuis leur arrivée dans la capitale, les sportifs partagent leur quotidien dans le village olympique sur les réseaux sociaux. Tous se mettent en scène dans des courtes vidéos dans la cantine, la laverie ou les appartements construits pour l’occasion.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-de-paris-2024-immersion-virtuelle-au-coeur-du-village-olympique-aux-cotes-des-athletes-20240725"
    },
    {
        "title": "Agressions, cambriolages, vols... À Nantes, l’inquiétude d’un quartier face à l’irruption de la délinquance",
        "summary": "La multiplication des délits depuis quelques mois n’est pas passée inaperçue auprès des habitants du quartier résidentiel Zola, jusqu’alors sans histoire. Les victimes espèrent voir davantage de policiers dans la rue. En attendant, ils déménagent ou prennent en main leur propre sécurité.",
        "link": "https://www.lefigaro.fr/nantes/agressions-cambriolages-vols-a-nantes-l-inquietude-d-un-quartier-face-a-l-irruption-de-la-delinquance-20240726"
    },
    {
        "title": "«C'est un défi» : l’épineuse gestion des toilettes pour les 325.000 spectateurs de la cérémonie d’ouverture des JO",
        "summary": "DÉCRYPTAGE - Des centaines de milliers de membres du public patienteront durant des heures, ce vendredi, et risquent d’avoir besoin de se soulager. Comment ce sujet loin d’être anodin a-t-il été anticipé ?",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-defi-l-epineuse-gestion-des-toilettes-pour-les-325-000-spectateurs-de-la-ceremonie-d-ouverture-des-jo-20240726"
    },
    {
        "title": "JO Paris 2024 : le spectaculaire réveil de l’équipe de France de rugby à 7, qui vise plus que jamais l’or olympique",
        "summary": "Poussifs en début de tournoi, les Bleus du 7 ont retrouvé toute leur force pour vaincre les Argentins. La France, décomplexée, n’est plus qu’à deux matches d’un premier sacre olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-spectaculaire-reveil-de-l-equipe-de-france-de-rugby-a-7-qui-vise-plus-que-jamais-l-or-olympique-20240726"
    },
    {
        "title": "Trafic aérien interdit, guetteurs, lutte anti-drones... Comment le ciel de Paris a été sécurisé pour la cérémonie d’ouverture des JO 2024",
        "summary": "Un «dispositif particulier de sûreté aérienne», sorte de bulle de protection au-dessus de la capitale, va être déployé pendant près de six heures vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-le-plan-de-l-armee-de-l-air-pour-securiser-le-ciel-de-paris-lors-de-la-ceremonie-d-ouverture-20240721"
    },
    {
        "title": "Intelligence artificielle : OpenAI teste un moteur de recherche, possible menace pour Google",
        "summary": "Les réponses aux requêtes formulées dans SearchGPT intégreront des éléments de son modèle d'IA générative GPT-4, mais aussi des informations recueillies directement sur internet. Une annonce qui a fait reculer en Bourse le titre d’Alphabet, maison-mère de Google.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intelligence-artificielle-openai-teste-un-moteur-de-recherche-possible-menace-pour-google-20240726"
    },
    {
        "title": "Joe Biden et la présidentielle: les dessous d’une renonciation historique",
        "summary": "RÉCIT - Malade, abandonné par son parti, reclus dans sa maison sur une plage de Rehoboth Beach, au bord de l’Atlantique, Joe Biden a dû se résoudre à mettre fin à sa longue carrière politique, changeant le cours de la campagne présidentielle américaine.",
        "link": "https://www.lefigaro.fr/international/joe-biden-et-la-presidentielle-les-dessous-d-une-renonciation-historique-20240725"
    },
    {
        "title": "Présidentielle américaine: Trump accuse les démocrates d’avoir été «brutaux» envers Biden",
        "summary": "Joe Biden, qui a finalement renoncé à briguer un deuxième mandat, a été «poussé dehors», a critiqué son concurrent républicain lors d’un entretien sur Fox News ce jeudi.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-trump-accuse-les-democrates-d-avoir-ete-brutaux-envers-biden-20240725"
    },
    {
        "title": "Invalides, Tour Eiffel, Moulin-Rouge... Il y a un siècle, des photos de Paris en couleurs",
        "summary": "Dans les années 1910, un banquier épris d'idées humanistes consacra sa fortune à réaliser, en couleurs, un inventaire photographique du globe. Avec des images exceptionnelles de la Ville lumière…",
        "link": "https://www.lefigaro.fr/histoire/archives/invalides-tour-eiffel-moulin-rouge-il-y-a-un-siecle-des-photos-de-paris-en-couleurs-20240726"
    },
    {
        "title": "Isère : important éboulement au bord d'une départementale",
        "summary": "«À ce stade des recherches, rien ne permet de penser qu'il y ait de potentielle victime. Aucun disparu n'a été signalé», a noté la préfecture.",
        "link": "https://www.lefigaro.fr/faits-divers/isere-important-eboulement-au-bord-d-une-departementale-20240725"
    },
    {
        "title": "EN DIRECT - Cérémonie d'ouverture des JO : Tony Estanguet promet «15 jours de folie»",
        "summary": "Les épreuves sportives sont en pause ce vendredi 26 juillet, jour de cérémonie d’ouverture. Orchestrée par Thomas Jolly, une parade exceptionnelle sur la Seine est attendue en soirée, du pont d’Austerlitz au pont d’Iéna.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-suivez-la-ceremonie-d-ouverture-des-jo-de-paris-2024-20240726"
    },
    {
        "title": "À Marseille, bras de fer entre l’État, la ville et une paillote gérée par la star de téléréalité Kevin Guedj",
        "summary": "Les transats du «Mama Beach», sur une plage au sud de Marseille, ont été retirés mercredi par les forces de l’ordre à la demande de l’État et de la mairie, au motif qu’ils étaient installés là illégalement. Les gérants, dont la star de téléréalité Kevin Guedj, refusent de fermer et continuent d’utiliser le snack.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-bras-de-fer-entre-l-etat-la-ville-et-une-paillote-geree-par-la-star-de-telerealite-kevin-guedj-20240726"
    },
    {
        "title": "JO Paris 2024 : le Canada suspend la sélectionneuse de l’équipe de foot féminine après une affaire d’espionnage",
        "summary": "La sélectionneuse de l’équipe de foot féminine du Canada a été suspendue à la suite de l’utilisation d’un drone pour espionner les entraînements de la Nouvelle-Zélande.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-canada-suspend-la-selectionneuse-de-l-equipe-de-foot-feminine-20240726"
    },
    {
        "title": "Tony Estanguet appelle à «préserver l’universalité des Jeux» et promet «15 jours de folie»",
        "summary": "«Les JO ne peuvent pas résoudre les conflits mais ont une capacité à apaiser», a déclaré ce matin le patron des Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/tony-estanguet-appelle-a-preserver-l-universalite-des-jeux-et-promet-15-jours-de-folie-20240726"
    },
    {
        "title": "La SNCF se dit victime d'«une attaque massive pour paralyser le réseau» des TGV, fortes perturbations en cours dans toute la France",
        "summary": "Quelques heures avant la cérémonie d’ouverture, trois incendies aux abords des voies ont été constatés sur les lignes à grande vitesse Atlantique, Nord et Est. La circulation des trains est fortement perturbée, en particulier à la gare Montparnasse à Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-trois-actes-de-malveillance-perturbent-la-circulation-des-trains-sncf-dans-toute-la-france-20240726"
    },
    {
        "title": "JO Paris 2024 : « Si j'étais avec Zidane, ce serait fou», Marie-José Pérec pressentie pour allumer la vasque olympique",
        "summary": "La triple championne olympique s’est exprimée sur RTL à quelques heures de la cérémonie d’ouverture des Jeux alors qu’elle est pressentie pour allumer la vasque olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-si-j-etais-avec-zidane-ce-serait-quelque-chose-fou-marie-jose-perec-pressentie-pour-allumer-la-vasque-olympique-20240726"
    },
    {
        "title": "Aube : un adolescent de 13 ans placé en détention provisoire pour avoir tenté d’immoler sa petite amie",
        "summary": "Le mineur avait déjà été poursuivi pour des faits de violences à l'encontre de la victime. Il avait alors été placé sous contrôle judiciaire avec notamment l'interdiction formelle d'entrer en contact avec elle.",
        "link": "https://www.lefigaro.fr/faits-divers/aube-un-adolescent-de-13-ans-place-en-detention-provisoire-pour-avoir-tente-d-immoler-sa-petite-amie-20240726"
    },
    {
        "title": "JO Paris 2024 : Volodymyr Zelensky absent de la cérémonie d'ouverture, Joe Biden également",
        "summary": "Les deux chefs d'États ne seront pas présents vendredi soir pour la cérémonie d’ouverture des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-volodymyr-zelensky-absent-de-la-ceremonie-d-ouverture-joe-biden-egalement-20240726"
    },
    {
        "title": "Cérémonie d’ouverture : attentat, mouvements de foule... Comment les secouristes de la Croix Rouge se préparent au pire",
        "summary": "REPORTAGE – Afin de parer à toute éventualité, les équipes se sont entraînées ces dernières semaines sur la base de plusieurs scénarios.",
        "link": "https://www.lefigaro.fr/actualite-france/ceremonie-d-ouverture-attentat-mouvements-de-foule-comment-les-secouristes-de-la-croix-rouge-se-preparent-au-pire-20240725"
    }
]