[
    {
        "title": "D’ici 2050, 39 millions de personnes mourront d’une bactérie résistante aux antibiotiques",
        "summary": "Une grande étude de modélisation prévoit une aggravation de l’impact de l’antibiorésistance dans le monde. Malgré la mobilisation des États, le défi reste immense.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/d-ici-2050-39-millions-de-personnes-mourront-d-une-bacterie-resistante-aux-antibiotiques-20240917"
    },
    {
        "title": "Elon Musk : comment son rachat du réseau social X a viré à l'accident industriel",
        "summary": "RÉCIT - La plateforme, dont plus de 90% des revenus proviennent de la publicité, reste boudée par des annonceurs inquiets pour leur image. La personnalité du dirigeant joue pour beaucoup dans cette défiance.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-comment-son-rachat-du-reseau-social-x-a-vire-a-l-accident-industriel-20240916"
    },
    {
        "title": "Procès des viols de Mazan : souffrant ce matin, Dominique Pelicot finalement apte à comparaître mardi",
        "summary": "D’après son avocate, le principal accusé des viols de Mazan pourra, demain matin, répondre à toutes les questions qui lui seront posées face à la cour criminelle du Vaucluse grâce à «des adaptations particulières».",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-dominique-pelicot-apte-a-comparaitre-demain-20240916"
    },
    {
        "title": "Procès de Mazan : faut-il inscrire la notion de consentement dans la définition du viol ?",
        "summary": "Loin d’assumer leurs actes, la plupart des prévenus assurent ne pas avoir eu «l’intention» de violer la victime. Au cœur de leur défense : l’absence du mot «consentement» dans le code pénal.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-mazan-faut-il-inscrire-le-consentement-dans-la-definition-du-viol-20240916"
    },
    {
        "title": "Meurtre, viols et ADN sur une scène de crime : ces deux autres affaires qui dévoilent la duplicité de Dominique Pelicot",
        "summary": "RÉCIT - Censé comparaître ce lundi devant la cour criminelle du Vaucluse pour avoir drogué et livré sa femme à 50 inconnus, le principal accusé des «viols de Mazan» est mis en examen dans deux affaires non élucidées. Dans les années 90, il aurait été l’auteur d’une tentative de viol et d’un viol suivi d’un meurtre.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-viols-et-adn-sur-une-scene-de-crime-ces-deux-autres-affaires-qui-devoilent-la-duplicite-de-dominique-pelicot-20240916"
    },
    {
        "title": "Restrictions à l'avortement: une Américaine meurt faute de soins",
        "summary": "Amber Thurman, 28 ans et mère d'un petit garçon, est morte après avoir attendu pendant 17 heures pour bénéficier d’un curetage. Selon ProPublica, il s'agit du premier décès officiellement décrété «évitable» lié à un avortement aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/restrictions-a-l-avortement-une-americaine-meurt-faute-de-soins-20240917"
    },
    {
        "title": "Ursula von der Leyen-Thierry Breton: entre la «reine de l'Europe» et le commissaire ambitieux, chronique d'une rivalité devenue détestation",
        "summary": "RÉCIT - Coups tordus, critiques publiques, savonnages de planche en privé: depuis cinq ans, les deux dirigeants entretiennent des relations exécrables.",
        "link": "https://www.lefigaro.fr/international/ursula-von-der-leyen-thierry-breton-entre-la-reine-de-l-europe-et-le-commissaire-ambitieux-chronique-d-une-rivalite-devenue-detestation-20240916"
    },
    {
        "title": "«L’ère de la naïveté, c’est terminé» : comment Thierry Breton a incarné le virage de la souveraineté industrielle européenne",
        "summary": "DÉCRYPTAGE - Du Covid à la guerre d’Ukraine, le commissaire français a cherché depuis 2019 à pousser sa vision d’une Europe puissance.",
        "link": "https://www.lefigaro.fr/economie/l-ere-de-la-naivete-c-est-termine-comment-thierry-breton-a-incarne-le-virage-de-la-souverainete-industrielle-europeenne-20240916"
    },
    {
        "title": "«Une belle journée pour la liberté d’expression» : la patronne de X raille la démission de Thierry Breton",
        "summary": "Le départ du commissaire européen, qui menait la vie dure au réseau social d’Elon Musk, fait le bonheur de sa directrice générale, Linda Yaccarino.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/une-belle-journee-pour-la-liberte-d-expression-la-patronne-de-x-raille-la-demission-de-thierry-breton-20240916"
    },
    {
        "title": "Commission européenne : Ursula von der Leyen contraint Paris à «débrancher» Thierry Breton",
        "summary": "RÉCIT - Désigné par Emmanuel Macron, le commissaire français sortant a annoncé sa démission, dénonçant la «&nbsp;gouvernance douteuse&nbsp;» de la présidente. Stéphane Séjourné devrait le remplacer.",
        "link": "https://www.lefigaro.fr/international/commission-europeenne-ursula-von-der-leyen-contraint-paris-a-debrancher-thierry-breton-20240916"
    },
    {
        "title": "Approuvez-vous la décision d'Ursula von der Leyen d’écarter Thierry Breton de la Commission européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-la-decision-d-ursula-von-der-leyen-d-ecarter-thierry-breton-de-la-commission-europeenne-20240916"
    },
    {
        "title": "Destitution de Macron : les députés PS n'empêcheront pas l'examen du texte, mais voteront contre son adoption",
        "summary": "Les élus socialistes estiment que la procédure, lancée par les Insoumis et «vouée à l'échec», va donner une sorte de «légitimité» au chef de l'État.",
        "link": "https://www.lefigaro.fr/politique/destitution-de-macron-les-deputes-ps-n-empecheront-pas-l-examen-du-texte-mais-voteront-contre-son-adoption-20240916"
    },
    {
        "title": "François Lenglet : «Comment augmenter les impôts quand notre niveau de prélèvement est sans équivalent dans le monde ?»",
        "summary": "ENTRETIEN - Alors que les comptes publics sont à la dérive depuis le début du second quinquennat d’Emmanuel Macron, l’imbroglio politique né de la dissolution de l’Assemblée nationale pourrait aggraver encore la situation budgétaire de la France, analyse le journaliste économique.",
        "link": "https://www.lefigaro.fr/vox/economie/francois-lenglet-comment-augmenter-les-impots-quand-notre-niveau-de-prelevement-est-sans-equivalent-dans-le-monde-20240916"
    },
    {
        "title": "Tentative d'assassinat présumée contre Trump : le suspect, qui avait installé un «petit campement», est resté caché pendant 12 heures",
        "summary": "Un homme de 58 ans a été arrêté après que des coups de feu ont été entendus près du golf où se trouvait Donald Trump, en Floride. D’après le Secret Service, le suspect «n’a pas tiré».",
        "link": "https://www.lefigaro.fr/international/tirs-a-proximite-de-donald-trump-ce-que-l-on-sait-de-la-deuxieme-tentative-d-assassinat-20240916"
    },
    {
        "title": "Tentative d’assassinat présumée contre Donald Trump : qu’est-ce que le Secret Service, ce service de sécurité qui n'a pas le droit à l'erreur",
        "summary": "Des milliers d’agents spéciaux, connus dans le monde entier pour leurs lunettes noires, assurent la protection à vie des présidents et vice-présidents ainsi que les principaux candidats à ces fonctions.",
        "link": "https://www.lefigaro.fr/international/tentative-d-assassinat-presumee-contre-donald-trump-qu-est-ce-que-le-secret-service-ce-service-de-securite-qui-n-a-pas-le-droit-a-l-erreur-20240916"
    },
    {
        "title": "La nouvelle tentative d’assassinat présumée contre Trump aggrave les tensions",
        "summary": "DÉCRYPTAGE - Les soutiens du candidat républicain à la Maison-Blanche n’ont de cesse de mettre de l’huile sur le feu, dans un climat de plus en plus délétère à l’approche du scrutin présidentiel.",
        "link": "https://www.lefigaro.fr/international/la-nouvelle-tentative-d-assassinat-presumee-contre-trump-aggrave-les-tensions-20240916"
    },
    {
        "title": "«Personne ne tente d’assassiner Biden ou Kamala» : la publication polémique d’Elon Musk après la tentative d’assassinat contre Donald Trump",
        "summary": "La publication a immédiatement généré une foule de commentaires négatifs. La Maison-Blanche a réagi et qualifié la «rhétorique» d’«irresponsable».",
        "link": "https://www.lefigaro.fr/elections-americaines/personne-ne-tente-d-assassiner-biden-ou-kamala-la-publication-polemique-d-elon-musk-apres-la-tentative-d-assassinat-contre-donald-trump-20240916"
    },
    {
        "title": "Rumeurs racistes: 33 alertes à la bombe recensées à Springfield dans l'Ohio",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/rumeurs-racistes-33-alertes-a-la-bombe-recensees-a-springfield-dans-l-ohio-20240917"
    },
    {
        "title": "Pour réduire les déficits et les inégalités, Oxfam veut taxer les «super-héritages»",
        "summary": "Selon l’ONG, 0,1% des héritiers reçoivent 13 millions d'euros en moyenne, soit 180 fois l'héritage médian, mais ne s'acquittent que de 10% de droits de succession contre un taux marginal de 45% en principe.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-reduire-les-deficits-et-les-inegalites-oxfam-veut-taxer-les-super-heritages-20240917"
    },
    {
        "title": "Pour Netanyahou, le retour des Israéliens dans le Nord est désormais un objectif de guerre",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pour-netanyahou-le-retour-des-israeliens-dans-le-nord-est-desormais-un-objectif-de-guerre-20240917"
    },
    {
        "title": "Birmanie: le bilan des inondations grimpe à 226 morts et 77 disparus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/birmanie-le-bilan-des-inondations-grimpe-a-226-morts-et-77-disparus-20240917"
    },
    {
        "title": "Le rappeur américain P. Diddy, accusé d'agression sexuelle, a été arrêté",
        "summary": "Au total, neuf plaintes ont été déposées contre le rappeur depuis novembre 2023.Les détails sur les charges retenues contre l’artiste devraient être révélés ce mardi matin.",
        "link": "https://www.lefigaro.fr/culture/le-rappeur-americain-p-diddy-accuse-d-agression-sexuelle-a-ete-arrete-20240917"
    },
    {
        "title": "Les médecins urgentistes alertent face à la «dégradation inexorable» de leurs services",
        "summary": "Dans une enquête publiée ce mardi 17 septembre, le syndicat Samu Urgences de France s’alarme d’un «fonctionnement en mode dégradé devenu habituel».",
        "link": "https://www.lefigaro.fr/conjoncture/les-medecins-urgentistes-alertent-face-a-la-degradation-inexorable-de-leurs-services-20240917"
    },
    {
        "title": "Michel Barnier condamné à tâtonner sur le budget",
        "summary": "DÉCRYPTAGE - Les députés mettent la pression, les prévisions ne sont pas encore tranchées, Matignon teste une date de report… Bref, le budget s’enlise.",
        "link": "https://www.lefigaro.fr/conjoncture/michel-barnier-condamne-a-tatonner-sur-le-budget-20240916"
    },
    {
        "title": "«Le redressement des finances publiques, un enjeu de crédibilité politique pour la France»",
        "summary": "FIGAROVOX/CHRONIQUE - Avant le 20 septembre prochain, le pays devra présenter son plan de redressement financier à la Commission européenne. Si l’argent est synonyme d’épanouissement pour une grande partie des Français, ils sont les plus gros épargnants d’Europe, signe de défiance à l’égard de l’État, analyse Catherine van Offelen.",
        "link": "https://www.lefigaro.fr/vox/economie/le-redressement-des-finances-publiques-un-enjeu-de-credibilite-politique-pour-la-france-20240916"
    },
    {
        "title": "Anne de Guigné: «Redresser les comptes du pays coûtera 2000 euros à chaque Français»",
        "summary": "CHRONIQUE - Après des années de dérive de la dette, les Français vont payer la facture. L’effort demandé représente l’équivalent d’une amputation de 10% du niveau de vie de chacun.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-redresser-les-comptes-du-pays-coutera-2000-euros-a-chaque-francais-20240915"
    },
    {
        "title": "Lyon : sans repreneur immédiat, la dernière usine de Javel Lacroix française arrive au terme de son sursis",
        "summary": "Plusieurs lignes de production ont déjà fermé tandis que l'usine historique de Rillieux-la-Pape doit arrêter son activité à la fin du mois de septembre, malgré les bénéfices engrangés.",
        "link": "https://www.lefigaro.fr/lyon/lyon-sans-repreneur-immediat-la-derniere-usine-de-javel-lacroix-arrive-au-terme-de-son-sursis-20240917"
    },
    {
        "title": "Inde : le chef de la police de Calcutta renvoyé après le meurtre et le viol d'une jeune médecin",
        "summary": "Un suspect a été arrêté mais l'attitude des autorités locales, aux mains de l'opposition au premier ministre Narendra Modi, et la conduite de l'enquête font l'objet de vives critiques.",
        "link": "https://www.lefigaro.fr/international/inde-le-chef-de-la-police-de-calcutta-renvoye-apres-le-meurtre-et-le-viol-d-une-jeune-medecin-20240917"
    },
    {
        "title": "Acheter avant de vendre son logement : comment éviter les pièges du prêt-relais",
        "summary": "NOS CONSEILS - Avec la baisse des taux de crédit, le volume des prêts relais sont en forte hausse depuis six mois. Des précieux conseils sont à suivre pour éviter le fiasco.",
        "link": "https://www.lefigaro.fr/argent/acheter-avant-de-vendre-son-logement-comment-eviter-les-pieges-du-pret-relais-20240917"
    },
    {
        "title": "Une augmentation de salaire de 22,3 % met fin aux grèves des internes des hôpitaux britanniques",
        "summary": "Avec cette proposition annoncée ce lundi 16 septembre, le nouveau gouvernement travailliste clôt un épisode de grève de 18 mois.",
        "link": "https://www.lefigaro.fr/flash-eco/une-augmentation-de-salaire-de-22-3-met-fin-aux-greves-des-internes-des-hopitaux-britanniques-20240916"
    },
    {
        "title": "Près de la centrale nucléaire du Blayais, le périmètre de distribution des comprimés d’iode fait polémique",
        "summary": "Sept associations s’inquiètent d’une distribution qu’elles jugent insuffisante. Le médicament, nécessaire pour se protéger en cas d’accident, fait l’objet d’une campagne de renouvellement depuis lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-la-centrale-nucleaire-du-blayais-le-perimetre-de-distribution-des-comprimes-d-iode-fait-polemique-20240917"
    },
    {
        "title": "COP29: l'Azerbaïdjan propose 14 textes non engageants afin de contourner la finance pour le climat",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/cop29-l-azerbaidjan-propose-14-textes-non-engageants-afin-de-contourner-la-finance-pour-le-climat-20240917"
    },
    {
        "title": "Amazon met fin au télétravail et exige le retour au bureau de ses employés",
        "summary": "Le géant américain a annoncé à ses salariés qu’ils devraient désormais travailler en présentiel 5 jours par semaines.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/amazon-met-fin-au-teletravail-et-exige-le-retour-au-bureau-de-ses-employes-20240917"
    },
    {
        "title": "Matignon : Diplomatie, Affaires européennes, Défense, Sécurité... Michel Barnier étoffe son cabinet",
        "summary": "INFO LE FIGARO - Treize nouveaux entrants viennent compléter un premier dispositif.",
        "link": "https://www.lefigaro.fr/politique/matignon-michel-barnier-etoffe-son-cabinet-20240917"
    },
    {
        "title": "Arnaud Montebourg, futur ministre de l’Agriculture&nbsp;? Une mauvaise idée, pour le député MoDem Richard Ramos",
        "summary": "Le nom de l’ancien ministre de l’Économie revient avec insistance pour un portefeuille ministériel, alors que Michel Barnier espère compter des personnalités de gauche dans son gouvernement.",
        "link": "https://www.lefigaro.fr/politique/arnaud-montebourg-futur-ministre-de-l-agriculture-une-mauvaise-idee-pour-le-depute-modem-richard-ramos-20240917"
    },
    {
        "title": "Procès des viols de Mazan : Dominique Pelicot est bien présent à l’audience",
        "summary": "Alors que Dominique Pelicot avait été souffrant toute la semaine dernière, le principal accusé des viols de Mazan est réapparu devant la cour criminelle du Vaucluse ce mardi 17 septembre.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-des-viols-de-mazan-dominique-pelicot-est-bien-present-a-l-audience-20240917"
    },
    {
        "title": "Val-de-Marne : les tests des cabines du futur téléphérique ont commencé",
        "summary": "La ligne sera mise en service en 2025 et reliera Créteil à Villeneuve-Saint-Georges en moins de vingt minutes.",
        "link": "https://www.lefigaro.fr/economie/val-de-marne-les-tests-des-cabines-du-futur-telepherique-ont-commence-20240917"
    },
    {
        "title": "Portugal : en proie aux feux de forêt, le pays demande de l'aide européenne",
        "summary": "Le Portugal avait jusqu'ici connu un été relativement calme sur le front des feux de forêt, avec une surface brûlée sept fois moins que la moyenne des 10 dernières années.",
        "link": "https://www.lefigaro.fr/international/portugal-en-proie-aux-feux-de-foret-le-pays-demande-de-l-aide-europeenne-20240917"
    },
    {
        "title": "L'Iran annonce la libération d'un prisonnier autrichien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-annonce-la-liberation-d-un-prisonnier-autrichien-20240917"
    },
    {
        "title": "Venezuela: Washington, Madrid et Prague demandent des informations sur leurs ressortissants détenus par Maduro",
        "summary": "Des experts de l’ONU dénoncent «des violations des droits humains, dont des crimes contre l'humanité» commis par le régime vénézuélien.",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-washington-madrid-et-prague-demandent-des-informations-sur-leurs-ressortissants-detenus-par-maduro-20240917"
    },
    {
        "title": "Mali: tirs et explosions à Bamako après l’attaque terroriste contre un camp militaire",
        "summary": "L’aéroport a été fermé. L'armée estime avoir le contrôle de la situation dans la capitale, après ce qu'elle a présenté comme une tentative déjouée d'infiltration de la part de terroristes dans un camp de gendarmerie dans le sud de la capitale.",
        "link": "https://www.lefigaro.fr/international/mali-tirs-et-explosions-a-bamako-apres-l-attaque-contre-un-camp-militaire-20240917"
    },
    {
        "title": "Jeux paralympiques : médaillée de bronze en para-aviron, elle devient sous-préfète dans la Nièvre",
        "summary": "LE SCAN SPORT - Après avoir brillé lors des Jeux Paralympiques de Paris, Émilie Acquistapace poursuit sa carrière dans la politique. La para-athlète a été nommée sous-préfète de Château-Chinon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-medaillee-de-bronze-en-para-aviron-elle-devient-sous-prefete-dans-la-nievre-20240917"
    },
    {
        "title": "Inondations : des dégâts impressionnants dans quatre barrages EDF",
        "summary": "Le week-end du 6 septembre, de violentes crues ont affecté les vallées d’Aspe d’Aure. Cette semaine, la Force d’action rapide du nucléaire est venue prêter main-forte aux équipes de l’hydroélectricité.",
        "link": "https://www.lefigaro.fr/flash-eco/inondations-des-degats-impressionnants-dans-quatre-barrages-edf-20240917"
    },
    {
        "title": "Vendée Globe : «Le montant s’élève à plus de 450.000 euros», Romain Attanasio lance un appel à l’aide pour réparer son voilier",
        "summary": "LE SCAN SPORT - Sur Instagram, le navigateur français Romain Attanasio a lancé une cagnotte pour récolter plus de 450.000 euros. Il a été victime d’un démâtage de son IMOCA alors que le Vendée Globe s’élancera le 10 novembre prochain.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-montant-s-eleve-a-plus-de-450-000-euros-romain-attanasio-lance-un-appel-a-l-aide-pour-reparer-son-voilier-20240917"
    },
    {
        "title": "«Grâce à vous, j'ai la force de mener ce combat jusqu'au bout» : en vidéo, le puissant message de Gisèle Pelicot aux manifestations de soutien envers elle",
        "summary": "Avant la reprise du procès dit «des viols de Mazan», Gisèle Pelicot a adressé un message de remerciements aux manifestants qui se sont mobilisés ce week-end, et de soutien aux victimes de violences sexuelles à travers le monde.",
        "link": "https://madame.lefigaro.fr/societe/actu/grace-a-vous-j-ai-la-force-de-mener-ce-combat-jusqu-au-bout-en-video-le-puissant-message-de-gisele-pelicot-aux-manifestations-de-soutien-envers-elle-20240916"
    },
    {
        "title": "Viols de Mazan : «Le fantasme de la “femme morte” est produit par une représentation de la femme-objet, qui appartient à l'homme»",
        "summary": "ENTRETIEN - Le procès des viols de Mazan met l’éclairage sur le phénomène de la soumission chimique, angle mort des violences faites aux femmes. Dans son ouvrage La Nuit des hommes, sorti le 4 septembre, le journaliste Félix Lemaître remonte le fil de cette pratique, démontant page après page mythes et préjugés.",
        "link": "https://madame.lefigaro.fr/societe/viols-de-mazan-le-fantasme-de-la-femme-morte-est-produit-par-une-representation-de-la-femme-objet-qui-appartient-a-l-homme-20240916"
    },
    {
        "title": "Assemblée : jugée recevable, la procédure de destitution d’Emmanuel Macron sera débattue",
        "summary": "Réuni ce mardi matin, le bureau de l’Assemblée a jugé que la proposition de destitution des Insoumis était «recevable». Celle-ci sera donc bien débattue en commission des lois ainsi qu’en séance publique. Elle n’a cependant quasiment aucune chance d’adoption.",
        "link": "https://www.lefigaro.fr/politique/assemblee-jugee-recevable-la-procedure-de-destitution-d-emmanuel-macron-sera-debattue-dans-l-hemicycle-20240917"
    },
    {
        "title": "Allemagne, Suède, Pays-Bas... La pression de l’extrême droite pousse les pays européens à durcir leur politique migratoire",
        "summary": "RÉCIT - Tandis qu’Olaf Scholz a rétabli les contrôles aux frontières de l’Allemagne, la Suède offre 30.000 € aux migrants qui comptent retourner dans leur pays d’origine et les Pays-Bas refusent d’appliquer le Pacte migratoire européen.",
        "link": "https://www.lefigaro.fr/international/allemagne-suede-pays-bas-la-pression-de-l-extreme-droite-pousse-les-pays-europeens-a-durcir-leur-politique-migratoire-20240917"
    },
    {
        "title": "Russie: le FSB annonce avoir abattu un agent ukrainien",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-le-fsb-annonce-avoir-abattu-un-agent-ukrainien-20240917"
    },
    {
        "title": "Dominique Pelicot prend la parole, attaque terroriste au Mali, dérives des crèches privées... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 17 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/dominique-pelicot-prend-la-parole-attaque-terroriste-au-mali-derives-des-creches-privees-les-3-infos-a-retenir-a-la-mi-journee-20240917"
    },
    {
        "title": "Pensez-vous que Michel Barnier va durcir la politique d’immigration de la France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-michel-barnier-va-durcir-la-politique-d-immigration-de-la-france-20240917"
    },
    {
        "title": "En cas de présidentielle anticipée, «Jean-Luc Mélenchon est le mieux placé pour porter le programme du NFP», estime Manuel Bompard",
        "summary": "Sur Franceinfo, le coordinateur national de LFI s’est montré confiant sur les chances d’adoption de la procédure de destitution visant Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/en-cas-de-presidentielle-anticipee-jean-luc-melenchon-est-le-mieux-place-pour-porter-le-programme-du-nfp-estime-manuel-bompard-20240917"
    },
    {
        "title": "CHU de Nantes : les syndicats dénoncent une tension «inacceptable» cet été aux urgences",
        "summary": "Les syndicats déplorent un manque de moyens. De son côté, la direction évoque une situation estivale «comparable à celle des étés précédents».",
        "link": "https://www.lefigaro.fr/nantes/chu-de-nantes-les-syndicats-denoncent-une-tension-inacceptable-cet-ete-aux-urgences-20240917"
    },
    {
        "title": "Père de famille, infirmier, chauffeur routier ou pompier : qui sont les 50 accusés des viols de Mazan, recrutés par Dominique Pelicot ?",
        "summary": "ENQUÊTE - Le Figaro détaille le profil et la défense des hommes accusés d’avoir violé ou agressé sexuellement Gisèle Pelicot. La plupart ne reconnaissent pas les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/pere-de-famille-infirmier-chauffeur-routier-ou-pompier-qui-sont-les-50-accuses-des-viols-de-mazan-recrutes-par-dominique-pelicot-20240911"
    },
    {
        "title": "Scandale des crèches privées : «Ce qui m'a frappé, c'est la récurrence des incidents»",
        "summary": "ENTRETIEN - Son premier livre a remis en cause le monde des Ehpad. Le journaliste Victor Castanet publie une nouvelle enquête choc, baptisée Les Ogres, sur les dérives de l'accueil des tout-petits dans les crèches privées, notamment au sein du groupe People&nbsp;&amp;&nbsp;Baby.",
        "link": "https://madame.lefigaro.fr/enfants/victor-castanet-que-des-personnes-agees-finissent-leur-vie-maltraitees-c-est-terrible-ca-l-est-encore-plus-quand-cela-arrive-au-debut-de-l-existence-20240917"
    },
    {
        "title": "Scandales des crèches : les dérives de certains groupes privés ont été «dramatiques» pour le secteur et les enfants",
        "summary": "Le journaliste d’investigation, Victor Castanet, qui s’est fait connaître avec son enquête sur les Ehpad du groupe Orpéa publie cette fois un livre sur les méthodes des groupes de crèches privées et l’inaction de l’État à ce sujet.",
        "link": "https://www.lefigaro.fr/actualite-france/creches-les-derives-de-certains-groupes-prives-ont-ete-dramatiques-pour-le-secteur-et-les-enfants-20240917"
    },
    {
        "title": "Destitution de Macron : pourquoi la menace des Insoumis n’a quasiment aucune chance d’aboutir",
        "summary": "Le bureau de l'Assemblée a jugé ce mardi que la proposition de destitution était «recevable». Elle sera donc débattue en commission des lois ainsi qu'en séance publique.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-la-destitution-d-emmanuel-macron-envisagee-par-les-insoumis-n-a-quasiment-aucune-chance-d-aboutir-20240818"
    },
    {
        "title": "Union européenne : les nouveaux commissaires dévoilés par Ursula von der Leyen",
        "summary": "Seize hommes et onze femmes constitueront ce nouvel exécutif. La parité promise par la présidente n’est donc pas respectée.",
        "link": "https://www.lefigaro.fr/international/union-europeenne-les-nouveaux-commissaires-devoiles-par-ursula-von-der-leyen-20240917"
    },
    {
        "title": "«Encore du travail à accomplir» : la Commission européenne comprendra 40% de femmes",
        "summary": "La nouvelle équipe d’Ursula Von der Leyen, qui rempile pour un second mandat à la tête de la Commission européenne, comprendra onze femmes sur 27 membres, en deçà de la parité promise par la présidente.",
        "link": "https://www.lefigaro.fr/international/encore-du-travail-a-accomplir-la-commission-europeenne-comprendra-40-de-femmes-20240917"
    },
    {
        "title": "Abbé Pierre : une statue à son effigie déboulonnée dans un fief d’Emmaüs",
        "summary": "Le conseil municipal de Norges-la-ville a voté à l’unanimité le retrait de la statue.",
        "link": "https://www.lefigaro.fr/actualite-france/abbe-pierre-une-statue-a-son-effigie-deboulonnee-dans-un-fief-d-emmaues-20240917"
    },
    {
        "title": "L'incertitude politique a eu un impact négatif «fort» pour 51% des PME et TPE",
        "summary": "Depuis la dissolution, l’inquiétude des patrons pèse sur l’embauche et les investissements.",
        "link": "https://www.lefigaro.fr/conjoncture/l-incertitude-politique-a-eu-un-impact-negatif-fort-pour-51-des-pme-et-tpe-20240917"
    },
    {
        "title": "Contrôles aux frontières : s'inspirant de l'Allemagne, Christian Estrosi réclame leur rétablissement entre la France et l'Italie",
        "summary": "Le maire de Nice a exhorté mardi matin le nouveau premier ministre, Michel Barnier, à faire de la lutte contre l’immigration clandestine une «priorité absolue» du nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/nice/controles-aux-frontieres-s-inspirant-de-l-allemagne-christian-estrosi-reclame-leur-retablissement-entre-la-france-et-l-italie-20240917"
    },
    {
        "title": "Budget 2025 : Éric Coquerel et Charles de Courson quittent Matignon bredouilles et «en colère»",
        "summary": "Le député de La France insoumise et le député du groupe Liot réclamaient des documents clés du projet de budget pour 2025.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-eric-coquerel-et-charles-de-courson-quittent-matignon-en-colere-sans-les-papiers-demandes-20240917"
    },
    {
        "title": "Japon : suspension de l’essai d’enlèvement d’un échantillon de débris nucléaires à Fukushima",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-suspension-de-l-essai-d-enlevement-d-un-echantillon-de-debris-nucleaires-a-fukushima-20240917"
    },
    {
        "title": "Après avoir ravagé une partie de l’Europe, la tempête Boris menace la Corse",
        "summary": "L’Île de beauté a été placée en vigilance orange pluies et orages. Des cumuls de 80 à 100 mm sont attendus localement, et jusqu'à 150 mm en région bastiaise.",
        "link": "https://www.lefigaro.fr/meteo/apres-avoir-ravage-une-partie-de-l-europe-la-tempete-boris-menace-la-corse-20240917"
    },
    {
        "title": "Gouvernement Barnier : le «mariage forcé» entre futurs alliés LR et macronistes crée déjà des frictions",
        "summary": "DÉCRYPTAGE - Républicains et membres du camp Macron se testent et se préparent à une rude entente, en vue du gouvernement que Michel Barnier prévoit de dévoiler d’ici au 23&nbsp;septembre. L’ex-majorité met en garde contre un exécutif dominé par la droite.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-le-mariage-force-entre-futurs-allies-lr-et-macronistes-cree-deja-des-frictions-20240916"
    }
]