[
    {
        "title": "L'ancien président américain Jimmy Carter remporte un Grammy Awards à titre posthume",
        "summary": "Avant sa mort, Jimmy Carter avait publié «Last Sundays in Plains : A Centennial Celebration», un livre dans lequel il parle d’amour, de bonté, du pardon et de la vie après la mort à l’église baptiste Maranatha de Plains, sa ville natale.",
        "link": "https://www.lefigaro.fr/international/grammy-awards-l-ex-president-americain-jimmy-carter-remporte-le-prix-du-meilleur-livre-audio-20250203"
    },
    {
        "title": "Villeneuve-Saint-Georges : la droite LR remporte la mairie, Louis Boyard échoue",
        "summary": "Avec 49% des voix, Kristell Niasme (LR) a largement remporté le second tour de cette municipale anticipée lors d’une triangulaire incertaine, devant le député Insoumis qui obtient 38,75% des suffrages.",
        "link": "https://www.lefigaro.fr/politique/villeneuve-saint-georges-la-droite-lr-remporte-la-mairie-louis-boyard-echoue-20250202"
    },
    {
        "title": "À Villeneuve-Saint-Georges, l’embarras des socialistes face à la candidature de l’Insoumis Louis Boyard",
        "summary": "Refusant une fusion au second tour, notamment à cause d’un candidat pro-Hamas sur la liste de LFI, le PS est resté flou sur sa consigne de vote pour le second tour de la municipale partielle qui opposait dimanche le député Insoumis à la droite.",
        "link": "https://www.lefigaro.fr/politique/a-villeneuve-saint-georges-l-embarras-des-socialistes-face-a-la-candidature-de-l-insoumis-louis-boyard-20250131"
    },
    {
        "title": "Alexandre Devecchio : «Louis Boyard, l’enfant gâté de l’ère du vide»",
        "summary": "LA BATAILLE DES IDÉES - Comment le jeune député insoumis, qui a pour seul CV un passé de trafiquant de drogue et quelques vidéos TikTok, a-t-il pu connaître une telle ascension ?",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-louis-boyard-enfant-gate-de-l-ere-du-vide-20250130"
    },
    {
        "title": "Pour Mélenchon, la «nouvelle France» rurale, «c’est celle qui arrive des quartiers populaires en ce moment»",
        "summary": "VIDÉO - Pour le leader de LFI, qui s’exprimait devant des étudiants samedi à Toulouse, la «nouvelle France» correspond à une ruralité non plus peuplée de «paysans», mais de personnes issues des quartiers populaires.",
        "link": "https://www.lefigaro.fr/politique/pour-melenchon-la-nouvelle-france-rurale-c-est-celle-qui-arrive-des-quartiers-populaires-en-ce-moment-20250202"
    },
    {
        "title": "Le secrétaire d’État américain exige «des changements immédiats» concernant le canal de Panama et se fait menaçant",
        "summary": "Le président panaméen José Raul Mulino affirme ne pas voir «de menace réelle» et a proposé dimanche que Washington se serve du Panama comme d’un pont pour expulser les migrants irréguliers.",
        "link": "https://www.lefigaro.fr/flash-eco/le-secretaire-d-etat-americain-exige-des-changements-immediats-concernant-le-canal-de-panama-et-se-fait-menacant-20250202"
    },
    {
        "title": "Donald Trump a-t-il les moyens de sa guerre commerciale ?",
        "summary": "DÉCRYPTAGE - Le président américain a lancé les hostilités en imposant des droits de douane de 25% sur les produits importés du Canada et du Mexique et en rehaussant de 10% ceux venant de Chine. Une stratégie risquée pour l’économie américaine.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-a-t-il-les-moyens-de-sa-guerre-commerciale-20250202"
    },
    {
        "title": "Guerre commerciale : Donald Trump prévient que les Américains vont «peut-être» souffrir des droits de douane",
        "summary": "«Y aura-t-il de la douleur? Oui, peut-être (et peut-être pas). Mais nous allons rendre sa grandeur à l’Amérique, et tout cela en vaudra le coup», a écrit le président américain ce dimanche sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-donald-trump-previent-que-les-americains-vont-peut-etre-souffrir-des-droits-de-douane-20250202"
    },
    {
        "title": "Jean-Pierre Robin: «Donald Trump use et abuse de ses pouvoirs , parfois efficace et toujours tyrannique»",
        "summary": "CHRONIQUE - Le président américain est passé maître dans l’art d’utiliser la supériorité acquise dans un domaine pour s’imposer dans un registre différent.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-donald-trump-use-et-abuse-de-ses-pouvoirs-parfois-efficace-et-toujours-tyrannique-20250202"
    },
    {
        "title": "L'Union européenne «regrette» la hausse des droits de douane et s'apprête à riposter «avec fermeté» si elle est ciblée",
        "summary": "«L’UE est fermement convaincue que des droits de douane peu élevés favorisent la croissance et la stabilité économique», mais «ripostera avec fermeté» si elle est ciblée par des droits de douane «injustes», a prévenu la Commission.",
        "link": "https://www.lefigaro.fr/conjoncture/l-union-europeenne-regrette-la-hausse-des-droits-de-douane-et-s-apprete-a-riposter-avec-fermete-si-elle-est-ciblee-20250202"
    },
    {
        "title": "Guerre commerciale : craignez-vous que l'Europe soit la prochaine cible de Donald Trump ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-craignez-vous-que-l-europe-soit-la-prochaine-cible-de-donald-trump-20250202"
    },
    {
        "title": "Elon Musk accuse l'Agence américaine pour le développement d’être «une organisation criminelle »",
        "summary": "L’Agence américaine pour le développement (USAID) est une institution indispensable pour des millions de personnes parmi les plus vulnérables dans le monde. L’essentiel de ses crédits a récemment été gelé par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/elon-musk-accuse-l-agence-americaine-pour-le-developpement-d-etre-une-organisation-criminelle-20250203"
    },
    {
        "title": "La Corée du Nord affirme qu’elle «ne tolérera jamais aucune provocation des États-Unis»",
        "summary": "Alors que Marco Rubio, le secrétaire d’État américain a qualifié le pays «d’État voyou», le ministère des Affaires étrangères nord-coréen a déploré ces «remarques hostiles».",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-affirme-qu-elle-ne-tolerera-jamais-aucune-provocation-des-etats-unis-20250203"
    },
    {
        "title": "Budget : 49.3, censure ... Une semaine cruciale pour François Bayrou",
        "summary": "Le premier ministre activera lundi l’article 49.3 pour faire adopter le budget 2025. Il compte sur l’indulgence des socialistes.",
        "link": "https://www.lefigaro.fr/politique/budget-49-3-censure-une-semaine-cruciale-pour-francois-bayrou-20250202"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Un budget palliatif»",
        "summary": "Enfumage, bidouillage, bricolage, tout l’arsenal politicien a été mis à contribution pour un résultat qui ne satisfait au fond personne, ni les élus, ni les citoyens.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-un-budget-palliatif-20250202"
    },
    {
        "title": "«Ils ont raison d’être inquiets» : François Bayrou tente de rassurer les Français sur ses projets économiques",
        "summary": "Grandes entreprises, délocalisation, retraites... Le premier ministre répond aux inquiétudes des Français ce dimanche, tout en maintenant le cap sur l’adoption d’un budget pour le pays en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/ils-ont-raison-d-etre-inquiets-francois-bayrou-tente-de-rassurer-les-francais-sur-ses-projets-economiques-20250202"
    },
    {
        "title": "Budget : les socialistes en plein cas de conscience sur la censure",
        "summary": "DÉCRYPTAGE - Parmi les 66 députés socialistes, beaucoup hésitent encore sur leur volonté ou non de renverser le gouvernement Bayrou.",
        "link": "https://www.lefigaro.fr/politique/budget-les-socialistes-en-plein-cas-de-conscience-sur-la-censure-20250202"
    },
    {
        "title": "Éboulement en Savoie : la circulation restera difficile jusqu’aux vacances scolaires",
        "summary": "Après l’éboulement rocheux sur la RN90 en Savoie survenu à une semaine du premier week-end des vacances, les équipes techniques vont s’efforcer de «nettoyer la falaise».",
        "link": "https://www.lefigaro.fr/flash-eco/eboulement-en-savoie-la-circulation-restera-difficile-jusqu-aux-vacances-scolaires-20250202"
    },
    {
        "title": "Sébastien Lecornu au Figaro : «Notre diplomatie est celle du non-alignement, du refus des blocs»",
        "summary": "ENTRETIEN - Pour le ministre des Armées, en déplacement vendredi et samedi en Indonésie, la France doit renforcer sa présence en Indo-Pacifique.",
        "link": "https://www.lefigaro.fr/international/sebastien-lecornu-au-figaro-notre-diplomatie-est-celle-du-non-alignement-du-refus-des-blocs-20250202"
    },
    {
        "title": "Grammy Awards : le groupe de métal français Gojira sacré pour sa prestation aux JO",
        "summary": "Son interprétation fracassante de «Mea Culpa (Ah! Ça ira!)», le 26 juillet 2024 lors de la cérémonie d’ouverture des JO, a damé le pion de prestigieux concurrents comme Metallica et Judas Priest pour enlever une récompense dans la catégorie prestation métal de l’année.",
        "link": "https://www.lefigaro.fr/culture/grammy-awards-le-groupe-de-metal-francais-gojira-sacre-pour-sa-prestation-aux-jo-20250203"
    },
    {
        "title": "Nominations Grammy Awards : nouveau duel entre Beyoncé et Taylor Swift",
        "summary": "Les deux chanteuses devront composer avec la concurrence des étoiles montantes, Sabrina Carpenter et Chappell Roan, dans une édition repensée pour lever des fonds après les incendies dévastateurs à Los Angeles.",
        "link": "https://www.lefigaro.fr/musique/nominations-grammy-awards-nouveau-duel-entre-beyonce-et-taylor-swift-20250131"
    },
    {
        "title": "Grammy Awards : Taylor Swift remet le prix du meilleur album country à Beyoncé",
        "summary": "Beyoncé est devenue la première artiste noire à remporter le prix du meilleur album country, lors d’une cérémonie touchante, dédiée aux victimes des incendies de Los Angeles.",
        "link": "https://www.lefigaro.fr/culture/grammy-awards-taylor-swift-remet-le-prix-du-meilleur-album-country-a-beyonce-20250203"
    },
    {
        "title": "Grammy Awards : Chappell Roan élue révélation de l'année",
        "summary": "Son album «The Rise and Fall of a Midwest Princess» l’a catapultée vers la célébrité. La chanteuse bipolaire y fait preuve d’une vulnérabilité touchante, en abordant les affres de sa sexualité et sa propension à la nostalgie, sur des rythmes pop.",
        "link": "https://www.lefigaro.fr/culture/grammy-awards-chappell-roan-elue-revelation-de-l-annee-20250203"
    },
    {
        "title": "OpenAI présente un nouvel outil de «recherche approfondie» pour ChatGPT",
        "summary": "Les chercheurs de la startup américaine ont indiqué que son nouvel outil «accomplit en quelques dizaines de minutes ce qui prendrait de nombreuses heures à un humain».",
        "link": "https://www.lefigaro.fr/international/openai-presente-un-nouvel-outil-de-recherche-approfondie-pour-chatgpt-20250203"
    },
    {
        "title": "François Bayrou prévoit d’utiliser le 49.3 pour faire adopter les budgets de l'État et de la Sécu",
        "summary": "Le premier ministre estime qu’«il faut passer sans tarder à l’adoption» dans un entretien donné à la Tribune Dimanche.",
        "link": "https://www.lefigaro.fr/flash-eco/francois-bayrou-prevoit-d-utiliser-le-49-3-pour-faire-adopter-les-budgets-de-l-etat-et-de-la-secu-20250201"
    },
    {
        "title": "Grammy Awards : Beyoncé surclasse Taylor Swift et Billie Eilish en remportant le prix de l'album de l'année",
        "summary": "Grâce à son album country «Cowboy Carter», «Queen B» remporte pour la première fois cette récompense. Une consécration pour la superstar de 43 ans enfin reconnue par ses pairs.",
        "link": "https://www.lefigaro.fr/musique/grammy-awards-beyonce-surclasse-taylor-swift-et-billie-eilish-en-remportant-le-prix-de-l-album-de-l-annee-20250203"
    },
    {
        "title": "Droits de douane : Trump ouvre la porte à des discussions avec le Canada et le Mexique",
        "summary": "Le président américain, qui a récemment annoncé une hausse des droits de douane pour le Mexique et le Canada, devrait s’entretenir avec les deux pays lundi matin sur le sujet.",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-trump-ouvre-la-porte-a-des-discussions-avec-le-canada-et-le-mexique-20250203"
    },
    {
        "title": "Le président algérien Tebboune dénonce un «climat délétère» avec Paris et estime que le dialogue doit reprendre",
        "summary": "Dans un entretien donné au journal L’Opinion, Abdelmadjid Tebboune dit vouloir éviter «une séparation qui deviendrait irréparable».",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-algerien-tebboune-denonce-un-climat-deletere-avec-paris-et-estime-que-le-dialogue-doit-reprendre-20250202"
    },
    {
        "title": "Xavier Driencourt: «La France dispose de nombreux leviers pour faire plier l’Algérie»",
        "summary": "ENTRETIEN - Après la suspension par la justice de l’expulsion de l’influenceur Doualemn vers l’Algérie, l’ancien ambassadeur de France à Alger y voit une conséquence des errances de notre système judiciaire.",
        "link": "https://www.lefigaro.fr/actualite-france/xavier-driencourt-la-france-dispose-de-nombreux-leviers-pour-faire-plier-l-algerie-20250130"
    },
    {
        "title": "Incarcération de Boualem Sansal : le président algérien Tebboune évoque «une affaire scabreuse visant à mobiliser contre l’Algérie»",
        "summary": "Le président algérien considère que l’écrivain «n’est pas un problème algérien» dans un entretien au journal L’Opinion, publié ce dimanche.",
        "link": "https://www.lefigaro.fr/international/incarceration-de-boualem-sansal-le-president-algerien-tebboune-evoque-une-affaire-scabreuse-visant-a-mobiliser-contre-l-algerie-20250202"
    },
    {
        "title": "Budget : pour François Bayrou, un «camp de base» au confort trompeur",
        "summary": "CONTRE-POINT - L’Assemblée nationale qui devra adopter le budget 2026 sera, a priori, la même que celle qui doit ne pas censurer le budget 2025.",
        "link": "https://www.lefigaro.fr/politique/budget-pour-francois-bayrou-un-camp-de-base-au-confort-trompeur-20250203"
    },
    {
        "title": "«Ça fait beaucoup, beaucoup d’années» : au bord des larmes, Beyoncé réagit à sa victoire aux Grammy Awards",
        "summary": "Après quatre défaites dans la catégorie «Album de l’année», Beyoncé a enfin remporté le célèbre trophée pour son album Cowboy Carter, lors de la cérémonie des Grammy Awards qui s’est tenue ce dimanche 2 février à Los Angeles.",
        "link": "https://madame.lefigaro.fr/celebrites/ca-fait-beaucoup-beaucoup-d-annees-au-bord-des-larmes-beyonce-reagit-a-sa-victoire-aux-grammy-awards-20250203"
    },
    {
        "title": "Le Barreau de Bordeaux créé une ligne téléphonique d’urgence pour les victimes ouverte 24 heures/24",
        "summary": "L’aide victime avocat (Ava) est un service gratuit, destiné à toute victime du ressort judiciaire de Bordeaux. Sa ligne téléphonique, ouverte jour et nuit, doit être activée à partir de lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/le-barreau-de-bordeaux-cree-une-ligne-telephonique-d-urgence-pour-les-victimes-ouverte-24-heures-24-20250203"
    },
    {
        "title": "IA: pour contrer Deepseek, OpenAI dévoile un nouvel outil pour ChatGPT",
        "summary": "L’entreprise américaine a dévoilé lundi 3 février un nouvel outil nommé «deep research» («recherche approfondie» en français) intégré à son robot conversationnel.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-pour-contrer-deepseek-openai-devoile-un-nouvel-outil-pour-chatgpt-20250203"
    },
    {
        "title": "«Il ne faut pas qu’il se donne de limites» : Mbappé encense Dembélé, «joueur offensif majeur du PSG»",
        "summary": "L’attaquant du Real Madrid a confié au quotidien L’Équipe son sentiment au sujet de l’efficacité affolante de son ancien coéquipier au Paris Saint-Germain.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/il-ne-faut-pas-qu-il-se-donne-de-limites-mbappe-encense-dembele-joueur-offensif-majeur-du-psg-20250203"
    },
    {
        "title": "Affaire Doualemn : l’influenceur algérien reste en rétention",
        "summary": "L’influenceur algérien, qui appelait «à faire souffrir» un opposant au gouvernement d’Alger et dont l’expulsion a été suspendue en référé par le tribunal administratif de Paris, va être maintenu en rétention au centre de rétention administrative (CRA) du Mesnil-Amelot.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-doualemn-l-influenceur-algerien-reste-en-retention-20250202"
    },
    {
        "title": "SNCF : le trafic interrompu à la gare Saint-Lazare à cause d’une panne électrique",
        "summary": "Les lignes au départ ou à l’arrivée de la gare parisienne sont interrompues ce lundi matin, laissant de nombreux passagers à quai en pleine heure de pointe.",
        "link": "https://www.lefigaro.fr/conjoncture/sncf-le-trafic-totalement-interrompu-a-la-gare-saint-lazare-a-cause-d-une-panne-electrique-20250203"
    },
    {
        "title": "«Où étaient-ils ?» : Louis Boyard étrille le reste de la gauche après sa défaite à Villeneuve-Saint-Georges",
        "summary": "Le député du Val-de-Marne a reproché à ses partenaires du Nouveau Front populaire de ne pas avoir défendu la liste LFI lorsque celle-ci était «accusée de communautarisme».",
        "link": "https://www.lefigaro.fr/politique/ou-etaient-ils-louis-boyard-etrille-le-reste-de-la-gauche-apres-sa-defaite-a-villeneuve-saint-georges-20250203"
    },
    {
        "title": "Météo de ce lundi 3 février : retour des grisailles et du gel",
        "summary": "Après le temps radieux de ce week-end, ce début de semaine est marqué par des nuages bas et du gel présent sur les 3/4 du pays ce matin.",
        "link": "https://www.lefigaro.fr/meteo/meteo-de-ce-lundi-3-fevrier-retour-des-grisailles-et-du-gel-20250203"
    },
    {
        "title": "Bouches-du-Rhône : un cadre de Lidl mis en examen dans le cadre d’une enquête pour «harcèlement»",
        "summary": "INFO LE FIGARO - Le directeur régional de Lidl a été mis en examen dans une enquête pour «harcèlement» visant un des salariés de l’entrepôt de Rousset. Peu avant son licenciement, ce dernier avait aidé François Ruffin à défendre une loi sur le burn-out.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-un-cadre-de-lidl-mis-en-examen-dans-le-cadre-d-une-enquete-pour-harcelement-20250203"
    },
    {
        "title": "Kanye West et sa compagne Bianca Censori ont-ils été expulsés des Grammy Awards 2025 ?",
        "summary": "Habitué à la provocation, le couple formé par Kanye West et Bianca Censori aurait été expulsé de la cérémonie des Grammy Awards 2025. La raison ? La tenue choquante, presque nue, de la compagne du rappeur.",
        "link": "https://madame.lefigaro.fr/celebrites/kanye-west-et-sa-compagne-bianca-censori-ont-ils-ete-expulses-des-grammy-awards-2025-20250203"
    },
    {
        "title": "«Cowboy Carter Tour» : Beyoncé annonce une nouvelle tournée en 2025",
        "summary": "Alors qu’elle vient de remporter le prix du Meilleur album de l’année aux Grammy Awards, la chanteuse américaine a annoncé une nouvelle tournée sur le thème de son dernier album Cowboy Carter.",
        "link": "https://www.lefigaro.fr/musique/cowboy-carter-tour-beyonce-annonce-une-tournee-en-2025-20250203"
    },
    {
        "title": "Donald Trump promet des droits de douane sur les produits européens «très bientôt»",
        "summary": "Le président américain a de nouveau visé ce dimanche le Vieux continent. Le milliardaire accuse l’Europe de «profiter» des États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-promet-des-droits-de-douane-sur-les-produits-europeens-tres-bientot-20250203"
    },
    {
        "title": "«Veut-elle parquer tous les Algériens avant de les déporter ?» : le président algérien Abdelmadjid Tebboune attaque Marine Le Pen",
        "summary": "Dans un entretien accordé à l’Opinion, le chef d’État algérien s’en est violemment pris au Rassemblement national, un parti dans lequel il voit des «restes de l’OAS».",
        "link": "https://www.lefigaro.fr/politique/veut-elle-parquer-tous-les-algeriens-avant-de-les-deporter-le-president-algerien-abdelmadjid-tebboune-attaque-marine-le-pen-20250203"
    },
    {
        "title": "La Bourse de Paris en fort recul après les annonces de droits de douane de Trump",
        "summary": "Vers 8H05 GMT, dans les premiers échanges, Paris perdait 2,01%, Francfort 2,13%, Londres 1,27% et Milan 1,73%.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bourse-de-paris-attendu-en-fort-recul-apres-les-annonces-de-droits-de-douane-de-trump-20250203"
    },
    {
        "title": "Foot : l'ex-patron du foot espagnol devant la justice pour l’affaire du baiser forcé",
        "summary": "Il est l’heure de l’ouverture du procès pour Luis Rubiales au sujet du baiser forcé à l’encontre de la joueuse Jenni Hermoso lors de la victoire des Espagnoles à la Coupe du monde féminine 2023.",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-ex-patron-du-foot-espagnol-devant-la-justice-pour-l-affaire-du-baiser-force-20250203"
    },
    {
        "title": "Quelles sont les écoles d’ingénieurs qui garantissent les meilleurs salaires? Découvrez notre classement",
        "summary": "EXCLUSIF - Grâce à une base inédite, Le Figaro dévoile le classement des écoles d’ingénieurs qui offrent les meilleures perspectives salariales à la sortie.",
        "link": "https://www.lefigaro.fr/actualite-france/premier-salaire-quelles-ecoles-d-ingenieurs-tirent-vraiment-leur-epingle-du-jeu-20250201"
    },
    {
        "title": "Palmarès: qui sont les grands gagnants des Grammy Awards 2025 ?",
        "summary": "Beyoncé, Kendrick Lamar, Sabrina Carpenter... Dimanche soir à Los Angeles, la 67e cérémonie des Grammy Awards a récompensé les artistes qui ont fait danser la planète en 2024. Voici les résultats.",
        "link": "https://www.lefigaro.fr/musique/palmares-qui-sont-les-grands-gagnants-des-grammy-awards-2025-20250203"
    },
    {
        "title": "Fumée, début d’incendie, problème de moteur... plus de 100 passagers évacués d’un avion à Houston aux États-Unis",
        "summary": "Un avion de la compagnie United Airlines a été évacué en urgence dimanche à l’aéroport de Houston après une défaillance du moteur.",
        "link": "https://www.lefigaro.fr/flash-actu/fumee-debut-d-incendie-probleme-de-moteur-plus-de-100-passagers-evacues-d-un-avion-a-houston-aux-etats-unis-20250203"
    },
    {
        "title": "Bombe artisanale dans le Morbihan : un suspect mis en examen pour tentative d'assassinat",
        "summary": "La victime, un homme de 47 ans, avait ouvert sa boîte aux lettres pour relever son courrier quand une puissante détonation avait retenti, dans la soirée du 29 janvier.",
        "link": "https://www.lefigaro.fr/faits-divers/bombe-artisanale-dans-le-morbihan-un-suspect-mis-en-examen-pour-tentative-d-assassinat-20250203"
    },
    {
        "title": "Le secteur automobile européen secoué en Bourse après les menaces de Donald Trump",
        "summary": "Stellantis chutait de 5,94% et Renault perdait 2,38% à Paris, plombés par les nouveaux droits de douane annoncés par Donald Trump contre la Chine, le Mexique et le Canada.",
        "link": "https://www.lefigaro.fr/conjoncture/le-secteur-automobile-europeen-degringole-a-l-ouverture-de-la-bourse-20250203"
    },
    {
        "title": "L’industrie automobile frappée de plein fouet par les taxes américaines sur les exportations du Mexique et du Canada",
        "summary": "Les cours de Stellantis et Renault sont malmenés à la Bourse de Paris après les menaces de Donald Trump sur les prochains tarifs douaniers en Europe.",
        "link": "https://www.lefigaro.fr/conjoncture/l-industrie-automobile-frappee-de-plein-fouet-par-les-taxes-americaines-sur-les-exportations-du-mexique-et-du-canada-20250201"
    },
    {
        "title": "«Ils vont devoir payer un prix élevé»: ces secteurs français suspendus au durcissement des droits de douane de Donald Trump",
        "summary": "DÉCRYPTAGE - Dimanche 2 février, le président américain a de nouveau brandi la menace d’une hausse des tarifs douaniers sur les produits européens. Si la menace devenait réalité, cela pourrait affecter plusieurs secteurs français.",
        "link": "https://www.lefigaro.fr/conjoncture/ils-vont-devoir-payer-un-prix-eleve-ces-secteurs-francais-suspendus-au-durcissement-des-droits-de-douane-de-donald-trump-20241129"
    },
    {
        "title": "EN DIRECT - Budget 2025 : François Bayrou va à son tour dégainer le 49.3",
        "summary": "Les députés doivent examiner à partir de 16 heures le texte de compromis sur le budget dont a accouché vendredi une commission mixte paritaire (CMP) réunissant à huis clos quatorze parlementaires des deux chambres.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-francois-bayrou-va-a-son-tour-degainer-le-49-3-20250203"
    },
    {
        "title": "Après l’utilisation du 49.3 pour faire adopter le budget, êtes-vous favorable à la censure du gouvernement Bayrou ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/apres-l-utilisation-du-49-3-pour-faire-adopter-le-budget-etes-vous-favorable-a-la-censure-du-gouvernement-bayrou-20250203"
    },
    {
        "title": "Moscou: une explosion fait un mort et 4 blessés dans une résidence",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/moscou-une-explosion-fait-un-mort-et-4-blesses-dans-une-residence-20250203"
    },
    {
        "title": "Russie : plusieurs sites énergétiques en feu après l’attaque d’une dizaine de drones ukrainiens",
        "summary": "LE POINT SUR LA SITUATION - Une attaque de drones ukrainiens a mis en feu des installations énergétiques russes. Le chef d’État-major de l’armée ukrainienne a demandé l’ouverture de l’enquête pour «trois actes de violences» contre du personnel de recrutement militaire.",
        "link": "https://www.lefigaro.fr/international/russie-plusieurs-sites-energetiques-en-feu-apres-l-attaque-d-une-dizaine-de-drones-ukrainiens-20250203"
    },
    {
        "title": "Près de Lyon : 15 kg de drogue saisis sur un point de deal",
        "summary": "Une opération de surveillance d’un point de deal situé à Vaulx-en-Velin a permis de saisir plus de 15 kg de résine de cannabis fin janvier.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-15-kg-de-drogue-saisis-sur-un-point-de-deal-20250203"
    },
    {
        "title": "Marseille : un homme tué à la Kalachnikov dans les quartiers sud",
        "summary": "La victime a été abattue dimanche soir alors qu’elle se trouvait sur un point de vente de stupéfiants de la cité de La Cayolle. Le véhicule des tireurs a été retrouvé incendié à proximité des lieux.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-tue-a-la-kalachnikov-dans-les-quartiers-sud-20250203"
    },
    {
        "title": "Guerre commerciale : si l’Europe est «attaquée», elle «devra se faire respecter», affirme Emmanuel Macron",
        "summary": "Le président français a appelé ce lundi 3 février à un sursaut européen face aux menaces de taxes répétées par Donald Trump.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-si-l-europe-est-attaquee-elle-devra-se-faire-respecter-affirme-emmanuel-macron-20250203"
    },
    {
        "title": "Droits de douane : Donald Tusk affirme que les guerres commerciales sont «inutiles et stupides»",
        "summary": "Le premier ministre polonais a déclaré ce matin au sommet informel de l’Union européenne, qu’il fallait absolument éviter «ces droits de douane et ces guerres commerciales.»",
        "link": "https://www.lefigaro.fr/international/droits-de-douane-donald-tusk-affirme-que-les-guerres-commerciales-sont-inutiles-et-stupides-20250203"
    },
    {
        "title": "JO 2030 : Martin Fourcade renonce à être le président du Comité d’organisation",
        "summary": "En raison de divergences de vues avec le comité exécutif des Jeux dans les Alpes françaises, le sextuple champion olympique de biathlon a annoncé le retrait de sa candidature.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2030-martin-fourcade-renonce-a-etre-le-president-du-comite-d-organisation-20250203"
    },
    {
        "title": "Législatives à Boulogne-Billancourt: un duel entre LR et Horizons au second tour",
        "summary": "Dans ce fief de la droite et du centre, Élisabeth de Maistre (LR) affrontera au second tour Antoine de Jerphanion (Horizons) pour succéder au macroniste Stéphane Séjourné, nommé commissaire européen à l’automne.",
        "link": "https://www.lefigaro.fr/politique/legislatives-a-boulogne-billancourt-un-duel-entre-lr-et-horizons-au-second-tour-20250203"
    },
    {
        "title": "Droits de douane : comment l’Europe prépare sa contre-attaque après l’offensive de Donald Trump",
        "summary": "DÉCRYPTAGE - «Si nous étions attaqués, l’Europe devra se faire respecter et réagir», a plaidé Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-comment-l-europe-prepare-sa-confidentielle-contre-attaque-apres-l-offensive-de-donald-trump-20250203"
    },
    {
        "title": "«J’ai voulu prêter mon corps» : les désillusions d’une mère porteuse privée de son enfant après une «GPA altruiste»",
        "summary": "RENCONTRE - En 2020, Julie a mis au monde un fils qu’elle a confié à un couple d’hommes. Elle se bat aujourd’hui pour en récupérer la garde et fustige l’hypocrisie du droit français, qui interdit la pratique des mères porteuses mais garantit en réalité tous les droits aux «parents d’intention».",
        "link": "https://www.lefigaro.fr/actualite-france/j-ai-voulu-preter-mon-corps-les-desillusions-d-une-mere-porteuse-privee-de-son-enfant-apres-une-gpa-altruiste-20250201"
    },
    {
        "title": "Le corps d’un conducteur de scooter retrouvé trois jours après son accident sur l’autoroute, près de Lyon",
        "summary": "Les forces de l’ordre ont lancé un appel à témoins pour comprendre ce qui s’est passé à Écully, près de Lyon, dans la nuit du 29 au 30 janvier. Ce soir-là, un scooter accidenté a été retrouvé sur l’autoroute M6. Son conducteur a été retrouvé mort sur le bas-côté trois jours plus tard.",
        "link": "https://www.lefigaro.fr/lyon/le-corps-d-un-conducteur-de-scooter-retrouve-trois-jours-apres-son-accident-sur-l-autoroute-pres-de-lyon-20250203"
    },
    {
        "title": "Une rave party illégale a réuni des centaines de fêtards au cœur de Bordeaux",
        "summary": "300 à 500 personnes se sont retrouvées dans un hangar abandonné aux Bassins à Flots à Bordeaux ce week-end.",
        "link": "https://www.lefigaro.fr/bordeaux/une-rave-party-illegale-a-reuni-des-centaines-de-fetards-au-coeur-de-bordeaux-20250203"
    },
    {
        "title": "Coupe Davis : nos coups de cœur et coups de griffe après France-Brésil",
        "summary": "La solidité du leader Ugo Humbert, le retour d’un match à domicile en France, mais aussi l’ambiance trop sage dans une salle sous-dimensionnée... Retrouvez ce qui a retenu l’attention de notre journaliste présent à Orléans.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/coupe-davis-france-bresil-les-coups-de-coeur-et-les-coups-de-griffe-de-notre-envoye-special-20250203"
    },
    {
        "title": "Nantes : un lycéen agressé à 1 contre 4 devant son établissement privé",
        "summary": "La victime, âgée de 18 ans, avait été prise à partie par quatre adolescents, dont un récidiviste de 13 ans, armé d’un couteau et déjà interpellé le mois dernier après une série de vols avec violence.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-lyceen-agresse-a-1-contre-4-devant-son-etablissement-prive-20250203"
    },
    {
        "title": "Agressions sexuelles sur Adèle Haenel : condamné à deux ans ferme sous bracelet électronique, Christophe Ruggia fait appel",
        "summary": "Le tribunal correctionnel de Paris a condamné le réalisateur à quatre ans de prison, dont deux avec sursis, pour des agressions sexuelles sur l’actrice lorsqu’elle était enfant.",
        "link": "https://www.lefigaro.fr/faits-divers/accusation-d-agressions-sexuelles-sur-adele-haenel-le-realisateur-christophe-ruggia-fixe-sur-son-sort-ce-lundi-20250203"
    },
    {
        "title": "Vin, avions, acier… Ces produits européens surtaxés par Donald Trump lors de son premier mandat",
        "summary": "Après avoir imposé des droits de douane sur les produits venant du Mexique, du Canada et de Chine, le président américain a réitéré dimanche sa menace à l’endroit de l’UE. Entre 2018 et 2020, il avait déjà ciblé des milliards d’euros d’importations européennes.",
        "link": "https://www.lefigaro.fr/conjoncture/vin-avions-acier-ces-produits-europeens-surtaxes-par-donald-trump-lors-de-son-premier-mandat-20250203"
    },
    {
        "title": "Câble rompu entre la Suède et la Lettonie : pas de sabotage, la saisie du navire levée",
        "summary": "Survenue le 26 janvier, la rupture d’un câble sous-marin de fibre optique serait due à un ensemble de défaillances et aux conditions météorologiques. Un navire bulgare avait été arraisonné dans le cadre de l’enquête.",
        "link": "https://www.lefigaro.fr/international/cable-rompu-entre-la-suede-et-la-lettonie-pas-de-sabotage-la-saisie-du-navire-levee-20250203"
    },
    {
        "title": "Suède : un tribunal conclut que brûler le Coran est une «incitation à la haine»",
        "summary": "La cour s’est penchée sur quatre rassemblements au cours de l’été 2023 pendant lesquels deux hommes avaient mis le feu au texte sacré des musulmans, tout en faisant des remarques désobligeantes sur ces derniers.",
        "link": "https://www.lefigaro.fr/international/suede-un-tribunal-conclut-que-bruler-le-coran-est-une-incitation-a-la-haine-20250203"
    },
    {
        "title": "Simulateur : François Bayrou peut-il survivre à une motion de censure après son 49.3 ?",
        "summary": "EXCLUSIF – Le premier ministre va engager la responsabilité de son gouvernement pour faire adopter le budget. Et subir une deuxième motion de censure déposée par la gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Qui est Merwane Benlazar, le nouvel humoriste de France 5 qui invoque la charia sur les réseaux sociaux ?",
        "summary": "PORTRAIT - Après la première chronique de l’humoriste ce vendredi, des propos qu’il a tenus sur les réseaux sociaux refont surface. Plus récemment sur France Inter, Merwane Benlazar insultait la police et traitait le public de Miss France de «porcs».",
        "link": "https://www.lefigaro.fr/actualite-france/qui-est-merwane-benlazar-le-nouvel-humoriste-de-france-5-qui-invoque-la-charia-sur-les-reseaux-sociaux-20250203"
    },
    {
        "title": "Royaume-Uni : un ex-militaire condamné à 14 ans de prison pour espionnage pour l'Iran",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-un-ex-militaire-condamne-a-14-ans-de-prison-pour-espionnage-pour-l-iran-20250203"
    },
    {
        "title": "La Réunion : un homme en fuite condamné à perpétuité pour viol et double tentative de meurtre",
        "summary": "Séparé de sa compagne, l’homme l’avait attirée chez lui au prétexte de récupérer leurs deux enfants de neuf et deux ans dont il avait la garde pour la journée.",
        "link": "https://www.lefigaro.fr/faits-divers/la-reunion-un-homme-en-fuite-condamne-a-perpetuite-pour-viol-et-double-tentative-de-meurtre-20250203"
    },
    {
        "title": "Montpellier : un enfant de 9 ans retrouvé pendu avec sa ceinture de judo dans la salle de bain familiale",
        "summary": "Si la piste du suicide ne peut être écartée, elle n’est pas, pour l’heure, privilégiée, précise le parquet de Montpellier, qui a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/montpellier-un-enfant-de-9-ans-retrouve-pendu-avec-sa-ceinture-de-judo-dans-la-salle-de-bain-familiale-20250203"
    }
]